[
    {
        "url": "https://uz.sputniknews.ru/20210403/detskie-sady-karakalpakiya-18132818.html",
        "title": "Дворцы в пустыне: как реформируют детсады Каракалпакстана — спецрепортаж Sputnik",
        "date": "2021-04-03 21:00:11",
        "text": "Наблюдая за реформами, проводимыми в Республике Каракалпакстан, невозможно не признать тот факт, что благодаря своему упорству и трудолюбию человек способен превратить пустыню в прекрасный оазис.\nТАШКЕНТ, 3 апр – Sputnik. Известно, что пустыня малопригодна для комфортного проживания людей. Нехватка воды, песчаные бури, плюс ко всему этому бесплодные земли — все это приходится преодолевать местным жителям ежедневно. Однако, наблюдая за реформами, проводимыми в Каракалпакии, мы видим, что человек благодаря своему упорству и трудолюбию способен преобразовать и приручить суровую природу. Корреспондент Sputnik отправилась в самый западный регион страны, чтобы воочию увидеть, как развивается там система дошкольного образования и насколько преобразился Муйнак, особенно для самых юных его жителей. Реформа системы дошкольного образования На момент создания Министерства дошкольного образования в 2017 году в Каракалпакстане насчитывалось 318 детсадов, а детей в возрасте от 3 до 7 лет в регионе — около 150 тысяч. Неудивительно, что в садик из них ходил лишь каждый третий. С созданием МДО решением проблемы занялись на самом высоком уровне. Постепенно ликвидируется дефицит мест в дошкольных учреждениях, меняется внешний вид зданий, проводится ремонт, открываются новые сады и школы. К 2021 году количество детских садов в Каракалпакстане достигло 1 033, а охват детей в возрасте от 3 до 7 лет дошкольным образованием вырос до 70%. Однако задача, которую поставил лидер страны, заключалась не только в том, чтобы обеспечить 100% охват детей в возрасти до 7 лет дошкольным образованием, главном было то, что все садики, будь то государственные или частные, должны отвечать самым высоким техническим и санитарным требованиям. С этой целью на основе Концепции развития дошкольного образования в Республике Узбекистан до 2030 года разработана и активно реализуется дорожная карта по развитию дошкольного образования в Республике Каракалпакстан. Не отставая от столицы Первым объектом, куда прибыли журналисты, оказался детский сад №48 \"Табассум\", открывшийся в апреле 2019 года на территории махалли \"Кумбыз аул\" в Нукусе. Откровенно говоря,  въезжая в Каракалпакстан через Ургенч и целых три часа проезжая через бескрайние соленые поля, иногда встречая на пути пастухов со стадами коров, мы не ожидали увидеть в самом городе что-то экстраординарное. Но по приезде были приятно удивлены. Нукус встретил нас современной архитектурой, современными торговыми центрами, благоустроенными территориями перед главными достопримечательностями. Трудно было представить, что мы практически в самом сердце пустыни. Наш автобус остановился перед двухэтажным особняком, оказавшимся, как выяснилось позже, садиком \"Табассум\". \"Да это ж настоящий замок!\" — не удержался от комментария один из моих коллег. Гостей встретила руководитель ДОУ Алтын Жусбекова, которая, словно услышав восклицание журналиста, рассказывала о садике с нотками гордости. \"Дети — наше будущее, они живут в мире красоты, игр, сказок, фантазии и творчества. Внешний вид и интерьер детсада должны нравиться им, чтобы было желание приходить сюда каждый день\", — сказала она. После соблюдения всех необходимых санитано-эпидемиологических процедур мы отправились на экскурсию по этому волшебному миру детства. Обстановка и оформление, мебель и детские принадлежности — все было на самом высоком уровне и ничем не уступало аналогичным садикам в любом из районов Ташкента. Условия для воспитанников и персонала вполне столичные. Современно и элегантно Украшенный цветами к весеннему сезону зал, светлая и просторная игровая комната, большой зал для спорта и танцев, отдельная кухня, медкабинет со всеми удобствами, современная модульная мебель, инвентарь, красочные игрушки... Не ускользнули от наших глаз и обои с изображением героев мультфильмов. Воспитанники детского садика при виде гостей сразу даже не шелохнулись, а продолжали играть в свои игрушки. При виде смартфона в моих руках мальчик пяти лет деловито ткнул пальцем и с тоном знатока сказал: \"Айфон\". Сразу после этих слов детвора отвлеклась от игр и поспешила в гущу событий — посмотреть на заманчивую вещицу и пообщаться с гостями. После того как маленький собеседник спросил: \" А за сколько купила телефон?\", я рассмеялась и начала знакомиться с малышами. Детишки охотно посчитали до десяти и на русском, и на английском. Похвастались, что могут и любят играть в шахматы и домино, а девочка по имени Айзада спела для нас песенку, обнявшись с плющевой лисой. Позаботились и о качестве образования в ДОУ. Так, с 2018 года воспитатели детских садов работают на основе государственной программы \"Первый шаг\", внедренной в системе МДО, чтобы сделать досуг детей интереснее и содержательнее. Равные условия для сельчан и городских  Сегодня полным ходом идет строительство современных детских садов не только в городских районах Каракалпакстана, но и в отдаленных селах, в том числе в Приаралье. В частности, журналисты приняли участие в открытии двух современных экологически чистых садов в Муйнакском районе, где новые комплексы ничуть не уступают городским объектам.  По словам министра дошкольного образования Республики Каракалпакстан Джумагуль Уснатдиновой, сегодня детские сады в 10 из 17 районов региона полностью реконструированы, а в Приаралье и Муйнаке вовсе не осталось ни одного неотремонтированного здания детсада. MДО также активно развивает и поддерживает новые формы дошкольного образования. В частности, за счет выделения льготной ссуды в 1% предпринимателям, желающим построить детские сады, сегодня растет участие частного сектора в этой сфере. В Каракалпакстане количество детских садов, организованных на основе частно-государственного партнерства, приближается к 90, а количество домашних садиков составляет уже 600. В эти дошкольные учреждения принимают на работу сотрудниц, занесенных в \"женские\" и \"железные\" книги.  Развитие дошкольного образования в КаракалпакииДо конца 2021 года в регионе откроют 130 детских садов, в том числе 11 государственных. Помимо этого, бесплатные мобильные садики открыты в четырех самых отдаленных районах. Министр, не ходившая в детский сад Министр дошкольного образования Республики Каракалпакстан Джумагуль Уснатдинова, рассказывая об отличиях своего детства от настоящего, раскрыла интересный факт: она призналась, что в детстве не ходила в детский сад. В декабре 2017 года, после создания Министерства дошкольного образования, лидер Узбекистана Шавкат Мирзиёев посетил дошкольное учреждение №18 в Шимбайском (Чимбайском) районе Каракалпакстана. \"Я навсегда запомнила тот день, когда президент встречался с нами. Тогда Шавкат Миромонович внезапно задал мне вопрос: \"Скажите-ка, мне, министр, вы сами ходили в детский сад?\" Я растерялась, не знала что ответить. Обмануть президента — да никогда! Но и признаться было стыдно... Я боялась, что тогда меня могут спросить, а каким образом я тогда занимаю такой пост. После недолгой паузы я пересилила себя и ответила честно: сказала, что не ходила. И добавила, что до сих пор жалею об этом. Я тогда чуть не расплакалась. А выбрала эту профессию из-за любви к детям и готова этому делу служить\".Джумагуль УснатдиноваМинистр дошкольного образования Каракалпакстана После ее ответа президент Узбекистана спросил ее, а есть ли разница между детьми, посещавшими садик и воспитывающимися дома. Уснатдинова ответила, что это несравнимо, разница слишком большая, это просто небо и земля. \"Именно в детском саду ребенок начинает развиваться как личность, там он учится находить свое место в обществе. И сегодня в Каракалпакстане все это очень хорошо понимают\", — добавила она. \"Детский сад — это первый этап непрерывного образования, я считаю, что именно мы — Министерство дошкольного образования — готовим фундамент перехода к Третьему ренессансу. Если мы не будем сильными, если мы не будем воспитывать разносторонне развитых людей, развитие страны затянется\", — убеждена Уснатдинова. По ее мнению, конкурентоспособность нации, государства определяется уровнем образования его граждан, поэтому так важно было реформировать и пересматривать всю систему дошкольного образования,. Ко всем детям, независимо от того, живут они в Ташкенте или на Устюрте, следует относиться одинаково. Независимо от того, где родился или живет ребенок, однажды он будет говорить от имени этой нации, будет представлять страну. Наши дети — это будущие защитники нации, ее гордость и самобытность. Именно поэтому сегодня Узбекистан уделяет данной сфере такое серьезное внимание. В этом залог будущего. Проделанная работа не заставит себя ждать и скоро начнет приносить плоды. ",
        "tags": [
            "Общество",
            "Образование",
            "Каракалпакстан",
            "детские сады"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126325_0:0:2731:1537_1920x0_80_0_0_6b0602c306da3669db430692b93a340c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126360_0:0:2730:2048_1920x0_80_0_0_18aacbfef7d77b18344b76bffb907a09.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18127093_0:0:2730:2048_1920x0_80_0_0_c9ed50e4cf5e944afa2c48339a284624.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18127224_0:0:1280:853_1920x0_80_0_0_59414fb09739def81b4dc0d69fcd0800.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126399_0:0:2048:2730_1920x0_80_0_0_0b9d837934776d8041f31e79be18e37c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126430_0:0:1280:853_1920x0_80_0_0_b85d721583694a4f51bde13e902b91da.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126461_0:0:2730:2048_1920x0_80_0_0_0ab1929ad0e78941bc2cbac65d2013d3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126559_0:0:1280:853_1920x0_80_0_0_57516308b14bb2ae27f25b64a30d63eb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126529_0:0:2730:2048_1920x0_80_0_0_5cc65ca91ec0f3d0b6ab746d2ed123cd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126491_0:0:2728:2047_1920x0_80_0_0_8274d22675eae59b81705dad0c481499.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/murodjon-axmadaliev-zaschitil-titul-chempiona-mira-18134781.html",
        "title": "Муроджон Ахмадалиев защитил титул чемпиона мира",
        "date": "2021-04-03 20:44:53",
        "text": "Узбекистанец Муроджон Ахмадалиев защитил пояс чемпиона мира по версии WBA. На домашней \"Humo Arena\" он одолел претендента Рёсукэ Ивасы.\nТАШКЕНТ, 3 апр – Sputnik. На арене Humo сегодня яблоку негде было упасть. Мощная поддержка зрителей была вознаграждена: все узбекские боксеры одержали победу над своими соперниками.  Кульминацией вечера стал бой между чемпионом мира WBA и IBF Муроджоном Ахмадалиевым и претендентом на чемпионский пояс Рёсукэ Ивасы из Японии. Ахмадалиев уже в пятом раунде отправил соперника в нокдаун, после которого оппонент не смог продолжить бой. Рефери зафиксировал технический нокаут. После боя Ахмадалиев пообещал зрителям, что сделает все от себя зависящее, чтобы привезти на родину все боксерские награды. Отец боксера Кахор Ахмадалиев признался в интервью корреспонденту Sputnik, что хоть и не сомневался в победе сына, но все равно после завершения боя испытывает шок. \"Какие тут могут быть чувства — радость, конечно, но мне даже сложно это словами выразить. Я почему-то был уверен, что Муроджон нокаутирует соперника именно в пятом раунде,\", — отметил Ахмадалиев-старший. Он также поблагодарил всех узбекистанцев за поддержку и добрые слова в адрес сына, за которого так преданно болеет вся республика. ",
        "tags": [
            "Спорт",
            "Бокс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18135403_0:138:2759:1690_1920x0_80_0_0_663b3e436b9c5be7379c8f2d677bba50.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18135625_0:0:3072:2047_1920x0_80_0_0_609b3530e2dfe26095994701f0ee81a0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18135433_0:0:3640:2048_1920x0_80_0_0_edad6bcf7e5a87bd34cc518abf60a778.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18135656_0:0:3072:2048_1920x0_80_0_0_7c07925c03233638e6473dcd4a525643.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/v-samarkande-vaktsinirovalsya-stoletniy-jitel-goroda-18132657.html",
        "title": "В Самарканде вакцинировался столетний житель города",
        "date": "2021-04-03 17:49:38",
        "text": "Дедушка был одним из первых, кто согласился на прививку. Отмечается, что спустя трое суток после получения первого компонента препарата он чувствует себя хорошо.\nТАШКЕНТ, 3 апр — Sputnik. В Самарканде от коронавируса привился 100-летний Нарзикул Каршиев. Об этом Sputnik Узбекистан сообщил руководитель пресс-службы Управления здравоохранения Самаркандской области Эльдор Мухаммадиев.  По информации руководителя городского медицинского объединения Ахмаджона Бободжонова, 100-летний дедушка был одним из первых, кто согласился на вакцинацию. Спустя трое суток после получения первого компонента препарата он чувствует себя хорошо, добавил эксперт. Известно, что Нарзикул Каршиев родился в последний год эпидемии испанки, которая произошла более века назад. Он также пережил Октябрьскую революцию и Вторую мировую войну в России. Напомним: массовая прививочная кампания стартовала в Узбекистане первого апреля. Перед вакцинацией граждане проходят необходимые медицинские осмотры, а затем еще в течение трех дней после прививки находятся под патронажем медиков.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Коронавирус COVID-19",
            "пандемия",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18130902_0:107:2048:1259_1920x0_80_0_0_67b30f9bdc34f88e40e7a554fa3b3654.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18132082_0:0:960:1280_1920x0_80_0_0_e08fd7831541c4f03980a125f5544d73.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/malenkiy-kulak-yarosti-semiletnyaya-fanatka-bryusa-li-vypolnyaet-neveroyatnye-tryuki-18132532.html",
        "title": "Кулачок ярости: семилетняя фанатка Брюса Ли выполняет невероятные трюки",
        "date": "2021-04-03 17:20:16",
        "text": "К юной спортсменке популярность пришла после того, как ее мама начала публиковать в интернете видео с тренировок своей дочери. \nВ свои семь лет китаянка Ян Цзысюань уже умеет выполнять cложные трюки. Она с невероятной легкостью делает в воздухе  сальто и без проблем орудует нунчаками. По словам матери, девочка стала увлекаться боевыми искусствами еще в три года, благодаря фильмам с участием Брюса Ли. Во время просмотра кинокартин она повторяла движения за главными персонажами. К юной спортсменке популярность пришла после того, как ее мама начала публиковать в интернете видео с тренировок своей дочери.  Сколько подписчиков у маленького дарования и о чем всерьез задумались ее родители, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Китай",
            "боевые искусства",
            "девочка",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/ushel-iz-jizni-zaslujennyy-skulptor-uzbekistana-yakov-shapiro-18132322.html",
        "title": "Ушел из жизни заслуженный скульптор Узбекистана Яков Шапиро",
        "date": "2021-04-03 16:47:18",
        "text": "Художник был автором многочисленных работ, известных не только в республике, но и во всем мире.\nТАШКЕНТ, 3 апр — Sputnik. Заслуженный скульптор Узбекистана Яков Иосифович Шапиро скончался в возрасте 84 лет, сообщает пресс-служба Международного мультимедийного проекта \"Культурное наследие Узбекистана\". Шапиро был автором многочисленных работ, известных не только в республике, но и во всем мире.   \"В Ташкенте Яков Шапиро выполнил художественные панно для пяти станций метро, а также памятники Максиму Горькому, Шота Руставели, Хамиду Алимджану, Шарафу Рашидову, Лалу Бахадыру Шастри, Батыру Закирову, национальному герою Ходже Насреддину Афанди\", - информирует пресс-служба.    Отмечается, что среди творений именитого скульптора числится множество архитектурно-скульптурных ансамблей, в частности,  с фигурами Матери-Земли, Икара, Улугбека, Циолковского,  Гагарина и с бюстом космонавта, дважды Героя Советского Союза Владимира Джанибекова.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "скончался",
            "скульптор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/24/10/241084_0:74:3094:1814_1920x0_80_0_0_397c7f27fa568eebb7a059c2dcdef54a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/v-buxare-pristupili-k-semkam-filma-nevolya--18132161.html",
        "title": "В Бухаре приступили к съемкам фильма \"Неволя\"",
        "date": "2021-04-03 16:22:46",
        "text": "Сюжет кинокартины повествует о судьбах людей и семей, оказавшихся при различных обстоятельствах в Сирии. \nТАШКЕНТ, 3 апр – Sputnik. Студия \"Бухорийлар\" приступила к съемкам драмы \"Неволя\" о возвращении женщин из Сирии в рамках операции \"Мехр\". Об этом сообщает пресс-служба НА \"Узбеккино\" Сюжет кинокартины повествует о судьбах людей и семей, оказавшихся при различных обстоятельствах в Сирии.  Три истории сюжетной линии\"В фильме рассказываются истории молодого фельдшера, который отправляется на Ближний Восток в поисках работы; женщины, которая вынуждена следовать за своим мужем и теряет его; 11-летнего подростка, родители которого увезли его в Сирию\", - информируется в релизе.  РазвернутьСвернуть Автор сценария стал Азамат Коржовов. В роли режиссера выступил Рашид Маликов. В главных ролях задействованы Нигина Анорбаева, Феруза Собитова, Анвар Мавлонов, Фирдавс Орипов.   По информации НА \"Узбеккино\", в настоящее время съемки фильма проходят в Бухаре. ",
        "tags": [
            "Культура",
            "Сирия",
            "фильм",
            "Национальное агентство \"Узбеккино\"",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18132109_0:0:1281:721_1920x0_80_0_0_c6c860a41756a488ae7d43f2a9f436f8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/v-kokande-zaderjany-troe-mujchin-pri-prodaje-pochti-25-tysyach-falshivyx-dollarov-18131904.html",
        "title": "В Коканде задержаны трое мужчин при продаже почти 25 тысяч фальшивых долларов",
        "date": "2021-04-03 15:49:50",
        "text": "Возбуждено уголовное дело по статье \"Изготовление, сбыт поддельных денег, акцизных марок или ценных бумаг в особо крупном размере\". \nТАШКЕНТ, 3 апр – Sputnik. Сотрудники правоохранительных органов Ферганской области  в ходе оперативного мероприятия задержали в чайхане Коканда троих граждан при попытке продажи фальшивых долларов. Об этом сообщает пресс-служба Следственного департамента МВД Узбекистана. В ходе проведенного расследования стало известно, что трое мужчин изготовили на цветном принтере $24 850 поддельных купюр и пытались их продать условному покупателю за $10 тысяч.  Возбуждено уголовное дело по статье \"Изготовление, сбыт поддельных денег, акцизных марок или ценных бумаг в особо крупном размере\".  В данный момент ведется следствие. ",
        "tags": [
            "Общество",
            "доллары",
            "фальшивые деньги",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18131876_0:206:1280:926_1920x0_80_0_0_93db94812ac1cf0875a1baf265ea9980.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/v-armenii-startovala-mejdunarodnaya-aktsiya-sad-pamyati-18131579.html",
        "title": "В Армении стартовала международная акция \"Сад памяти\"",
        "date": "2021-04-03 15:33:45",
        "text": "В рамках мероприятия, посвященного памяти погибших в Великой Отечественной войне, в Ереване на Аллее пограничников в Парке Победы было высажено сто берез и рябин.\nТАШКЕНТ, 3 апр – Sputnik. В Ереване стартовала международная акция \"Сад памяти\", передает Sputnik Армения. В рамках мероприятия, посвященного памяти погибших в Великой Отечественной войне, в столице на Аллее пограничников в Парке Победы было высажено сто берез и рябин. В масштабном событии приняли участие мэр Еревана Айк Марутян, директор Русского дома в Армении Вадим Фефилов, посол России в Армении Сергей Копыркин, а также другие иностранные представители министерств и ведомств. Мы должны помнить не только историю в целом, но и каждого, кто отдал жизнь за то, чтобы мы сегодня здесь жили. За то, что у нас есть будущее, за то, что наши дети могут надеяться на жизнь в лучшем мире.Сергей КопыркинПосол России в Армении Акция \"Сад памяти\" впервые стартовала в России 18 марта в 2020 году. Впоследствии к мероприятию присоединились свыше 50 стран. В Армении из-за пандемии коронавируса движение поддерживали в школах, силами молодежных организаций и в частном порядке. Местные жители высаживали деревья около своих домов и выкладывали фотографии в социальных сетях с хештегом  #СадПамятиДома. Напомним: цель акции – высадить 27 млн деревьев в память о каждом, кто погиб в годы Великой Отечественной войны.  ",
        "tags": [
            "В мире",
            "Армения",
            "Акция",
            "ВОВ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18131551_0:0:999:563_1920x0_80_0_0_21520a3e59ae6060ef6273019f3d6ac0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/neprigodnaya-nachinka-dlya-samsy-v-namangane-izyali-200-kg-strannogo-myasa--video-18131354.html",
        "title": "Непригодная начинка для самсы: в Намангане изъяли 200 кг странного мяса – видео",
        "date": "2021-04-03 14:38:09",
        "text": " Мясные продукты были доставлены в регион из Андижана для приготовления популярного блюда. Они состояли из внутренних органов и копыт животных неизвестного происхождения.\nТАШКЕНТ, 3 апр – Sputnik. В Нарынском районе Наманганской области сотрудники правоохранительных органов изъяли из багажника автомобиля 200 кг непригодного к употреблению мяса. Об этом стало известно из сюжета телеканала Sevimli TV.  В ходе проведенного расследования выяснилось, что мясные продукты были доставлены в регион из Андижана для приготовления самсы. Они состояли из внутренних органов и копыт животных неизвестного происхождения. В Управлении безопасности пищевых продуктов и диагностических работ Наманганской области провели бактериологическое исследование, в ходе которого было установлено, что мясо непригодно к употреблению. В настоящее время по данному факту проводятся оперативно-следственные мероприятия. ",
        "tags": [
            "Общество",
            "мясо",
            "Наманганская область",
            "МВД Узбекистана",
            "самса"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18073430_0:160:3073:1888_1920x0_80_0_0_d55c53d2b27e67fc25e6ba799c5dd9ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/artisty-iz-15-stran-mira-primut-uchastie-v-festivale-voennoy-pesni-doroga-na-yaltu-18130240.html",
        "title": "Артисты из 15 стран мира примут участие в фестивале военной песни \"Дорога на Ялту\"",
        "date": "2021-04-03 13:56:10",
        "text": "Мероприятие преследует две цели: привлечение внимания к Крыму как к неотъемлемой части России, а также популяризация советского и российского песенного искусства. \n  ТАШКЕНТ, 3 апр – Sputnik. В этом году количество заявок выросло вдвое - в конкурсе захотели участвовать 300 музыкантов из 51 государства. Они исполнили известные произведения о Великой Отечественной войне на родных языках.  Третий сезон ежегодного международного музыкального фестиваля \"Дорога на Ялту\" пройдёт в Крыму с 29 апреля по 1 мая. Об этом сообщил художественный руководитель фестиваля, журналист Эрнест Мацкявичюс.  По его словам, у мероприятия две цели: привлечь внимание к Крыму как к неотъемлемой части России, а также популяризировать советское и российское песенное искусство. Для этого оргкомитет от лица президента фестиваля, журналиста Андрея Кондрашова предложил зарубежным артистам исполнить лучшие песни о Великой Отечественной войне. Количество заявок по сравнению с первым сезоном выросло вдвое, на отборочный этап, который из-за пандемии прошёл онлайн, поступило более 300 заявок из 51 страны мира. В полуфинал прошли исполнители из 15 стран. Среди новых участников - Индия и Канада. Важно через музыку рассказывать, какова цена этой войны и кто её выиграл, чтобы подобное не повторилось вновь.Эрнест МацкявичюсХудожественный руководитель фестиваля \"Дорога на Ялту\" Хотя в конкурсе участвуют артисты из стран дальнего зарубежья, фестиваль помогает и постсоветским государствам быть ещё ближе друг к другу, считает председатель жюри фестиваля, народный артист РСФСР Лев Лещенко. \"Военные песни - это уже наш культурный код, их знают все в постсоветском пространстве, потому что нет семьи, которая не потеряла бы в войне близкого человека\", - сказал он в комментарии Sputnik. По правилам конкурса, помимо жюри, на результаты может повлиять любой желающий. Приз зрительских симпатий будет присужден по итогам онлайн-голосования, которое стартовало 2 апреля и завершится 1 мая. Выступления конкурсантов уже доступны на сайте фестиваля. \"Каждый видеоролик заслуживает внимания, конкурсанты переводили советские песни о войне на свои национальные языки, - рассказал член жюри Кай Метов. - То есть они пропустили эти произведения через себя, и за границей душевность наших военных песен смогут ощутить не только посредством музыки, но и понимая текст, смысл\". Фестиваль \"Дорога на Ялту\" является победителем конкурса российского Фонда президентских грантов. Конкурс проходит при поддержке федерального агентства \"Россотрудничество\", правительства Республики Крым, ВГТРК, МИА \"Россия сегодня\" и международного информационного агентства и радио \"Sputnik\". ",
        "tags": [
            "Россия",
            "песни",
            "Ялта",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1402/25/14022574_0:97:1080:705_1920x0_80_0_0_b3fc0dc571bf5757773f2c05868be930.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/turkmenistan-ukreplyaet-voennoe-sotrudnichestvo-s-rossiey--kakie-tseli-presleduet-ashxabad-18129690.html",
        "title": "Туркменистан укрепляет военное сотрудничество с Россией — какие цели преследует Ашхабад",
        "date": "2021-04-03 13:20:34",
        "text": "Президент Туркменистана Гурбангулы Бердымухамедов считает приоритетом укрепление обороноспособности. Он много внимания уделяет перевооружению войск. В мировом рейтинге военной мощи Global Firepower страна входит в тройку лидеров Центральной Азии.\n  Активизация военного и военно-технического сотрудничества Туркменистана с Россией вызвана растущей угрозой террористической экспансии с юга – \"афганский котел\" разогрет до предела, вывод войск США и НАТО способствует региональной турбулентности. В такой ситуации выбор надежного союзника становится важной составляющей стратегии национальной безопасности. Начальник Генерального штаба Вооруженных Сил РФ Валерий Герасимов и заместитель министра обороны РФ Александр Фомин 1 апреля в Москве провели рабочие встречи с заместителем министра обороны - начальником Генерального штаба Вооруженных Сил Туркменистана полковником Акмуратом Анеметовым. Стороны подробно обсудили текущее состояние и перспективные направления развития военного и военно-технического сотрудничества двух стран.  Ранее в Москве состоялись двусторонние межведомственные консультации по вопросам региональной безопасности и афганской проблематики. Активизация взаимодействия происходит не на пустом месте – договорно-правовая база двух стран составляет 150 межгосударственных, межправительственных и межведомственных соглашений. Армия Туркменистана имеет на вооружении значительное количество военной техники советского и российского производства.  Военное строительство Нейтральный де-юре Туркменистан создал достаточно боеспособную 22-тысячную армию, и в мировом рейтинге военной мощи Global Firepower занимает 86 место –значительно выше Кыргызстана (93) и Таджикистана (99). То есть входит в тройку лидеров Центральной Азии. Оборонный бюджет страны в $800 млн – третий в регионе после Узбекистана и Казахстана. Неплохие показатели для страны с населением около 6 миллионов человек. Президент Туркменистана Гурбангулы Бердымухамедов считает приоритетом укрепление обороноспособности, и много внимания уделяет перевооружению войск. По данным Global Firepower, национальная армия имеет в своем составе 72 боевых самолета и вертолета (более 50 – ударные), 654 танка, 2065 боевых машин пехоты и бронетранспортеров, 495 артиллерийских и 160 ракетных установок. Военно-морские силы представлены 25 боевыми единицами (преимущественно патрульными катерами). Модернизация и перевооружение армии продолжаются. Офицерские кадры для национальной армии готовит Ашхабадский военный институт, а также военные вузы России, Пакистана, Турции.  Усилия оправданы, ведь сопредельный Афганистан остается одной из самых нестабильных и взрывоопасных стран мира. Что будет после выхода войск США и НАТО, никому не известно. Туркменистан наиболее уязвим (равнинная местность) для проникновения афганских террористических группировок в страны Центральной Азии. В период активных военных операций НАТО в Афганистане проблема афганской границы не стояла перед Ашхабадом столь остро, как сейчас, иностранные войска больше не сдерживают боевиков с афганской стороны. В северо-западных провинциях Герат, Бадгис и Фарьяб действуют группировки ИГ*. C ними можно разговаривать только через прицел. Туркменистан считается единственным на постсоветском пространстве Центральной Азии нейтральным (внеблоковым) государством. Нейтралитет – основа внешней политики Туркменистана. Национальная армия не участвует даже в миротворческих миссиях. Президент Туркмении Гурбангулы Бердымухамедов в 2016 году утвердил новую военную доктрину, ориентированную на развитие дружественных, добрососедских отношений со всеми соседними странами. Активизация военного и военно-технического сотрудничества Туркменистана с Россией – показатель гибкого реагирования на изменение ситуации в Центральной Азии. Выбор союзника становится важнейшим условием укрепления национальной безопасности. Многомерная диверсификация Ашхабад взаимодействует с НАТО (с 1992 года) в разных областях, включая реформирование вооруженных сил, борьбу с терроризмом и безопасность границ. К программе \"Партнерство ради мира\" Туркменистан присоединился в 2002 году. Не имея собственного ОПК, Ашхабад продолжает наращивать боевой потенциал за счет импорта вооружения и военной техники из стран НАТО – Болгарии, Чехии, Словакии, Румынии, Турции. По данным SIPRI, около 36% импортируемого Туркменистаном оружия приходятся на Турцию, 27% туркменского военного импорта – поставки из Китая. И все же, США и НАТО за 20 лет военных операций в Афганистане наглядно доказали собственную военно-техническую несостоятельность, значительно подорвали доверие стран Центральной Азии к своему оружию.  На этом фоне Ашхабад все более укрепляет военно-техническое сотрудничество со странами СНГ, наращивает закупки вооружения, к примеру, в Беларуси (в Туркменистане налажена сборка белорусских беспилотников \"Бусел–М\"). Закономерным выглядит доминирование \"Рособоронэкспорта\", который за минувшее десятилетие поставил Туркменистану танки Т-90С, вертолеты Ми-17-1В, РСЗО \"Смерч\", боевые машины пехоты и грузовые автомобили \"КамАЗ\" общей стоимостью $208 млн. Кроме того, Средне-Невский судостроительный завод построил для Туркменистана два ракетных катера проекта 12418 \"Молния\" за $170 млн. Россия продолжает играть важнейшую стабилизирующую роль в Центральной Азии, конструктивно влияет на экономические, политические и военные процессы. Развитие военного и военно-технического сотрудничества Туркменистана с Россией объективно снижает риск возникновения конфликтов на Каспии, препятствует чрезмерному росту турецкого влияния в странах Центральной Азии, и принесет выгоду всем странам региона. * – террористическая группировка, запрещенная в РФ и ряде других стран. ",
        "tags": [
            "Колумнисты",
            "Туркменистан",
            "Центральная Азия",
            "военное сотрудничество"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/519/42/5194294_0:0:2048:1153_1920x0_80_0_0_ad3503a4dbebb1ae538a7ace71099f4b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/uzbekskie-uchenye-rasshifrovali-vse-32-genoma-koronavirusa-dlya-sozdaniya-natsionalnoy-vaktsiny-18129340.html",
        "title": "Узбекские ученые расшифровали все 32 генома коронавируса для создания национальной вакцины",
        "date": "2021-04-03 12:43:35",
        "text": "Узбекистан вошел в число 50 стран, которым удалось полностью секвенировать последовательность ДНК всех вариаций COVID в пределах своего государства.\nТАШКЕНТ, 3 апр – Sputnik. Ученые Центра геномики и биоинформатики Академии наук Узбекистана впервые в республике расшифровали полные геномы COVID-19 и провели биоинформатический анализ, сообщает пресс-служба научного общества. Все результаты исследования  зарегистрированы и размещены в открытой базе геномных данных коронавируса GISAID.  По информации Центра, Узбекистан вошел в число 50 стран, которым удалось полностью секвенировать последовательность ДНК всех вариаций коронавируса в пределах своего государства.Отмечается, что ученые взяли образцы биоматериалов первых 62 зараженных граждан. На их основании они расшифровали последовательность ДНК 32 геномов. Впервые геномные данные вируса SARS-CoV-2 были идентифицированы в Китае в январе 2020 года. Распознавание геномов необходимо для того, чтобы получить информацию о том, где появился вирус и каким мутациям он подвергся. На основе полученных данных впоследствии и создается вакцина. В научном центре уточнили, что сведения о вариациях новой коронавирусной инфекции, распространившейся в Узбекистане, важны для дальнейшей разработки национальной вакцины против встречающихся в стране штаммов COVID. ",
        "tags": [
            "Общество",
            "Вакцина",
            "разработка",
            "ученые",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/19/15478124_0:0:3073:1728_1920x0_80_0_0_2c9a3c7ff978a038d14cbc9c6f1db9bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/prestuplenie-i-nakazanie-napavshiy-na-inspektora-dps-voditel-poluchil-15-sutok-18128869.html",
        "title": "Преступление и наказание: напавший на инспектора ДПС водитель получил 15 суток",
        "date": "2021-04-03 11:53:18",
        "text": "Злоумышленник признан виновным в совершении правонарушений по статьям \"Мелкое хулиганство\" и \"Невыполнение законных требований сотрудника органов внутренних дел\" \nТАШКЕНТ, 2 апр — Sputnik. Кибрайский районный суд рассмотрел документы по делу о нападении автолюбителя на сотрудника ДПС и вынес правонарушителю приговор, сообщает пресс-службе ГУБДД МВД. По информации силового ведомства, злоумышленник признан виновным в совершении правонарушений по статьям \"Мелкое хулиганство\" и \"Невыполнение законных требований сотрудника органов внутренних дел\" Кодекса об административной ответственности. Суд постановил назначит мужчине наказание в виде административного ареста на 15 суток. Напоминаем: инцидент произошел 31 марта в Ташкентской области. На 17-ом километре автотрассы 4Р6 \"Ташкент-Чимён\" инспектор остановил грузовик, проехавший на красный сигнал светофора. В ходе составления протокола водитель вспылил и поднял с земли камень. Он замахнулся им на сотрудника ДПС, чтобы запугать его. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "суд",
            "административный арест",
            "хулиганство",
            "ДПС",
            "инспектор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16043808_0:160:3073:1888_1920x0_80_0_0_37b86f58187d4a251f7cab60f2b3097b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/osujdennye-pod-kontrolem-uchrejdeniya-ispolneniya-nakazaniya-osnastyat-smart-kamerami-18128708.html",
        "title": "Осужденные под контролем: учреждения исполнения наказания оснастят смарт-камерами",
        "date": "2021-04-03 11:08:57",
        "text": "К тому же сотрудников обеспечат персональными нагрудными видеорегистраторами (боди-камерами), чтобы контролировать поведение лиц, лишенных свободы.\nТАШКЕНТ, 3 апр – Sputnik. Президент Узбекистана Шавкат Мирзиёев  подписал указ \"О мерах по поднятию на новую ступень качества деятельности органов внутренних дел в сфере обеспечения общественной безопасности и борьбы с преступностью\". В соответствии с документом, в учреждения исполнения наказания планируется внедрить информационные технологии для электронного контроля осужденных. Отмечается, что деятельность таких госструктур в ближайшее время будет поэтапно оцифрована. В частности, сотрудников обеспечат персональными нагрудными видеорегистраторами (боди-камерами).  Кроме того, на территории учреждений установят смарт-камеры. Интеллектуальные устройства смогут самостоятельно контролировать поведение преступников и выявлять факты нарушения порядка отбывания наказания. К тому же на контрольно-пропускных пунктах появятся боди-сканеры. Они помогут предотвратить пронос запрещенных предметов.  Помимо этого, намечено запустить единую электронную систему, с помощью которой можно будет составлять информационный портрет поведения личности во время отбывания наказания. Также платформа позволит за два месяца до освобождения заключенного уведомлять территориальные органы внутренних дел по месту жительства  о его выходе на свободу.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Инновации",
            "общественный контроль",
            "заключенные",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1333/18/13331886_0:160:3073:1889_1920x0_80_0_0_e86c2828c7bdfac691ff6fbe3e1acd6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/glava-mid-irana-pribudet-v-tashkent-chto-obsudit-muxammad-zarif-s-abdulazizom-kamilovym-18128515.html",
        "title": "Глава МИД Ирана прибудет в Ташкент: что обсудит Мухаммад Зариф с Абдулазизом Камиловым",
        "date": "2021-04-03 10:17:38",
        "text": "Официальный визит министра иностранных дел Ирана запланирован на 5 апреля. В ходе встречи стороны обсудят самые актуальные и стратегически важные вопросы.\nТАШКЕНТ, 3 апр – Sputnik. Министр иностранных дел Ирана Мухаммад Джавад Зариф 5 апреля прибудет с официальным визитом в Ташкент, сообщает пресс-служба МИД Узбекистана. Во время предстоящих переговоров главы внешнеполитических госорганов обсудят текущее состояние узбекско-иранских отношений и рассмотрят перспективы сотрудничества в торгово-экономической, политической, транспортно-логистической, а также инвестиционной сферах.  К тому же стороны обменяются мнениями по делам регионального и международного характера. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "МИД Узбекистана",
            "Иран"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18128489_0:0:3072:1728_1920x0_80_0_0_76cc834aa0bb73c0f4e7ea6b5324a4ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/luchshaya-sredi-pervyx-dzyudoistka-keldiyorova-vyigrala-zoloto-na-turnire-bolshogo-shlema-18127991.html",
        "title": "Лучшая среди первых: дзюдоистка Келдиёрова выиграла золото на турнире \"Большого шлема\"",
        "date": "2021-04-03 09:27:27",
        "text": "В финале узбекистанка вышла на татами против испанки Эстреллы Лопес и победила соперницу всего за 24 секунды.\nТАШКЕНТ,3 апр – Sputnik. Самаркандская спортсменка Диёра Келдиёрова выиграла золото на турнире \"Большого шлема\" по дзюдо в Анталии, сообщает пресс-служба Национального олимпийского комитета (НОК). В финале узбекистанка вышла на татами против испанки Эстреллы Лопес. Она победила соперницу всего за 24 секунды. Келдиёрова использовала прием сэойнагэ, благодаря которому ей удалось стать абсолютной чемпионкой и занять первое место.  В НОК отмечают, что Диёра Келдиёрова стала первой девушкой из Узбекистана, завоевавшей золотую медаль на турнире \"Большого Шлема\". Помимо награды она также записала на свой счет тысячу рейтинговых очков на пути к Олимпиаде в Токио. ",
        "tags": [
            "Спорт",
            "золотая медаль",
            "узбекистанка",
            "дзюдо",
            "турнир \"Большого шлема\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18127965_0:0:1280:721_1920x0_80_0_0_bbd72642c1b810e24473c8c7c8d4f995.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/voennaya-prokuratura-fergany-rassleduet-delo-o-gibeli-mujchiny-iz-za-sotrudnika-natsgvardii--18127662.html",
        "title": "Военная прокуратура Ферганы расследует дело о гибели мужчины из-за сотрудника Нацгвардии",
        "date": "2021-04-03 09:00:39",
        "text": "Военнослужащий сбил гражданина, переходившего дорогу в неположенном месте. Он отвез его в больницу. Однако пострадавший не приходя в сознание скончался от полученных травм.\nТАШКЕНТ, 3 апр — Sputnik. В Фергане пешехода сбил служебный автомобиль, принадлежащий Управлению национальной гвардии. Об это сообщает пресс-служба военного ведомства. По информации госструктуры, инцидент произошел второго апреля. В ходе проведенного расследования выяснилось, что водитель транспортного средства двигался по трассе \"Фергана-Водил\". Он сбил мужчину, переходившего дорогу в неположенном месте. Сотрудник Нацгвардии отвез гражданина в больницу. Однако пострадавший не приходя в сознание скончался от полученных травм. В настоящий момент по данному делу проводит расследование военная прокуратура Ферганской области. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Фергана",
            "ДТП",
            "нацгвардия",
            "пешеход"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1350/66/13506634_20:0:982:541_1920x0_80_0_0_79785be5084cf3cc257ce8fef8c5e72d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/frantsuzskie-eksperty-pomogut-postroit-novyy-avtomobilnyy-zavod-v-uzbekistane-18127362.html",
        "title": "Французские эксперты помогут построить новый автомобильный завод в Узбекистане",
        "date": "2021-04-03 08:33:52",
        "text": "По информации замхокима Джизакской области, об этом стало известно в ходе его встречи  с временным поверенным в делах Франции в Узбекистане Брисом Рокфеем и французскими бизнес-партнерами.\nТАШКЕНТ, 3 апр — Sputnik. В Узбекистане планируется строительство нового автомобильного завода, заявил замхокима Джизакской области Азим Ахмедхаджаев на своей официальной странице в Facebook. По информации заместителя главы администрации, об этом стало известно в ходе его встречи  с временным поверенным в делах Франции в Узбекистане Брисом Рокфеем и французскими бизнес-партнерами. Во время беседы, стороны обсудили текущее состояние трех совместных инвестиционных проектов. В частности, в этом году намечено возведение и ввод в эксплуатацию автомобильного завода Renault Avtovaz, а также в ближайшее время будет построен завод по производству флоат-стекла и автомобильного стекла FIVES STEIN, а также реализовано местное производство БОПП-пленки. К тому же была достигнута договоренность о привлечении французских туристических компаний для развития туризма в Джизакской области. Азим Ахмедхаджаев также добавил, что глава дипмиссии Франции в Узбекистане уверен в успешном выполнении всех намеченных совместных инвестпроектов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Франция",
            "Инвестиции",
            "инвестпроекты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1109/99/11099928_0:161:3071:1888_1920x0_80_0_0_532e20855731f5199c6e5aace0a309ae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210403/ne-stolitsami-edinymi-pochemu-uzbekistantsam-stoit-obratit-vnimanie-na-regionalnye-vuzy-rf-18125840.html",
        "title": "Не столицами едиными: почему узбекистанцам стоит обратить внимание на региональные вузы РФ",
        "date": "2021-04-03 08:07:00",
        "text": "В Ташкенте при поддержке Россотрудничества 2 и 3 апреля проходят собеседования для поступающих по гранту в российские высшие учебные заведения. \nС представителями комиссии встречались потенциальные магистры, ординаторы и аспиранты. В общей сложности заявлено около 500 претендентов.   Все кандидаты распределены по кластерам в зависимости от выбранного направления: техническое, медицинское, гуманитарное, экономическое и творческое. Для тех, кто не сможет присутствовать на очной встрече, предусмотрены дистанционные беседы.   Члены комиссии подчеркнули, что большинство соискателей очень мотивированы и знают, чего хотят от поступления. Однако многие из них не учитывают всех существующих возможностей, слабо ориентируясь в географии высших учебных заведений РФ, поэтому стремятся попасть только в столицы — Москву или Санкт-Петербург. В то же время у региональных вузов есть немало преимуществ: например, они больше ориентированы на прикладную составляющую обучения и практику, кроме того, проживание вне столицы гораздо комфортнее и дешевле для иностранных граждан.   О том. как проходили беседы и какие нюансы отметили для себя специалисты из России, смотрите в нашем сюжете. ",
        "tags": [
            "Видео",
            "Россотрудничество",
            "высшее образование",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    }
]