[
    {
        "url": "https://uz.sputniknews.ru/20210502/mixail-turetskiy-kogda-ya-obeschal-ottsu-veteranu-kontsert-v-berline-on-lish-pokrutil-u-viska-18597336.html",
        "title": "Михаил Турецкий: когда я обещал отцу-ветерану концерт в Берлине, он лишь покрутил у виска",
        "date": "2021-05-02 21:58:30",
        "text": " В Ташкенте состоялся грандиозный концерт \"Песни Победы\" ансамблей \"Хор Турецкого\" и SOPRANO. Акция проходит уже несколько лет и за это время побывала более чем в полутора десятках стран.\nБесплатный концерт для всех жителей Ташкента состоялся вечером 1 мая на площади Дружбы народов перед одноименным дворцом. Артисты исполнили песни военных лет и всеми любимые шлягеры прошлого. Аудитория встретила музыкантов овациями, публика подпевала почти каждой композиции, а некоторые зрители охотно пританцовывали. Как признался сам Михаил Турецкий, проект \"Песни Победы\" у него зародился давно, но не хватало решимости, чтобы отважиться на такое смелое, затратное и хлопотное с организационной точки зрения мероприятие. \"Мой отец ветераны Великой Отечественной. Он участвовал в прорыве блокады Ленинграда, а сам он родом из Беларуси и прошел всю войну до Берлина. Отцу было уже 50, когда я родился. Помню, как на его 95-летие пообещал ему выступить с концертом в Берлине. Он тогда только у виска покрутил, мол, как ты себе это представляешь? Но мы это сделали в мае 2017 года. Мы не бряцали оружием и не говорили, что кто-то кого-то победил. Мы вышли сказать, что человечеству надо объединяться, чтобы никогда такого не повторилось\".Михаил ТурецкийДирижер, певец, основатель ансамблей \"Хор Турецкого\" и SOPRANO Он поблагодарил Ташкент за теплый прием и заметил, что этот город сыграл важнейшую роль в истории одной общей страны, дав кров и приют миллионам эвакуированным в годы войны. Советский Союз отплатил узбекской столице той же монетой, когда случилась страшная природная катастрофа, обрушившаяся на город. По словам Михаила Турецкого, Ташкент по-прежнему остается одним из самых гостеприимных и добрых мест, куда всегда хочется возвращаться и где приятно жить. Подробный комментарий музыканта смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Ташкент",
            "9 Мая — гордимся, помним, чтим",
            "музыка",
            "Великая Отечественная война",
            "Хор Турецкого",
            "ветераны"
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/shomurodov-zabivaet-vo-vtorom-ture-podryad-pochti-spasaya-djenoa-ot-porajeniya--video--18597116.html",
        "title": "Шомуродов забивает во втором туре подряд, почти спасая \"Дженоа\" от поражения — видео",
        "date": "2021-05-02 20:47:44",
        "text": "Узбекистанский легионер итальянского клуба из Генуи вновь отличился в Серии А. В поединке против \"\"Лацио\" Элдор Шомуродов отметился эффектным голом в концовке матча.\nТАШКЕНТ, 2 мая — Sputnik. Форвард \"Дженоа\" Элдор Шомуродов забил свой пяты мяч в итальянском первенстве. В очередном матче против команды \"Лацио\" от отметился точным ударом на 81-й минуте встречи. Команда \"Дженоа\" проигрывала этот поединок и в концовке игры выступала в роли догоняющей. За 10 минут до финального свистка у \"Грифонов\" появилась надежда спасти этот матч. Из центра поля Шомуродов получил пас вразрез на левый фланг, на скорости обошел опекуна и точно пробил мимо вышедшего из ворот голкипера в ближний угол. Счет на табло стал 3:4 в пользу \"Лацио\". К сожалению, подопечные Давиде Баллардини так и не смогли сравнять счет и уступили в итоге с таким же счетом. Сейчас клуб из Гении занимает 17-ю строчку в турнирной таблице Серии А.     Следующий поединок команда Элдора Шомуродова проведет 9 мая против клуба \"Сассуоло\". ",
        "tags": [
            "Спорт",
            "Италия",
            "Футбол",
            "Элдор Шомуродов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18597042_73:0:1917:1037_1920x0_80_0_0_8ba8fe56fe92b52187a14b88eb1fe142.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18597078_0:0:1295:1942_1920x0_80_0_0_72339661e32a401fcaffb42b2465caa1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/ssha-vnov-otmetili-vajnuyu-rol-uzbekistana-v-uregulirovanii-afganskogo-konflikta-18596456.html",
        "title": "США вновь отметили важную роль Узбекистана в урегулировании афганского конфликта",
        "date": "2021-05-02 16:58:16",
        "text": "Стороны сошлись во мнении о том, что военного решения конфликта не существует. Есть только мирный путь. \nТАШКЕНТ, 2 мая — Sputnik. Глава МИД Узбекистана Абдулазиз Камилов провел переговоры со специальным представителем США по Афганистану Залмаем Халилзадом.  Стороны обсудили текущее состояние и перспективы решения афганского конфликта, а также меры, которые посодействуют скорейшему установлению мира в регионе.  Американский представитель высоко оценил то всестороннее содействие, которое  Узбекистан во главе с президентом Шавкатом Мирзиёевым оказывает Афганистану.  Халилзад и Камилов выразили общую заинтересованном, чтобы регион как можно скорее вернул себе стабильность и восстановил суверенитет.  \"Отмечена актуальность и важность поддержки заинтересованными сторонами всеобъемлющего политического урегулирования, которое положит конец многолетней войне в этой стране\", — говорится в сообщении МИД республики.  Стороны согласились, что есть только мирный путь решения конфликта. Узбекистан и США намерены и дальше поддерживать межафганские инклюзивные переговоры и вместе помогать развитию региональной торговли, реализации инвестиционных и инфраструктурных проектов, а также ускорению интеграции Афганистана в региональные процессы. ",
        "tags": [
            "Политика",
            "США",
            "Узбекистан",
            "Афганистан",
            "Абдулазиз Камилов",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18596428_0:61:1024:637_1920x0_80_0_0_3f0ec208c5b189b393d37043cb9c8f42.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/novaya-strana--novyy-vzglyad-v-tashkente-proydet-mejdunarodnyy-mediaforum-18576318.html",
        "title": "Известные телережиссеры, ведущие и журналисты соберутся в Ташкенте на медиафоруме",
        "date": "2021-05-02 16:31:58",
        "text": "Он выступит площадкой для диалога и обмена опытом между молодыми журналистами. Запланированы также творческие встречи и мастер-классы с участием известных российских представителей СМИ. \nТАШКЕНТ, 2 мая — Sputnik. В Ташкенте пройдет международная медианеделя \"Новый Узбекистан. Новый взгляд\", сообщает Национальная ассоциация электронных СМИ  (НАЭСМИ).   Открытие состоится 3 мая во Дворце молодежи. Мероприятие приурочено ко Всемирному дню свободы печати. Ожидается, что медиафорум выступит площадкой для конструктивного диалога, обмена опытом и мнениями между молодыми журналистами. Запланированы также творческие встречи и мастер-классы с участием известных российских представителей СМИ.  Своим профессиональным опытом и наработками поделятся также узбекские коллеги.  Для ведущих итоговых информационно-аналитических программ государственных и негосударственных телеканалов организована специальная встреча и мастер-класс с участием известного российского журналиста и телеведущего Дмитрия Киселева. Популярный ведущий и документалист Валдис Пельш, в свою очередь, продемонстрирует свои навыки шоуменам и ведущим развлекательных программ на телеканале \"Zor-TV\".   Создателям и короткого метра, сотрудникам Агентства кинематографии между тем предложат другое любопытное мероприятие — тренинг от телережиссера Саиды Медведевой, представляющей телекомпанию \"Мастерская\".  В рамках медианедели состоится церемония открытия нового съемочного павильона информационно-аналитической программы \"Замон\", которая транслируется на популярном и любимом зрителями телеканале \"Севимли\".  На полях медиафорума также пройдет официальное открытие VII Международного кинофестиваля \"Шум бола-2021\" и \"Молодежной медиа-студии\" НАЭСМИ, созданной на базе Университета журналистики и массовых коммуникаций. Открытые показы фильмов молодых, талантливых кинематографистов Узбекистана и традиционный медиа-фестиваль \"Журналистская весна\" вызовут безусловный творческий интерес у всех участников и обогатят разнообразную палитру яркого события.  Упрочение связей Медианеделя объединит представителей журналистского сообщества, кинодокументалистов, режиссеров Узбекистана и России, и внесет большой вклад в развитие дружественных связей двух стран в культурной, гуманитарной, просветительской сферах.    Организаторами выступают НАЭСМИ, отметившая в этом году свое 17-летие, телеканал \"MY5\", Парламентская комиссия по управлению средствами Общественного фонда по поддержке ННО и других институтов гражданского общества при Олий Мажлисе, Университет журналистики и массовых коммуникаций и иные организации.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "журналистика",
            "Медиа-неделя",
            "Дмитрий Киселев",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/399/90/3999005_0:0:3067:1725_1920x0_80_0_0_d258e3b3c4e1ab21772268cd3393e7bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/u-chinovnikov-otnimut-avtomobili-kotorye-ne-otvechayut-3-novym-trebovaniyam-18595649.html",
        "title": "У чиновников отнимут автомобили, которые не отвечают 3 новым требованиям",
        "date": "2021-05-02 15:39:55",
        "text": "В течение двух месяцев госограны проведут инвентаризацию имеющегося служебного транспорта. Автомобили сверх установленного лимита до 1 августа должны быть выставлены на аукцион.\nТАШКЕНТ, 2 мая — Sputnik. Правительство приняло меры по коренному совершенствованию системы использования служебных автомобилей в государственных и местных органах управления. Установлены ограничения по цене и пробегу С 1 августа вступают в силу предельные размеры служебных автомобилей, закрепляемых за руководителями госорганов и местных органов власти, по трем критериям: стоимость, объем двигателя и годовой пробег.  В частности: транспорт для министров, хокимов областей и столицы стоимость не может быть выше 2000 БРВ (490 миллионов сумов) при объеме двигателя 4000 см3;транспорт их заместителей – 1500 БРВ (367 миллионов сумов) при объеме двигателя 2500 см3;автомобили хокимов районов и городов – 1000 БРВ (245 миллионов сумов) при объеме двигателя 2000 см3;служебные авто руководителей территориальных подразделений органов госуправления, а также замхокимов районов и городов – 700 БРВ (171 миллионв сумов) при объеме двигателя 1800 см3. В целях эффективного использования госбюджета будут сохранены имеющиеся служебные автомобили руководителей хокимиятов, министерств и госкомитетов, а их дальнейшая закупка будет осуществляться в соответствии с новыми требованиями. При использовании в качестве топлива газа вместо бензина лимит пробега может быть увеличен максимум на 10%, а при переходе на электродвигатели ограничения отсутствуют. Номерные знаки нового типа С 1 июля вводится новый тип государственных номерных знаков для служебных автомобилей. Их регистрация будет проводиться через центры госуслуг. До 1 августа госорганы и хокимияты должны перерегистрировать номерные знаки в органах МВД бесплатно. Мониторинг расходов усилится Служебные автомобили будут числиться в программном комплексе, учета и отчетности бюджетных организаций. При их закупке казначейство проверяет их соответствие установленным стандартам. Продажа служебных автомобилей осуществляется только через электронные аукционы. Руководители госорганов будут нести персональную ответственность за прикрепленный автомобиль. Замена служебных автомобилей на новые может производиться лишь после их использования в течение не менее 5 лет. Кроме того, внедряется система пользования услугами автобусов, такси и других транспортных средств на условиях аутсорсинга. В течение двух месяцев госограны проведут инвентаризацию имеющегося служебного транспорта. Автомобили сверх установленного лимита до 1 августа должны быть выставлены на аукцион.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "чиновники",
            "транспорт",
            "машина",
            "автомобили"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/830/61/8306183_0:0:1200:675_1920x0_80_0_0_69dcb27feb2804b4337c7d2439c29abd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/edinstvo-i-nostalgiya-kak-mixail-turetskiy-vzorval-publiku-tashkenta--foto-18594690.html",
        "title": "Единство и ностальгия: как Михаил Турецкий \"взорвал\" публику Ташкента — фото",
        "date": "2021-05-02 14:56:14",
        "text": "Накануне в 20.00 по местному времени состоялось, пожалуй, одно из самых ожидаемых мероприятий последних недель.\n© Рамиз БахтияровНа сцене перед дворцом \"Дружба народов\" выступили коллективы Михаила Турецкого – \"Хор Турецкого\" и SOPRANO.1/11© Рамиз БахтияровНа сцене перед дворцом \"Дружба народов\" выступили коллективы Михаила Турецкого – \"Хор Турецкого\" и SOPRANO.© Рамиз БахтияровАртисты исполняли не только фронтовые и послевоенные песни, но и полюбившиеся миллионам хиты XX века.2/11© Рамиз БахтияровАртисты исполняли не только фронтовые и послевоенные песни, но и полюбившиеся миллионам хиты XX века.© Рамиз БахтияровАкция проходит не первый год и за этот период, даже после начала пандемии, артисты объездили более полутора десятков стран.3/11© Рамиз БахтияровАкция проходит не первый год и за этот период, даже после начала пандемии, артисты объездили более полутора десятков стран.© Рамиз БахтияровМихаил Турецкий рассказал, что бывал в Узбекистане вместе с коллективом часто.4/11© Рамиз БахтияровМихаил Турецкий рассказал, что бывал в Узбекистане вместе с коллективом часто.© Рамиз Бахтияров\"Тут нет языковой проблемы, тут все понимают по-русски, поэтому и песни будут всем известные, всеми любимые\", — поделился Турецкий. 5/11© Рамиз Бахтияров\"Тут нет языковой проблемы, тут все понимают по-русски, поэтому и песни будут всем известные, всеми любимые\", — поделился Турецкий. © Рамиз БахтияровАртист отметил, что цель акции — показать, что народы едины и дружны.6/11© Рамиз БахтияровАртист отметил, что цель акции — показать, что народы едины и дружны.© Рамиз БахтияровПублика не подвела: многотысячная аудитория подпевала почти в каждом номере. 7/11© Рамиз БахтияровПублика не подвела: многотысячная аудитория подпевала почти в каждом номере. © Рамиз БахтияровПростор площади Дружбы народов позволял всем желающим и танцевать под любимые мотивы8/11© Рамиз БахтияровПростор площади Дружбы народов позволял всем желающим и танцевать под любимые мотивы© Рамиз БахтияровАтмосфера всеобщего праздника царила весь вечер. 9/11© Рамиз БахтияровАтмосфера всеобщего праздника царила весь вечер. © Sputnik / Рамиз Бахтияров\"Это очень прекрасная акция, которая напоминает нам о славном прошлом, когда мы все объединились в борьбе за мир и жизнь. Нужно передавать это чувство нашим детям и внукам\", — отметила одна из зрительниц.10/11© Sputnik / Рамиз Бахтияров\"Это очень прекрасная акция, которая напоминает нам о славном прошлом, когда мы все объединились в борьбе за мир и жизнь. Нужно передавать это чувство нашим детям и внукам\", — отметила одна из зрительниц.© Рамиз БахтияровА когда со сцены зазвучал негласный гимн узбекской столицы — \"Сияй, Ташкент!\", зрители подпевали в унисон и наградили артистов заслуженными овациями.11/11© Рамиз БахтияровА когда со сцены зазвучал негласный гимн узбекской столицы — \"Сияй, Ташкент!\", зрители подпевали в унисон и наградили артистов заслуженными овациями. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Ташкент",
            "Культура",
            "песни",
            "Хор Турецкого"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18594092_0:0:3031:2021_600x0_80_0_1_4a6a7c517697a7146c90b84953fac04e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593844_0:0:3071:2047_600x0_80_0_1_c4393705492a98796ca930835e26d36b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593831_0:0:2016:1344_600x0_80_0_1_1aa94624a92d0e1d6128b302418cec6c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593821_0:0:2297:1532_600x0_80_0_1_f4565ded993ae1cff40bc8b056043c3d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593840_0:0:3072:2048_600x0_80_0_1_7ba09b2ade85f55c29c73397190e43e1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593847_0:0:3072:2048_600x0_80_0_1_c810d28cc00a1cf92f083f5a6bece5a1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18594095_0:0:3071:2047_600x0_80_0_1_755ab93c3645e94151d4b322bb130548.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593850_0:0:3072:2048_600x0_80_0_1_e2f0367d5f89303eb556e87a251e529f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593825_0:0:2745:1830_600x0_80_0_1_0ef5724e36aa1c26f989f63bcba39d30.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593828_0:0:3063:2042_600x0_80_0_1_599baffb90adaab59d6e95814910d594.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593819_0:0:3072:2048_600x0_80_0_1_0951cde14aff367b69fa19d519d34d06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/koronavirus-v-uzbekistane-pomolodel-i-v-etom-est-vina-naseleniya--minzdrav-18594149.html",
        "title": "Коронавирус в Узбекистане \"помолодел\", и в этом есть вина населения — Минздрав",
        "date": "2021-05-02 13:18:12",
        "text": "Ни для кого не секрет, что в стране вновь начались массовые гуляния, на рынках и в общественных местах люди практически перестали носить маски. \nТАШКЕНТ, 2 мая — Sputnik. В Узбекистане заболеваемость коронавирусом среди граждан в возрасте от 20 до 45 лет выросла почти в два раза. Об этом заявил глава Зангиотинской инфекционной больницы №2 Даниер Миразимов. \"К сожалению, рост количества заболевших, который наблюдался в мае, продолжился и в апреле. Из особенностей можно отметить \"омоложение\" заболевания. То есть возрастная категория инфицированных COVID-19, в том числе страдающих его тяжелой формой, — от 20 до 45 лет — почти удвоилась. Большую роль в этом сыграло то, что люди перестали соблюдать эпидемиологический режим\", — сказал Миразимов. По его словам, ни для кого не секрет, что в стране снова начались массовые гуляния, на рынках и в общественных местах люди практически перестали носить маски.  Граждане перестали быть осторожными, резюмировал врач.  \"Наша самая большая надежда на прекращение пандемии — это вакцинация, и с 1 мая начался ее второй этап\", — отмечает Миразимов. Напомним, что в Узбекистане уже целый месяц проводится массовая вакцинация населения от COVID-19. Изначально населению на выбор давались только два препарата — китайско-узбекская ZF-UZ-VAC 2001 и европейская AstraZeneca. В республику продолжают поступать дополнительные дозы обеих вакцин. С 28 апреля в Узбекистане также начали делать прививки российским \"Спутником V\". Правда, пока только препарат доступен лишь в столице и для пожилых граждан.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "здоровье",
            "заболевания",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18594580_0:0:3641:2048_1920x0_80_0_0_b1336c28e7aaa7793f7809393225671c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/poyuschaya-drujba-narodov-kontsert-mixaila-turetskogo-privel-tashkent-v-vostorg--video-18594231.html",
        "title": "Поющая Дружба народов: концерт Михаила Турецкого привел Ташкент в восторг — видео",
        "date": "2021-05-02 13:16:41",
        "text": "На сцене перед дворцом \"Дружба народов\" выступили коллективы Михаила Турецкого – \"Хор Турецкого\" и SOPRANO. Пели не только фронтовые и послевоенные песни, но и полюбившиеся миллионам хиты прошлого века.\nАкция проходит не первый год и за этот период, даже после начала пандемии, артисты объездили более полутора десятков стран. Главное, признается Михаил Турецкий, найти общий язык с аудиторией, ведь взаимопонимание – это залог успешного и приятного для всех выступления. \"В Узбекистане мы бывали часто – это прекрасная страна и Ташкент замечательный город. Тут нет языковой проблемы, тут все понимают по-русски, поэтому и песни будут всем известные, всеми любимые. Это акция про единение и про дружбу народов\", — отметил артист перед концертом.Михаил ТурецкийДирижер, певец, основатель ансамблей \"Хор Турецкого\" и SOPRANO  Публика не подвела: многотысячная аудитория подпевала почти в каждом номере, а простор площади Дружбы народов позволял всем желающим и танцевать под любимые мотивы. \"Это очень прекрасная акция, которая напоминает нам о славном прошлом, когда мы все объединились в борьбе за мир и жизнь. Нужно передавать это чувство нашим детям и внукам\", — отметила одна из зрительниц. Атмосфера всеобщего праздника царила весь вечер, а когда со сцены зазвучал негласный гимн узбекской столицы — \"Сияй, Ташкент!\", зрители подпевали в унисон и наградили артистов заслуженными овациями. О празднике мира, добра и единения – в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Ташкент",
            "9 Мая — гордимся, помним, чтим",
            "Концерт",
            "праздник",
            "песни",
            "Хор Турецкого",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/s-1-maya-na-15-povysilas-plata-za-detskie-sady--polnyy-spisok-novyx-tsen-18592781.html",
        "title": "С 1 мая на 15% повысилась плата за детские сады — полный список новых цен",
        "date": "2021-05-02 12:10:56",
        "text": "Цены для Ташкента, областных центров, городов областного подчинения, райцентров и других населенных пунктов отличаются друг от друга.\nТАШКЕНТ, 2 мая — Sputnik. В Узбекистане с 1 мая плата за детский сад увеличилась в среднем на 15%.  Новые расценки представлены в соответствующем постановлении правительства.  Чем дольше ребенок находится в дошкольном учреждении, тем больше родителям придется платить. Кроме того, на размер оплаты влияет и количество детей из одной семьи, посещающих детсад. Стоимость оплаты в Ташкенте: 4-5 часов: за первого ребенка — 38 000 сумов, за второго — 26 000 сумов;9 часов: за первого ребенка — 206 000 сумов, за второго — 147 000 сумов;10,5 часа: за первого ребенка — 246 000 сумов, за второго — 175 000 сумов;12 часов: за первого ребенка — 278 000 сумов, за второго — 197 000 сумов;24 часа: за первого ребенка — 293 000 сумов, за второго — 209 000 сумов. В областных центрах:  4-5 часов: за первого ребенка — 36 000 сумов, за второго — 25 000 сумов;9 часов: за первого ребенка — 199 000 сумов, за второго — 141 000 сумов;10,5 часа: за первого ребенка — 238 000 сумов, за второго — 169 000 сумов;12 часов: за первого ребенка — 263 000 сумов, за второго — 186 000 сумов;24 часа: за первого ребенка — 279 000 сумов, за второго — 199 000 сумов. В городах областного подчинения: 4-5 часов: за первого ребенка — 32 000 сумов, за второго — 23 000 сумов;9 часов: за первого ребенка — 183 000 сумов, за второго — 130 000 сумов;10,5 часа: за первого ребенка — 206 000 сумов, за второго — 147 000 сумов;12 часов: за первого ребенка — 237 000 сумов, за второго — 168 000 сумов;24 часа: за первого ребенка — 248 000 сумов, за второго — 176 000 сумов. В районных центрах: 4-5 часов: за первого ребенка — 29 000 сумов, за второго — 20 000 сумов;9 часов: за первого ребенка — 135 000 сумов, за второго — 102 000 сумов;10,5 часа: за первого ребенка — 183 000 сумов, за второго — 138 000 сумов;12 часов: за первого ребенка — 208 000 сумов, за второго — 156 000 сумов;24 часа: за первого ребенка — 221 000 сумов, за второго — 166 000 сумов. В прочих местностях: 4-5 часов: за первого ребенка — 26 000 сумов, за второго — 18 000 сумов;9 часов: за первого ребенка — 95 000 сумов, за второго — 77 000 сумов;10,5 часа: за первого ребенка — 167 000 сумов, за второго — 133 000 сумов;12 часов: за первого ребенка — 196 000 сумов, за второго — 147 000 сумов;24 часа: за первого ребенка — 206 000 сумов, за второго — 155 000 сумов. При этом в отдельных районах Узбекистана размер ежемесячных выплат установлен со скидкой в 50%: в Каракалпакстане и Хорезмской области;в Тамдынском, Учкудукском, Канимехском, Нуратинском районах и  Зарафшане;в Дехканабадском, Касбинском, Миришкорском, Камашинском, Чиракчинском, Нишанском, Яккабагском и Гузарском районах Кашкадарьинской области;в Алатском, Шафирканском, Каракульском, Пешкунском и Ромитанском районах Бухарской области;в Кызырыкском, Музрабатском, Алтынсайском, Байсунском, Кумкурганском, Узунском, Сариасийском  районах Сурхандарьинской области;в Нурабадском, Кушрабадском, Ургутском, Булунгурском и Пахтачийском районах Самаркандской области;в Бахмальском, Галляаральском, Фаришском, Мирзачульском и Янгиабадском районах Джизакской области;в Акалтынском, Мирзаабадском, Хавастском и Сардобском районах Сырдарьинской области;в Сохском районе, в селах \"Шохимардон\" и \"Ёрдон\" Ферганского района Ферганской области. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "деньги",
            "дети",
            "детский сад",
            "плата"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/dengi-za-zdorove-skolko-poluchat-uzbekistantsy-za-10-tysyach-shagov-18592579.html",
        "title": "Деньги за здоровье: сколько заплатят узбекистанцам за 10 тысяч шагов?",
        "date": "2021-05-02 11:12:27",
        "text": "Деньги будут переведены на электронные кошельки граждан республики. \nТАШКЕНТ, 2 мая — Sputnik. В Министерстве юстиции сообщили о денежных выплатах за ходьбу. Соответствующее постановление приняло правительство в конце апреля.  Согласно документу, гражданам республики от 18 лет и старше, которые пройдут по 10 тысяч шагов (и больше) в сутки, заплатят по 3 тысячи сумов.  Деньги будут переведены на электронные кошельки узбекистанцев.  Лицам, которые больше всего прошли, в разрезе регионов ежемесячно будет переведено: в районе (городе) – 300 тысяч сумов;в областях и Ташкенте – 500 тысяч сумов;по республике – дополнительно 1 млн сумов. Подсчет шагов будет вестись на платформе с 00.00 до 23.59. Для этого граждане должны зарегистрироваться через сайт id.egov.uz, зарегистрироваться и пройти процедуру аутентификации. Также доступно мобильное приложение — его можно загрузить через Google Play Market или AppStore. Второй путь — установить приложения Google Fit (платформа Android) или HealthKit (на платформе iOS). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "деньги",
            "здоровье",
            "Минюст Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18592541_0:44:3072:1772_1920x0_80_0_0_cc1f474c7cfa9867f17cb75dce8c17db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/pesni-yujnyx-i-zapadnyx-slavyan-o-rossii-18592186.html",
        "title": "Песни южных и западных славян о России",
        "date": "2021-05-02 10:26:46",
        "text": "Объявление России виновной во взрывах, случившихся на чешских, а также болгарских складах боеприпасов, само по себе носило взрывообразный характер.\nВзрывы имели место и семь, и более лет назад, когда и отношения России с бывшими союзниками носили довольно мирный характер, и международная обстановка вообще была не столь напряженной.  Надобность в актах войны (раньше это так называлось) на территории Чехии и Болгарии глубоко неясна. Если, конечно, не предполагать, что России постоянно присуща жажда деструкции любыми средствами и любой ценой. Это притом, что склады боеприпасов рвутся регулярно и повсеместно. Такова уже специфика хранимого материала. На Украине с 2003 по 2008 год, то есть в сугубо мирный период ее истории, склады взлетали на воздух шесть раз. Хищения и халатность. Украинские (как, впрочем, и российские) прапорщики — страшная разрушительная сила. И даже Институт национальной памяти пока не додумался обвинить во взрывах Россию. Еще больше подобных инцидентов было в самой России, и объяснялись они так же: \"Разгильдяй шпиона злее\". Версий, согласно которым в своей пекельной злобе ГРУ само подрывает свои же склады, не было. Равно как и предположений, что все это сделал Джеймс Бонд. И только чехи и болгары с помощью известных своей правдивостью и независимостью \"Беллингкэта\" и \"Инсайдера\" вдруг прозрели, причем одновременно. Всякое в нашей жизни бывает, но есть некоторый парадокс в том, как на передовом рубеже противостояния оказались те бывшие страны-сателлиты, которые в былые времена отличались особенно выдающимся низкопоклонством перед старшим братом. Именно в ЧССР родился лозунг \"С Советским Союзом на вечные времена!\" Ни мадьяры, ни румыны, ни восточные немцы в своих выражениях лояльности не упоминали вечность. Теперь, наверное, верные пражане будут скандировать: \"С Сияющим Городом на вечные времена!\" Что до Болгарии, то выражения \"Шестнадцатая республика\" и \"Курица не птица, Болгария не заграница\" были хорошо известны. Последнее есть перифраз поговорки царского времени \"Курица не птица, прапорщик не офицер\". То есть недосуверенность Болгарии прямо подчеркивалась. Паремии про птиц и куриц имели под собой некоторое основание. Болгарский вождь Тодор Живков неоднократно обращался к вождям советским (в 1963 году к Хрущеву, в 1973 году к Брежневу) с просьбой принять Болгарию в состав СССР.  А уклонялись от этого братского единения не в Софии, а заглотные коммунисты в Москве. Такой был парадокс. Пражский вождь Антонин Новотный тоже в 1964-м входил к Хрущеву с аналогичным предложением, причем с формальной точки зрения эта идея была даже несколько более обоснованной: ЧССР, в отличие от Болгарии, все же имела сухопутную границу с СССР.  Но Хрущева сняли, потом сняли Новотного, потом был \"социализм с человеческим лицом\", потом \"братская помощь\" и \"нормализация\" – в итоге остался только лозунг \"С Советским Союзом на вечные времена!\" Тем не менее склонность чехов и болгар к проскинезии — \"Кто палку взял, тот мой капрал\" — не может не впечатлять. Иные их союзники по Варшавскому договору, а теперь и по НАТО, отличаются большей сдержанностью. Например, румыны, чьи интересы в Молдавии сильно сталкиваются с российскими, тем не менее чужды чешско-болгарской отчаянности. Возможно, это как раз связано с тем, что Румыния более склонна гулять, как кошка, сама по себе, и прислуживает текущему сюзерену (а их было много: Франция, Германия, СССР, теперь США) без фанатизма. Самобытность Венгрии тем более известна: \"Говорил же я тебе, что ты мадьяров не знаешь\". Но даже и Польша, чьи отношения с Россией могут быть названы вековечной враждой — четыре с половиной века, начиная со времен Стефана Батория, куда уж вековечнее? — не опускается до уровня ЦРУ-\"Беллингкэта\".  Разве что про авиакатастрофу 2010 года под Смоленском было сказано много фантастического, однако все же, заметим, не на уровне официальной позиции государства. То есть враждебность, и враждебность откровенная, но хотя бы не бред сивой кобылы из уст первых лиц. Вероятно, польский гонор не дает. Возможно же, даже остатки суверенитета не дают полностью отдаться постмодернистской стихии интернет-фантазий.  Зато где суверенитета не было, нечего и начинать, в ход идет абсолютно все. Смотри Украину, где эта закономерность проявляется наиболее ярким и выпуклым образом. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Москва",
            "Болгария",
            "СССР",
            "Чехия"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/12/15427692_0:160:3077:1890_1920x0_80_0_0_b807baea7f73b493ff5d5d560400d0d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/zelenskiy-postavil-zapad-na-mesto-zabrav-pod-sebya-dobychu-uglevodorodov-18591715.html",
        "title": "Зеленский поставил Запад на место, забрав под себя добычу углеводородов",
        "date": "2021-05-02 09:54:54",
        "text": "На последнем апрельском заседании украинского правительства, как раз в тот момент, когда по улицам Киева маршировали неонацисты, отмечающие годовщину создания дивизии Ваффен-СС \"Галиция\", был уволен председатель правления \"Нафтогаза Украины\" Андрей Коболев.\nНа его место был назначен Юрий Витренко, работавший до июля прошлого года исполнительным директором \"Нафтогаза\". Смена руководителя \"Нафтогаза\" была обставлена как настоящий переворот: присутствовали и внезапность, и секретность, и нарушение установленного порядка. Суть переворота выходит за рамки смены конкретной персоны, стоящей у руля главного монополиста страны. Не только потому, что вместе с увольнением Коболева были временно прекращены полномочия членов наблюдательного совета (НС) корпорации, а именно захватив в 2016 году власть в нем, Запад институционализировал свой контроль над крупнейшей украинской компанией.  Но и потому, что уже на следующий день после решения о рокировке ее с нехорошими намеками прокомментировала \"семипосольщина\": \"Послы стран G7 заметили решение об увольнении председателя правления и наблюдательного совета \"Нафтогаза\".  Эффективное управление государственными предприятиями на Украине, свободное от политического вмешательства, имеет решающее значение для конкурентоспособности, процветания и исполнения международных обязательств Украины\". А все информационные рупоры Запада (как на Украине, так и вне ее) стали пророчить стране проблемы. Произошедшая рокировка выглядит как попытка бунта украинской власти, направленного на получение своей доли в финансовых потоках \"Нафтогаза\". Не факт, что она будет удачной: во-первых, у Запада достаточно инструментов давления на украинскую власть, во-вторых, решения были приняты с юридическими нарушениями.  Да и давать заднюю после уже объявленных решений украинской власти приходилось не раз. Однако возможен и вариант, при котором стороны договорятся о перераспределении финансовых потоков в интересах участников \"переворота\", прежде всего за счет уволенного Коболева. А вот пользу для украинских производителей или общества смена одного кровососа на другого точно не принесет. Для того чтобы осуществить операцию, часть заседания правительства была объявлена заседанием общего собрания акционеров компании. Кабинет министров действительно является единственным акционером \"Нафтогаза\". Но объявлять об общем собрании акционеров он тем не менее должен за 45 дней до его проведения.  Понятно, что сделать все в соответствии с процедурой у заговорщиков шансов не было: за 45 дней западные кураторы отбили бы желание совершать переворот и подавили бы всякую волю к сопротивлению. Достаточно вспомнить о предыдущих попытках уволить Коболева, которые предпринимались в марте 2019 года правительством Гройсмана, а годом позже Зеленским и Ко. В обоих случаях украинская власть могла это сделать, не нарушая Устав компании. Но в 2019 году после визита Коболева в США контракт с ним был продлен на год, а в 2020 году — сразу на четыре. В октябре 2020 года в Устав \"Нафтогаза\" были внесены изменения, согласно которым НС (в составе которого большинство еще с 2016 года составляют независимые члены — разумеется, независимые от Украины, а украинскими представителями являются \"соросята\") получил эксклюзивные права еще и в вопросе назначения и увольнения председателя правления компании.  \"Нафтогаз\" стал государством в государстве, фактически управляемом извне. Чтобы обойти эту норму, вместе с прекращением полномочий Коболева правительство прекратило и полномочия членов НС. По официальной версии — в связи с тем, что действия НС и правления компании в 2020 году были признаны неудовлетворительными. Мы уже писали о том, что в 2020 году \"Нафтогаз\" получил миллиардные убытки, являясь монополистом и продавая на внутреннем рынке газ по цене в три-четыре раза выше себестоимости. Теперь выяснилось, что убытки были даже большими, чем считалось ранее, и составили 19 миллиардов гривен. Но ведь не могло украинское правительство обидеть уважаемых людей из НС, делегированных туда коллективным Западом. Поэтому сразу же было принято решение о переизбрании в НС всех тех же членов, работа которых была признана неудовлетворительной!  Впрочем, за границей все же могут обидеться, что их представителей так нагло оттерли от принятия решения о назначении главы компании, — этак можно проводить без них любые решения. Принципиальная разница между Коболевым и Витренко состоит в том, что первый абсолютно откровенно опирался на своих американских кураторов и не менее откровенно демонстрировал, что он чихать хотел на украинскую власть. Витренко тоже не совсем чужд Западу. Он в свое время работал в PricewaterhouseCoopers и лондонском отделении банка Merrill Lynch.  Да и не мог бы он до 2020 года работать в \"Нафтогазе\" без наличия внешней поддержки. В то же время он не чурался и налаживания отношений внутри страны: на разных этапах — с Игорем Коломойским, Ринатом Ахметовым, теперь вот с главой офиса президента Андреем Ермаком. В остальном, кроме личного конфликта, между Коболевым и Витренко большой разницы нет. Вместе получали миллионные зарплаты и премии за \"перемогу\" над \"Газпромом\" в Стокгольмском арбитраже, которую сделали не они и даже не щедро оплаченные адвокаты, а западные кураторы проекта \"Украина\".  Вместе с ними они пилили миллиарды на разных проектах (в частности, на инвестициях в газодобычу, которые закончились ее сокращением). Даже полученные в виде премий деньги вместе отправляли за границу — только Коболев маме в США, а Витренко жене в Лихтенштейн. Да, западные рупоры сейчас вовсю пугают Зеленского и Ко сложностями с МВФ и прочими карами со стороны Запада из-за увольнения Коболева. Но это скорее предупредительные выстрелы, дабы у украинской власти не появилось желание доить эту корову самостоятельно.  Думается, факт переназначения членов НС — это сигнал Западу, что \"Нафтогаз\" не свернет с дороги \"реформ\": продолжит высасывать соки из реального сектора украинской экономики и деньги из карманов украинских граждан в интересах Запада. К тому же Витренко, будучи в последние несколько месяцев исполняющим обязанности министра энергетики, отметился верноподданническими к кураторам заявлениями: о необходимости полного перехода украинских АЭС на ядерное топливо Westinghouse; о целесообразности закрытия предприятия \"Восточный ГОК\", добывающего уран; о скорейшем отсоединении украинской энергосистемы от российской и белорусской — и так далее и тому подобное.  То есть он тоже подавал сигналы, что готов \"реформировать\" что угодно в интересующем Запад направлении. Думается, украинская власть претендует лишь на долю в финансовых потоках \"Нафтогаза\", к которым она ранее допущена не была вовсе.  Если же вдруг Киев решится на какую-то самодеятельность, то инструментов для возвращения ситуации в правильное русло у Запада предостаточно.  А юридически небезупречная смена главы \"Нафтогаза\" после сдачи в управление Западу украинской судебной системы дает возможность совершить реванш по щелчку пальцев. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Киев",
            "Украина",
            "Экономика",
            "Запад",
            "Нафтогаз",
            "Владимир Зеленский"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1297/94/12979439_0:0:2779:1563_1920x0_80_0_0_a911c9996ce27e1ba190d31560fa8b60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/uzbekistan-prishel-na-pomosch-indii-v-borbe-s-covid--chto-dostavil-samolet-18591159.html",
        "title": "Узбекистан пришел на помощь Индии в борьбе с COVID — что доставил самолет?",
        "date": "2021-05-02 09:35:00",
        "text": "В настоящий момент, эпидемиологическая обстановка в стране очень тяжелая. Так, накануне в Индии был установлен новый рекорд по суточному приросту заболевших COVID-19 — более 400 тысяч человек. \nТАШКЕНТ, 2 мая — Sputnik. Узбекистан направил гуманитарную помощь в Индию, сообщили в посольстве страны в Ташкенте. В состав груза вошли 100 портативных кислородных концентраторов, 2 тысячи упаковок лекарств от COVID-19 (Ремдесивир) и другие медикаменты. © Посольство Индии в Ташкенте2/3© Посольство Индии в Ташкенте© Посольство Индии в Ташкенте3/3© Посольство Индии в Ташкенте© Посольство Индии в Ташкенте1/3© Посольство Индии в Ташкенте© Посольство Индии в Ташкенте2/3© Посольство Индии в Ташкенте© Посольство Индии в Ташкенте3/3© Посольство Индии в Ташкенте© Посольство Индии в Ташкенте1/3© Посольство Индии в Ташкенте© Посольство Индии в Ташкенте2/3© Посольство Индии в Ташкенте© Посольство Индии в Ташкенте3/3© Посольство Индии в Ташкенте1/3© Посольство Индии в Ташкенте2/3© Посольство Индии в Ташкенте3/3© Посольство Индии в Ташкенте Самолет Uzbekistan Airways с гумпомощью приземлился в Дели накануне.  Правительство Узбекистана также помогло доставить 51 кислородный концентратор, который передало Индийское сообщество в республике.  Власти Индии поблагодарили узбекских коллег за своевременную помощь в период непростой эпидемиологической ситуации.  Ранее Индия также помогала республике в борьбе с пандемией: в 2020 году Узбекистану были переданы медикаменты, в том числе гидроксихлорохин, которым лечат от коронавируса.  Также Индия до недавнего времени поставляла в республику по линии COVAX вакцины AstraZeneca.  В мае должна была прийти новая партия препарата. Однако сроки были передвинуты на июнь.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Индия",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18591061_0:118:1100:737_1920x0_80_0_0_781cb0a1d49afcb1922bf5c91e3ef95b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/blagoe-delo-v-ramazan-mirziyoev-zalojil-novyy-uzbekistan--foto-18590250.html",
        "title": "Благое дело в Рамазан: Мирзиёев заложил \"Новый Узбекистан\" — фото",
        "date": "2021-05-02 08:57:55",
        "text": "В новом парке будет возведен комплекс с глубоким идейно-историческим значением. \nТАШКЕНТ, 2 мая — Sputnik. Накануне президент Шавкат Мирзиёев побывал на месте закладки нового парка в Кибрайском районе Ташобласти.  Здесь собрались депутаты члены парламента и правительства, представители старшего поколения, деятели науки и искусства, спортсмены и молодежь. © Пресс-служба президента Узбекистана3/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана4/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана1/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана2/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана3/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана4/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана1/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана2/4© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана3/4© Пресс-служба президента Узбекистана1/4© Пресс-служба президента Узбекистана2/4© Пресс-служба президента Узбекистана3/4© Пресс-служба президента Узбекистана4/4© Пресс-служба президента Узбекистана Глава государства вместе с общественностью высадил первые деревья. \"С Божьей помощью приступаем к созданию в этом живописном месте парка площадью 104 гектара. Думаю, что начать эту благое дело во время нынешнего священного месяца, — добрый знак\", — отметил глава государства. Между тем у парка есть интересная задумка: деревья высадят в виде пяти ветвей огромного дерева. Это станет своеобразным символом пяти приоритетных направлений Стратегии действий. Здесь появятся каштаны, дубы, клены, тюльпановые и липовые деревья, декоративные растения, кустарники и цветы.  Кроме того, будут построены спортивные, детские площадки и фонтаны. Появится также искусственное озеро. Власти рассчитывают создать не просто зеленый уголок для горожан, а настоящий эпицентр духовности и культурности. Тут же будет построен комплекс \"Истиклол\" в честь 30-летия независимости республики. Как отметил Мирзиёев, этот комплекс покажет не только историю узбекской государственности, которая насчитывает три тысячи лет, но и станет отражением нового, единого и сплоченного Узбекистана.  В связи с этим президент предложил дать парку название с глубоким смыслом — \"Новый Узбекистан\". Все собравшиеся идею поддержали.  Отмечается, что рядом с парком вскоре также будет возведен Олимпийский городок. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Ташкентская область",
            "президент Узбекистана",
            "парк",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18590452_0:67:1280:787_1920x0_80_0_0_0efe32b1757d69c01273716a064c29ff.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18590457_0:0:1280:853_1920x0_80_0_0_597154eadb512fc74185fdca5b9962af.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18590462_0:0:1280:842_1920x0_80_0_0_4b48efa8debb226cbddd3cc20d8671d3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210502/obstrelyannye-doma-slyozy-napugannye-deti--chto-tvoritsya-na-granitse-kyrgyzstana-18590120.html",
        "title": "Обстрелянные дома, слёзы, напуганные дети — что творится на границе Кыргызстана",
        "date": "2021-05-02 08:28:06",
        "text": "В ночь на четверг на кыргызско-таджикской границе произошли вооруженные столкновения. Началась стрельба: под обстрелом оказались дома, машины и люди. \nКогда начались события, женщин и детей успели эвакуировать в город Баткен.  Сейчас они временно размещены в спортзале школы.  В беседе со Sputnik местные жители согласились рассказать, что пережили за последние дни.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Таджикистан",
            "Конфликт",
            "Кыргызстан"
        ],
        "author": "",
        "img": []
    }
]