[
    {
        "url": "https://uz.sputniknews.ru/20210606/diplomaty-uzbekistana-stali-tretimi-na-kubke-rektora-mgimo-po-mini-futbolu-19114621.html",
        "title": "Дипломаты Узбекистана стали третьими на Кубке ректора МГИМО по мини-футболу",
        "date": "2021-06-06 18:28:40",
        "text": "В Москве состоялся юбилейный XX Кубок ректора МГИМО по мини-футболу на траве среди дипломатических работников. Узбекистан выступил достойно, оказавшись на пьедестале почета.\nТАШКЕНТ, 6 июн — Sputnik. Дипломаты Узбекистана завоевали \"бронзу\" на традиционном турнире в Москве среди работников посольств — Кубке ректора МГИМО по мини-футболу на траве. Спортивный праздник приурочен к Дню России, который отмечается 12 июня.   Сборная Узбекистана показала достойный результат, завоевав третье место в соревнованиях из более чем 20 команд. В одном из поединков, против команды Болгарии, узбекистанцы оказались на голову сильнее соперников, обыграв их со счетом 4:0.  По итогам соревнований главный кубок достался команде Snegiri, второй результат у посольства Южной Осетии, а замыкают тройку призеров дипломаты из Узбекистана. © Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу1/2© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу© Пресс-служба посольства Узбекистана в РФКоманда посольства Узбекистана с бронзовыми наградами по итогу розыгрыша Кубка ректора МГИМО2/2© Пресс-служба посольства Узбекистана в РФКоманда посольства Узбекистана с бронзовыми наградами по итогу розыгрыша Кубка ректора МГИМО© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу1/2© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу© Пресс-служба посольства Узбекистана в РФКоманда посольства Узбекистана с бронзовыми наградами по итогу розыгрыша Кубка ректора МГИМО2/2© Пресс-служба посольства Узбекистана в РФКоманда посольства Узбекистана с бронзовыми наградами по итогу розыгрыша Кубка ректора МГИМО© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу1/2© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу© Пресс-служба посольства Узбекистана в РФКоманда посольства Узбекистана с бронзовыми наградами по итогу розыгрыша Кубка ректора МГИМО2/2© Пресс-служба посольства Узбекистана в РФКоманда посольства Узбекистана с бронзовыми наградами по итогу розыгрыша Кубка ректора МГИМО© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу1/2© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу1/2© Пресс-служба посольства Узбекистана в РФXX кубок ректора МГИМО по мини-футболу2/2© Пресс-служба посольства Узбекистана в РФКоманда посольства Узбекистана с бронзовыми наградами по итогу розыгрыша Кубка ректора МГИМО ",
        "tags": [
            "Спорт",
            "МГИМО",
            "Посольство Республики Узбекистан в РФ",
            "Футбол",
            "День России"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19114564_0:0:1106:622_1920x0_80_0_0_5d32ed4ab752b695e4ea3786d721cfe7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/djo-bayden-opredelilsya-s-glavnym-vragom-ssha-19114261.html",
        "title": "Джо Байден определился с главным врагом США",
        "date": "2021-06-06 17:12:37",
        "text": "Президент Америки сообщил, что две недели назад подписал закон \"О преступлениях на почве ненависти во время пандемии COVID-19\".\nНа днях президент США Джо Байден заявил: \"По данным разведсообщества, главная угроза для нашей родины сегодня — это террористическая деятельность не ИГИЛ* или \"Аль-Каиды\"*, а движения превосходства белой расы. Ненависть не победить, она просто прячется. Но стоит влиятельным людям дать ей немного кислорода, совсем чуть-чуть, и она выходит из своего укрытия, вновь находя проявления, будто и не пропадала вовсе. Мы не можем и не должны предоставлять ненависти убежище\". Он сообщил, что две недели назад подписал закон \"О преступлениях на почве ненависти во время пандемии COVID-19\" и его администрация \"представит более широкую стратегию по борьбе с внутренним терроризмом и насилием, вызванным самыми чудовищными преступлениями на почве ненависти и другими формами нетерпимости\". То есть отечество в опасности, и враг определен. В принципе, расовая или национальная ненависть, а равно чувство превосходства — дело нехорошее, чему история как самих США, так и других стран знает довольно примеров. Изначально Соединенные Штаты были рабовладельческой демократией. Превосходные слова отцов-основателей про дарованные Создателем неотъемлемые права на жизнь, свободу и стремление к счастью к неграм не относились. Авраам Линкольн, подписавший 30 декабря 1862 года \"Прокламацию об освобождении рабов\", тогда же писал такое, что вряд ли бы понравилось современным правозащитникам и прогрессистам (тем более — сторонникам BLM): \"Я не могу представить большего бедствия, чем интеграция негра в нашу социальную и политическую жизнь в качестве равного нам. Я не выступаю и никогда не выступал ни за предоставление неграм права голоса или права быть членами жюри присяжных, ни за то, чтобы они имели право возглавлять правительство, ни за то, чтобы они заключали браки с белыми\". То есть личная свобода, но не более того, а всего лучше — отъезд в Африку: \"В течение двадцати лет мы сможем мирно переселить негра в условия, в которых он сможет в полной мере стать человеком\". И еще около века чернокожие подвергались сильным ограничениям. В 1890 году в Луизиане была введена расовая сегрегация на железной дороге, а к 1915 году во всех южных штатах были приняты так называемые законы Джима Кроу, устанавливавшие расовую сегрегацию в учебных заведениях, гостиницах, магазинах, ресторанах, больницах, отхожих местах и на транспорте. Появились и \"Закатные города\", в которых неграм не дозволялось селиться, а уже поселившихся оттуда выселяли. В середине XX века в Европе это называлось judenfrei. Браки между неграми и белыми были запрещены, в самом мягком случае — подвергались сильному общественному осуждению. Нюрнбергские расовые законы 1935 года (впрочем, еще относительно мягкие по сравнению с тем, что было потом) были в значительной степени списаны с американских образцов. Хотя затем немцы пошли существенно дальше в идее насчет своего расового превосходства, предприняв попытку окончательного решения проблемы с унтерменшами. Так что с превосходством и вправду можно пойти очень далеко. Да и сам Байден, родившийся в 1942 году, еще в отрочестве мог лично наблюдать многие прелести расовой сегрегации. Может быть, с тех пор идея борьбы с белым расизмом навсегда запала в его душу. Однако стоит помнить, что идеи, уместные и два века, и век, и даже полвека назад, могут быть не столь уместны сегодня. Не стоит бегать с огнетушителем во время наводнения. И нет уверенности, что Байден не занимается именно этим. Американская история последних десятилетий знает случаи, когда уже и простое отстаивание простых фактов, здравого смысла и человеческого достоинства интерпретировалось как страшная идея превосходства белой расы — со всеми проистекающими из того последствиями. Современное образование США обогатило мировую египтологию, требуя признать, что эта наука не про Хеопсов и Аменхотепов, а про то, что все античные мудрецы и герои в действительности принадлежали к черной расе. Аристотель и прочие. Произошла чистка классической литературы, а равно и классической музыки, поскольку она была создана белыми мужчинами, а это — грех незамолимый. А простое указание на то, что негры, замечательно преуспевающие в легкой атлетике, игровых видах спорта, музыке, в то же время далеко не столь успешны в шахматах, а равно в математике, физике, химии, — это уже и вовсе запредельный харам. Но даже если обойтись без Аристотеля и классической музыки — не тем живы, то и в преподавании сугубо практических наук и ремесел наблюдается подход, согласно которому требовать от обучающихся равного уровня знаний независимо от того, к какой расе они принадлежат, это тоже белый расизм и идея превосходства. Робкие возражения насчет риска, что вполне расово исправные (по нынешним меркам) врачи, инженеры etc. могут оказаться профессионально неисправными, безусловно, отвергаются. Равно могут смущать и активисты BLM, перед которыми белые публично преклоняют колена и целуют им обувь. Или те же активисты, входящие в заведения общепита и требующие от питающихся там принять позу покорности. Назвать это безобразием, оскорбительным для человеческого достоинства, тоже ведь будет белым расизмом. А весь фокус в том, что \"движение превосходства белой расы\" в прогрессивном понимании есть крайне широкое понятие. Под него подходят как линчеватели негров или лютые куклуксклановцы, бегающие в белых балахонах, так и довольно мирные люди, всего лишь не согласные с университетскими, а также уличными хунвейбинами. Причем у последних гораздо больше шансов попасть под раздачу. Линчевателей или куклуксклановцев еще поискать надо — и не факт, что сразу найдешь, — тогда как недовольных \"культурной революцией\", недовольных тем, что их вынуждают радостно твердить, что 2 х 2 = 5, причем в крайне унизительной для них форме, — их гораздо больше. Вместе все это называется \"преследование по нечетко определенному признаку\". Дающее самые богатые возможности для упромысливания кого угодно (или почти кого угодно). Впрочем, как тонко подметил полузабытый деятель постсоветского национально-государственного строительства, демократия — это вам не лобио кушать. *Запрещенные в России и ряде других стран террористические группировки. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "Борьба с терроризмом",
            "Террористы",
            "пандемия"
        ],
        "author": [
            "Максим Соколов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18772739_0:160:3073:1888_1920x0_80_0_0_48bb4d2ab0827e72eae587fe68989a15.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/v-mdo-uzbekistana-smenilis-dva-zamministra-19114123.html",
        "title": "В МДО Узбекистана сменились два замминистра",
        "date": "2021-06-06 16:38:43",
        "text": "Заместителями министра дошкольного образования стали  Баходиржон Онорбаев и Узакбой Бегимкулов.\nТАШКЕНТ, 6 июн — Sputnik. В Министерстве дошкольного образования сменились два замминистра, сообщает пресс-служба МДО.  Первый заместитель министра Кахрамон Олимов освобожден от занимаемой должности в связи с переходом на другую работу. Вакантное место занял Баходиржон Онорбаев. С июля 2020 года он работал руководителем секретариата Кабинета министров по делам образования, здравоохранения, культуры, молодежи, духовности, общественных организаций, поддержки сообщества и семьи. Также освобожден от занимаемого поста  из-за смены места работы заместитель министра Максуджон Юлдашев. На должность назначен Узакбой Бегимкулов. С 2017 года он был замминистра высшего и среднего специального образования по науке и инновациям. ",
        "tags": [
            "Общество",
            "назначение",
            "заместитель министра",
            "Министерство дошкольного образования"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/681/39/6813947_0:0:1200:675_1920x0_80_0_0_73a0d95d8e39c0e8761a4916fadd2850.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/v-tashkente-gubkintsy-prochli-stixi-aleksandra-pushkina-na-uzbekskom-yazyke-19113814.html",
        "title": "В Ташкенте \"губкинцы\" прочли стихи Александра Пушкина на узбекском языке",
        "date": "2021-06-06 16:12:54",
        "text": "В рамках поэтического вечера также состоялся просмотр видео сценической постановки по мотивам поэмы \"Евгений Онегин\" в исполнении студенческой театральной студии \"Рандеву\".\nТШКЕНТ, 6 июн — Sputnik. В ташкентском филиале Российского государственного университета нефти и газа имени И. Губкина состоялся литературно-поэтический вечер, приуроченный к 222-летию Александра Пушкина. Учащиеся мероприятия зачитали строки из стихотворений  великого русского поэта на узбекском языке, сообщает пресс-служба вуза.  Мероприятие было организовано при поддержке представительства Россотрудничества в Ташкенте. Произведения классика русской литературы декламировали студентки филиала Нодира Зиямухамедова, Малика Юсупова, Нилуфар Кенгасбаева, а также ученики Губкинского лицея и столичных школ. К тому же в рамках программы состоялся просмотр видео сценической постановки по мотивам поэмы \"Евгений Онегин\" в исполнении студенческой театральной студии \"Рандеву\". Затем студенты филиала приняли участие в торжественной церемонии возложения цветов к памятнику Пушкина в Ташкенте.    ",
        "tags": [
            "Культура",
            "Александр Пушкин",
            "студенты",
            "русский язык",
            "стихи",
            "РГУ нефти и газа имени Губкина",
            "русская художественная литература"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113787_0:0:1061:597_1920x0_80_0_0_dd839d7e3466688795f41892c142ed21.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/vmeste-russkiy-i-uzbekskiy-yazyki--eto-sinergiya-i-sila-tashkent-otmetil-222-letie-pushkina-19113200.html",
        "title": "Вместе русский и узбекский языки — это синергия и сила: Ташкент отметил 222-летие Пушкина",
        "date": "2021-06-06 15:55:51",
        "text": "В столице Узбекистана 6 июня прошли торжества в честь дня рождения мирового классика литературы Александра Пушкина. Собравшиеся возложили цветы, прочли стихи на русском и узбекском языках, а также исполнили сценки из знаменитых произведений.\n Поэтическая акция в честь дня рождения А.С. Пушкина и Дня русского языка традиционно прошла у памятника поэту. В мероприятии приняли участие посол РФ в Узбекистане Олег Мальгинов, руководители представительства Россотрудничества, Союза писателей Узбекистана, сотрудники министерств народного, высшего и средне-специального образования, Русского культурного центра, а также ученики школ и лицеев, творческие коллективы столицы. В своей торжественной речи глава российской дипмиссии Олег Мальгинов подчеркнул, что вклад Пушкина в мировую культуру сложно переоценить даже сегодня. Именно он заложил основы для межнационального общения, предсказав, что русский язык станет объединяющим фактором для многих стран. \"Кто-то ошибочно считает, что русский язык противоречит развитию национальных языков, но это не так. Напротив, вместе русский и узбекский языки – это синтез, синергия, развитие и сила. Знание русского языка дает больше возможностей для молодежи в общении и получении знаний. Именно Пушкин заложил эту культурную основу, объединяющую столько народов и стран\".Олег МальгиновПосол РФ в Узбекистане К творчеству классика русской литературы в республике всегда относились с трепетом. Пушкина знают и любят, его читают и в оригинале, и в переводах на узбекский язык. Так, по инициативе президента Узбекистана было принято решение о выпуске стотомного собрания сочинений русских классиков, переведенных на узбекский язык. На торжественном мероприятии председатель Союза писателей Сироджиддин Саййид подарил Олегу Мальгинову четыре тома с произведениями Пушкина из этой коллекции. ",
        "tags": [
            "Видео",
            "Александр Пушкин"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113351_0:0:3072:2048_1920x0_80_0_0_4cb0175c49dcd5a40cbef7d96a6f5619.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113342_0:0:3072:2048_1920x0_80_0_0_c1b54232874a3f9a210569d54d849ba6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113311_0:0:3072:2048_1920x0_80_0_0_dc88f80fc09c2d3c63d24ca573db9315.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113348_0:0:3072:2048_1920x0_80_0_0_1886028fd7ba2c254a068f5c9163e45d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113308_0:0:2847:1898_1920x0_80_0_0_6496b15eb5e62d8995a52e6a23d11009.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/oleg-malginov-russkiy-yazyk-stal-provodnikom-dlya-uzbekskoy-kultury--19112955.html",
        "title": "Олег Мальгинов: русский язык стал проводником для узбекской культуры",
        "date": "2021-06-06 15:36:25",
        "text": " По словам дипломата, русский язык в республике не противоречит развитию узбекского языка, а наоборот открывает новые возможности для молодежи. Именно в своем единении два языка помогают создавать новый синтез, синергию, развитие и силу. \nТАШКЕНТ, 6 июн — Sputnik. Посол России в Узбекистане Олег Мальгинов принял участие в традиционной поэтической акции у памятника А. С. Пушкину в Ташкенте. Мероприятие приурочено ко дню рождения великого поэта и Дню русского языка, сообщает корреспондент Sputnik Узбекистан. В приветственном речи Мальгинов отметил, что во многом благодаря А.С. Пушкину русский язык стал инструментом межнационального общения во всем мире.  <Пушкин> предсказал, что русский язык станет языком межнационального общения, языком, который будет помогать развиваться и национальным культурам.Олег МальгиновПосол РФ в Узбекистане К тому же дипломат подчеркнул, что русский язык в республике не противоречит развитию узбекского языка, а наоборот открывает новые возможности для молодежи. По его словам, именно в своем единении два языка помогают создавать новый синтез, синергию, развитие и силу.  Русский язык стал проводником для узбекской культуры. Во всем мире через русский язык узнали и классических поэтов земли Узбекистана: Навои, Бабура, Шейбани. Олег МальгиновПосол РФ в Узбекистане Современные писатели, поэты, деятели культуры Узбекистана также стали доступны огромному числу читателей из различных стран будучи переведенными на русский язык, добавил Мальгинов.  Сохраняя русский язык, читая и изучая Пушкина, узбекистанцы смогут общаться с Россией, которая считает республику одним из ближайших соседей, дружеских народов и государств, заключил глава посольства РФ. ",
        "tags": [
            "Культура",
            "Александр Пушкин",
            "русский язык",
            "Посольство России в Узбекистане",
            "Олег Мальгинов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113094_0:2:1280:722_1920x0_80_0_0_bafc2d09002d3375109a64517a1f1123.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19113273_0:0:1280:853_1920x0_80_0_0_7d425b275cbfbc7991a180bc5b34dd8d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/pochemu-v-karshi-passajirov-ne-vypuskali-iz-dushnogo-salona-samoleta--otvet-mintransa-19112558.html",
        "title": "Почему в Карши пассажиров долго не выпускали из душного салона самолета — ответ Минтранса",
        "date": "2021-06-06 14:20:55",
        "text": "Согласно правилам международной гражданской авиации, когда людей принимают на борт и закрывают двери самолета, все решения по безопасности пассажиров принимает командир воздушного судна\nТАШКЕНТ, 6 июн — Sputnik. В социальной сети распространилось видео, как в каршинском аэропорту пассажиры жалуются на то, что их не выпускают из самолета по причине технических неполадок с двигателями. В салоне не работали кондиционеры, в результате образовавшейся духоты у некоторых граждан ухудшилось самочувствие. Сложившуюся ситуацию прокомментировали в Минтрансе.  По информации министерства, воздушное судно принадлежало российской авиакомпании Royal Flight. Самолет должен был вылететь из Карши в Москву  5 июня в 13.32 по местному времени, однако из-за жары у него не запустились главный и вспомогательные двигатели, объяснили в госструктуре. \"Неоднократные попытки перезагрузить компьютер самолета и добавить несколько двигателей также не увенчались успехом из-за их чрезмерного нагрева. Когда не было возможности запустить главный и вспомогательный двигатели, естественно, не работала система кондиционирования самолета \", - информируется в сообщении.  Согласно правилам международной гражданской авиации, когда людей принимают на борт и закрывают двери самолета, все решения по безопасности пассажиров принимает командир воздушного судна, подчеркнули в Минтрансе. После некоторого времени граждан все-таки высадили и разместили в зале ожидания аэропорта, где им были созданы необходимые условия. В результате возникшего инцидента, рейс перенесли на следующий день и 329 пассажиров благополучно вылетели в Домодедово 6 июня в 4.54. ",
        "tags": [
            "Общество",
            "Москва",
            "Карши",
            "авиакомпания",
            "воздушное пространство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19111440_0:159:3076:1889_1920x0_80_0_0_87ff2dfdd7c0c473d7e9752700b4d179.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/jizn-braziltsev-pod-ugrozoy-v-san-paulu-toksichnaya-pena-nakryla-reku-teyte-19112226.html",
        "title": "Жизнь бразильцев под угрозой: в Сан-Паулу токсичная пена накрыла реку Тиете",
        "date": "2021-06-06 13:14:12",
        "text": "Резкое снижение уровня речного потока привело к образованию опасных веществ в воде из-за плохо регулируемых отходов города.\nВ бразильском городе Сан-Паулу резко снизился уровень реки Тиете, что стало причиной концентрации опасных веществ в воде.  Известно, что средний дневной водный поток колеблется на уровне от 150 до 180 кубических метров (от 39 625 до 47 550 галлонов). Однако на днях речной сток опустился до критических 59 кубических метров (15 586 жидких галлонов). В результате стихийного явления, токсичные отходы превратились в грязную пену. Она угрожает здоровью местных жителей и ухудшает экологическую обстановку.  По мнению экспертов, в экологической катастрофе виноваты плохо регулируемые отходы Сан-Паулу. Смотрите в нашем видео, как белая пена накрыла практически всю поверхность реки Тиете. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/v-tashkente-startoval-chempionat-azii-po-sambo-19111683.html",
        "title": "В Ташкенте стартовал чемпионат Азии по самбо",
        "date": "2021-06-06 12:09:32",
        "text": "В соревнованиях принимают участие около 400 спортсменов из 16 стран мира. В первом дне состязаний 22 узбекистанских самбиста заняли призовые места в разных весовых категориях.\nТАШКЕНТ, 6 июн — Sputnik. В столице состоялся первый день чемпионата Азии по самбо, в ходе которого узбекистанцы заняли призовые места, сообщает пресс-служба НОК республики. Соревнования проходят среди юниоров, молодежи и взрослых. За звание лучших борются самбисты со всего континента. По информации комитета, в чемпионате принимают участие около 400 спортсменов из 16 стран мира. В первом дне соревнований 22 узбекистанских спортсмена заняли призовые места в разных весовых категориях, среди них абсолютными победителями стали девять самбистов.  В настоящее время в Ташкенте стартовал второй день чемпионата Азии по самбо, в котором также принимают участие борцы из Узбекистана. Напомним: с 12 по 14 ноября 2021 года в Ташкенте пройдет Чемпионат мира по спортивному и боевому самбо.  Среди участников состязаний разыграют 21 комплект медалей — 14 в спортивном самбо (по семь среди мужчин и женщин) и семь — в боевом (среди мужчин). ",
        "tags": [
            "Спорт",
            "Самбо",
            "Узбекистанцы",
            "Национальный Олимпийский комитет Узбекистана",
            "Чемпионат Азии",
            "спорстмены"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19111653_0:0:1281:721_1920x0_80_0_0_46fc5472476a85188b620144a506284a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/vlasti-uzbekistana-ratifitsirovali-konventsiyu-mot-ob-osnovax-bezopasnosti-truda-19111288.html",
        "title": "Власти Узбекистана ратифицировали конвенцию МОТ об основах безопасности труда",
        "date": "2021-06-06 11:17:35",
        "text": "Закон поможет внедрить международные стандарты в сфере безопасности и гигиены труда, а также создаст дополнительные гарантии для работников в соответствии с международными стандартами.\nТАШКЕНТ, 6 июн — Sputnik. Глава государства Шавкат Мирзиёев подписал закон о ратификации конвенции Международной организации труда (МОТ) об основах, содействующих безопасности и гигиене труда. Текст документа опубликован на сайте правительственной газеты \"Народное слово\". \"Ратифицировать Конвенцию Международной организации труда №187 об основах, содействующих безопасности и гигиене труда (Женева, 15 июня 2006 года)\", - информируется в законе. Конвенция принята 15 июня 2006 года на 95-й сессии Генеральной конференции МОТ в Женеве. Законодательная (нижняя) палата парламента Узбекистана приняла закон о ратификации документа в апреле текущего года, а Сенат одобрил его в мае. Согласно документу, ратификация конвенции поможет внедрить международные стандарты в сфере безопасности и гигиены труда, а также создаст дополнительные гарантии для работников в соответствии с международными стандартами. В настоящее времени власти Узбекистана ратифицировали 16 конвенций МОТ, в том числе восемь основных. Для изучения целесообразности присоединения к еще десяти конвенциям, весной 2017 года в республике была создана соответствующая межведомственная комиссия. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МОТ",
            "Труд",
            "конвенция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/926/87/9268748_0:35:1200:710_1920x0_80_0_0_09045fcd6117f9b0be3a2bda4ffcb533.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/uzbekistan-predlojil-tadjikistanu-vozobnovit-prervannoe-iz-za-covid-avtobusnoe-soobschenie-19111016.html",
        "title": "Узбекистан предложил Таджикистану возобновить прерванное из-за COVID автобусное сообщение",
        "date": "2021-06-06 10:41:16",
        "text": "Власти двух стран также договорились о совместной работе по продвижению туристического бренда \"Шелковый путь\". К тому же будут реализованы проекты по развитию зиёрат-туризма.\nТАШКЕНТ, 6 июн – Sputnik. Власти Узбекистана предложили таджикским коллегам возобновить автобусное сообщение между крупными городами двух стран, прерванное с 16 марта 2020-го из-за пандемии коронавируса. Об этом сообщает пресс-служба Министерства инвестиций и внешней торговли (МИВТ). \"Были рассмотрены перспективы возобновления автобусного сообщения между крупными городами двух государств, такими как Ташкент, Самарканд, Термез, Душанбе, Худжанд, Пенджикент\", - информируется в релизе. Помимо этого, зампремьер-министра, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков и глава МИД Таджикистана Сироджиддин Мухриддин обсудили процесс проработки двусторонних и межправительственных соглашений. Документы намечено подписать во время предстоящего визита президента Шавката Мирзиёева в Душанбе. По данным МИВТ, стороны также договорились о совместной работе по продвижению туристического бренда \"Шелковый путь\". К тому же будут реализованы проекты по развитию зиёрат-туризма. Ранее в департаменте информации МИД Таджикистана заявили, что лидер Узбекистана посетит Таджикистан с официальным визитом 10-11 июня. В ходе переговоров планируется подписание пакета документов в сфере торгово-экономического и гуманитарного сотрудничества. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Таджикистан",
            "автобусы",
            "рейсы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/06/19110989_0:26:1280:746_1920x0_80_0_0_14e606f8829436d62d6cf51b39e4c6d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/projivayuschim-v-uzbekistane-inostrantsam-nachnut-vydavat-natsionalnye-id-karty-19110593.html",
        "title": "Проживающим в Узбекистане иностранцам начнут выдавать национальные ID-карты",
        "date": "2021-06-06 10:08:00",
        "text": "ID-карту на пять лет получат иностранные граждане в возрасте от одного года до 60 лет;  на два года – новорожденные до 12 месяцев; на десять лет – лица старше 60-ти.\nТАШКЕНТ, 6 июн — Sputnik. Глава государства Шавкат Мирзиеев подписал закон \"О правовом положении иностранных граждан и лиц без гражданства в Республике Узбекистан\", предусматривающий выдачу ID-карт иностранцам, проживающим в стране. Соответствующий документ опубликован на сайте газеты парламента и правительства страны \"Народное слово\". \"Идентификационная карта выдается иностранным гражданам или лицам без гражданства, постоянно проживающим на территории Республики Узбекистан, – по достижению ими шестнадцатилетнего возраста или по усмотрению родителей, опекунов (попечителей) – с момента рождения ребенка и до достижения им шестнадцатилетнего возраста\", - информируется в законе. Иностранцам в возрасте от одного года до 60 лет выдадут ID-карты сроком на пять лет; новорожденным до 12 месяцев – на два года, лицам старше 60-ти – на десять лет. Отмечается, подданным иностранных государств, постоянно зарегистрированным в Узбекистане, идентификационная карта оформляется на период, не превышающий срок действия их национальных паспортов. В случае выезда иностранного гражданина или лица без гражданства за рубеж на постоянное жительство, его идентификационная карта аннулируется. Национальные ID-карты начали выдавать в Узбекистане с января 2021 года вместо действующих с 2011 года внутренних биометрических паспортов. Идентификационные карты выдаются сроком на 10 лет. Полноценную замену документов ожидается произвести до 1 января 2030 года. В марте документ приняла законодательная (нижняя) палата парламента, а в апреле его одобрил Сенат. Закон вступил в силу с момента его публикации в СМИ. ",
        "tags": [
            "Общество",
            "новый закон",
            "иностранцы",
            "ID-карта"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1250/30/12503065_0:51:1000:614_1920x0_80_0_0_244739daf98a78440c3706c23b00fd2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/v-uzbekistane-uskoryat-praktiku-vnedreniya-torgovye-avtomatov--19110105.html",
        "title": "В Узбекистане ускорят практику внедрения торговых автоматов",
        "date": "2021-06-06 09:27:00",
        "text": "С 1 декабря в республике вводится порядок бесплатной регистрации выездных торговых объектов в автоматизированной информационной системе К – SAVDO в электронной форме.\nТАШКЕНТ, 6 июн — Sputnik. Президент Шавкат Мирзиёев подписал постановление \"О мерах по внедрению информационных технологий в выездную торговую деятельность и поддержке субъектов предпринимательства, занимающихся розничной торговой деятельностью посредством торговых автоматов\". В соответствии с документом, планируется установить механизм регулирования выездной и розничной торговой деятельности посредством торговых автоматов. По ожиданиям, к данному виду деятельности привлекут большое количество предпринимателей. Кроме того, с 1 декабря внедряется порядок бесплатной регистрации выездных торговых объектов в автоматизированной информационной системе К – SAVDO в электронной форме. Отмечается, что через эту же систему также можно будет приобрести на электронном аукционе места выездной торговли (за исключением принадлежащих частным собственникам). Как проходит аукцион Стартовая цена аукциона устанавливается в размере земельного налога на земельный участок в соответствующем районе (городе). При этом 80% денежных средств, поступивших от реализации через аукцион, перечисляются в местные бюджеты соответствующих районов (городов), а 20% – на специальный расчетный счет Государственного налогового комитета. После полной оплаты победителем аукциона стоимости выездного торгового места, он автоматически получает через АИС К – SAVDO свидетельство с QR-кодом. Таким образом, предприниматель приобретает право пользования данным местом в течение 36 месяцев. При этом заключение договора на пользование выездным торговым местом не требуется. Действия регулятора Работники органов государственной налоговой службы обязаны проводить разъяснительную работу о необходимости осуществления розничной торговой деятельности с оформлением в АИС К – SAVDO, а также оказывать им практическую помощь в прохождении регистрации в случае первичного выявления выездной торговой деятельности без регистрации в АИС \"К – SAVDO\". Упрощается работа предпринимателя Для поддержки субъектов предпринимательства, осуществляющих деятельность посредством торговых автоматов, не требуется обязательное использование контрольно-кассовой техники. К тому же независимо от вида реализуемых ими товаров и (или) оказываемых услуг, такие юрлица признаются налогоплательщиками в сфере розничной торговли. Отмечается. что под выездной торговлей подразумевается розничная торговля продовольственными и непродовольственными товарами вне стационарных торговых точек с использованием объектов выездной торговли. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Торговля",
            "бизнес",
            "предприниматели",
            "Постановление"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0b/20037403_0:160:3073:1888_1920x0_80_0_0_43da0be0f8525e2eb96f62d95dc0dcb3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210606/v-tashkente-sostoitsya-kontsert-laureatov-premii-nixol-19109802.html",
        "title": "В Ташкенте состоится концерт лауреатов премии \"Нихол\"",
        "date": "2021-06-06 08:31:56",
        "text": "Мероприятие пройдет на летней площадке дворца искусств \"Туркистан\" в 19.00 по местному времени.\nТАШКЕНТ, 6 июн — Sputnik. В столице пройдет концерт лауреатов премии \"Нихол\", приуроченный к 30-летию независимости республики. Об этом сообщает пресс-служба Минкультуры. Торжественное событие пройдет на летней площадке дворца искусств \"Туркистан\" в 19.00 по местному времени. Вход абсолютно свободный. Для посещения мероприятия желающим необходимо заранее забронировать место, уточнили в министерстве. ",
        "tags": [
            "Культура",
            "Концерт",
            "Нихол",
            "Государственное учреждение \"Узбекконцерт\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/24/61/246188_0:0:1001:563_1920x0_80_0_0_bae56bc5e03ba5899d2a4eec86fa2875.jpg"
        ]
    }
]