[
    {
        "url": "https://uz.sputniknews.ru/20210505/bessmertnyy-polk-onlayn-kolichestvo-anket-prevysilo-33-milliona-18625849.html",
        "title": "\"Бессмертный полк онлайн\": количество анкет превысило 3,3 миллиона",
        "date": "2021-05-05 16:59:15",
        "text": "Трансляция начнется 9 мая в 15.00 по местному времени. В прошлом году она продолжалась свыше 20 суток.\nТАШКЕНТ, 5 мая — Sputnik. Участниками виртуального \"Бессмертного полка\" в 2021 году станут более 3,3 миллиона человек, сообщили организаторы акции. К прошлогодним более чем 2,5 миллиона анкет на сегодня присоединилось еще свыше 800 тысяч. До конца приема заявок осталось меньше трех дней — он завершится 7 мая. Акцию поддержала Народная артистка РФ Ирина Купченко, вдова недавно ушедшего Василия Ланового, Народного артиста СССР, сопредседателя центрального штаба Бессмертного полка России, а также Народный артист РФ Олег Газманов, актер театра и кино Игорь Петренко и певица Полина Гагарина. Трансляция начнется 9 мая в 15.00 по местному времени. В прошлом году она продолжалась свыше 20 суток. В этом году потоки будут разбиты по регионам, каждый участник увидит своего ветерана именно в том городе, откуда он родом.  Заявки обрабатывают свыше 12 тысяч модераторов. Они уже пресекли несколько провокационных попыток размещения в строю \"Бессмертного полка онлайн\" портретов нацистских преступников. Данные о людях, которые их разместили, будут переданы в Следственный комитет России.  Посмотреть трансляцию можно будет на сайте проекта 2021.polkrf.ru, в соцсетях ВКонтакте и \"Одноклассники\", на телеканалах, а также в онлайн-кинотеатрах ОККО, IVI.RU, MORE.TV и на платформе Смотрим.ру. Организаторы проекта — ООД \"Бессмертный полк России\". Партнерами являются ПАО Сбербанк, Mail.ru Group и ВОД \"Волонтеры Победы\". ",
        "tags": [
            "Россия",
            "Великая Отечественная война",
            "Акция \"Бессмертный полк\"",
            "ветераны"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1409/67/14096757_0:158:3077:1889_1920x0_80_0_0_c3c04daba3bdc32cd01907c7107bea5f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/gnk-ozvuchil-chislo-zaregistrirovavshixsya-samozanyatyx-v-uzbekistane-18624219.html",
        "title": "ГНК озвучил число зарегистрировавшихся самозанятых в Узбекистане",
        "date": "2021-05-05 16:32:56",
        "text": "Стать самозанятым можно в республике с 1 июля 2020 года. На сегодня для тех, кто решил работать на себя, доступны 68 видов деятельности.\nТАШКЕНТ, 5 мая — Sputnik. В Узбекистане на начало мая зарегистрировано 791 035 самозанятых, сообщает Государственный налоговый комитет (ГНК) республики. Только в I квартале 2021 года этот статус получили 143 488 человек. Среди них есть и иностранцы, выбравшие легальный заработок, отметили в ГНК. В Узбекистане стать самозанятым можно с 1 июля 2020 года. Их доходы не облагаются налогом, но можно добровольно оплачивать раз в год социальный налог в размере одной базовой расчетной величины — для учета стажа работы. С 1 февраля сумма БРВ составляет 245 тысяч сумов. Для самозанятых доступны 68 видов деятельности. На сегодня больше всего граждан выбрали бытовые услуги (221 872 человека), на втором месте — оказание услуг в сельском хозяйстве (207 120), далее идут услуги в промышленной сфере (124 649), социальные услуги (141 617), производство товаров народного потребления и сфера услуг (80 863), услуги в сфере ИКТ (14 914). Больше всего самозанятых на сегодня зарегистрировано в Самаркандской, Ферганской и Андижанской областях.  ",
        "tags": [
            "Экономика",
            "Государственный налоговый комитет",
            "самозанятые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18625664_0:279:3072:2007_1920x0_80_0_0_b257935ee331a98e9ed7e29d9a2b78f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/chto-izmenitsya-v-pensionnoy-sisteme-uzbekistana--novoe-postanovlenie-prezidenta-18624715.html",
        "title": "Что изменится в пенсионной системе Узбекистана — постановление президента",
        "date": "2021-05-05 16:01:24",
        "text": "Для назначения пенсий граждане республики должны будут предоставлять только паспорт или ID-карту.\nТАШКЕНТ, 5 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал постановление \"О мерах по дальнейшему упрощению процесса назначения государственных пенсий и совершенствованию системы доставки пенсий и пособий гражданам\". Документ опубликовало информагентство УзА. Сбор документов станет проще С 1 июля 2022 года у граждан больше не будут требовать документы о трудовом стаже, заработной плате, периодах обучения в высших образовательных учреждениях и военной службы.  На сегодня в республике уже сформированы сведения о зарплате и стаже работы 4,8 миллиона сотрудников 523 тысяч организаций страны. Процесс продолжается. Гражданам, не работающим на момент возникновения права выхода на пенсию, станет доступна услуга внесения сведений о трудовом стаже через Межведомственный программно-аппаратный комплекс \"Единая национальная система труда\" (ЕНСТ). Для этого нужно обратиться с трудовыми книжками в центры содействия занятости. Пенсионный фонд станет получать все необходимые для назначения госвыплат документы в электронном виде. Граждане должны будут предоставлять только паспорт или ID-карту. Выплата через банки С 1 января 2022 года выплату госпенсий, социальных пособий и компенсаций из Пенсионного фонда будут осуществлять банки, отобранные на основе тендеров. Тендеры намечено организовывать каждые три года отдельно по Ташкенту, Каракалпакстану и областям.  Победитель должен будет доставлять наличными пенсии и пособия непосредственно в махаллинские сходы граждан и по адресам проживания людей. Стоимость данной услуги может составлять до одного процента от суммы доставляемой пенсии. Структуру Пенсионного фонда усовершенствуют  Создание новой системы требует улучшения деятельности Пенсионного фонда. Для этого в территориальных управлениях ПФ в рамках ограниченного штата: создается централизованная бухгалтерия, упраздняются ненужные отделы;организуются отделы по финансированию пенсий и других выплат;налаживается работа служб внутреннего аудита и юридического бюро. Постановлением утверждена дорожная карта. В ней предусмотрено полное формирование сведений о бывших сотрудниках организаций и предприятий в ЕНСТ: о заработной плате, военной службе, составе семьи.  Кроме того, создается е-база данных о детях-инвалидах до 18 лет, а также механизм автоматической отправки в систему \"Пенсия\" сведений о гражданах, выезжающих на постоянное место жительства за границу. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "пенсия",
            "пенсионеры",
            "пенсионное обеспечение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18625129_0:821:2047:1972_1920x0_80_0_0_1a7831322315f88a4a84ca4204566099.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/v-tashkente-jdut-s-vizitom-spetspredstavitelya-es-po-tsentralnoy-azii-18624444.html",
        "title": "В Ташкенте ждут с визитом спецпредставителя ЕС по Центральной Азии",
        "date": "2021-05-05 15:30:56",
        "text": "Питер Буриан ранее заявлял, что Евросоюз и Узбекистан завершают подготовку нового всеобъемлющего двустороннего соглашения о расширенном партнерстве и сотрудничестве. \nТАШКЕНТ, 5 мая — Sputnik. Власти Узбекистана ожидают 23-27 мая визит в страну спецпредставителя ЕС по Центральной Азии Питера Буриана, заявил пресс-секретарь и официальный представитель МИД Узбекистана Юсуп Кабулжанов. \"Визит спецпредставителя Европейского Союза по Центральной Азии посла Питера Буриана в Узбекистан ожидается 23-27 мая\", — сказал Кабулжанов на брифинге в среду. Питер Буриан ранее заявлял, что Евросоюз завершает с Узбекистаном подготовку нового всеобъемлющего двустороннего соглашения о расширенном партнерстве и сотрудничестве (СРПС).  СРПС заменит договор о партнерстве и сотрудничестве, который действует с 1999-го.  МИД Узбекистана сообщал, что ЕС и республика рассчитывали подписать СРПС уже в 2020 году, однако из-за пандемии COVID-19 сроки пришлось скорректировать.  Переговоры по новому документу начались в феврале 2019-го, три раунда переговоров (в июле и сентябре 2020 года и феврале этого года) состоялись в онлайн-формате. ",
        "tags": [
            "Политика",
            "Европа",
            "Евросоюз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/528/74/5287464_0:0:1200:675_1920x0_80_0_0_ab4a5588ecfea11d31a3a5a55137fa60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/v-moskve-otrepetirovali-parad-pobedy--video-18623942.html",
        "title": "В Москве отрепетировали парад Победы — видео",
        "date": "2021-05-05 15:14:33",
        "text": "В российской столице 5 мая состоялась вторая ночная тренировка военного парада, посвященного победе в Великой Отечественной войне.\nПо Красной площади прошли более 12 тысяч военнослужащих, в том числе офицеры, сержанты и солдаты соединений и воинских частей, слушатели и курсанты военно-учебных заведений, воспитанники военных училищ. После этого по главной площади России проехала механизированная колонна, в состав которой вошли свыше 190 образцов военной техники.  Первая ночная тренировка на Красной площади прошла 29 апреля.  Генеральная репетиция состоится в Москве утром 7 мая. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Великая Отечественная война",
            "Парад Победы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/tseny-na-rastitelnoe-maslo-v-uzbekistane-stabilizirovalis--tseir-18623071.html",
        "title": "Цены на растительное масло в Узбекистане стабилизировались — ЦЭИР",
        "date": "2021-05-05 14:39:52",
        "text": "Центр экономических исследований и реформ прокомментировал ценообразование на растительное масло в стране.\nТАШКЕНТ, 5 мая — Sputnik. Рост цен на растительное масло в Узбекистане прекратился, заявили в Центре экономических исследований и реформ (ЦЭИР). По данным экспертов, на прошлой неделе стоимость этого продукта первой необходимости упала на полтора процента, а неделей ранее — на пять.  До этого цены серьезно подскочили, что обеспокоило жителей республики. По данным ЦЭИР, средняя цена растительного масла по стране на дехканских рынках и в торговых центрах в апреле составила 16 271 сумов, что на 5 451 сумов больше чем за аналогичный период 2020-го. Рост составил 50 процентов. Для стабилизации ситуации власти Узбекистана до 31 декабря 2021 года ограничили экспорт растительного масла и освободили от НДС импортируемый продукт. ",
        "tags": [
            "Экономика",
            "растительное масло"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18623558_0:317:2997:2002_1920x0_80_0_0_90cbfbc4abe4fc6f89189dbc20ebe688.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/goskomstat-uzbekistana-nazval-regiony-lidery-po-proizvodstvu-ovoschey-18622560.html",
        "title": "Госкомстат Узбекистана назвал регионы-лидеры по производству овощей",
        "date": "2021-05-05 13:55:34",
        "text": "Фермерские хозяйства вырастили 11,9 процента от всех овощей, дехканские хозяйства — 67,3 процента, сельхозорганизации — 20,8 процента.\nТАШКЕНТ, 5 мая — Sputnik. Государственный комитет Узбекистана по статистике назвал регионы-лидеры по производству овощей. В общей сложности за I квартал 2021 года в стране было выращено 65 721 тонна овощей, что на 105 процентов больше по сравнению с аналогичным периодом 2020-го. Фермерские хозяйства вырастили 11,9 процента от всех овощей, дехканские хозяйства — 67,3 процента, сельхозорганизации — 20,8 процента. Лидерами стали Сурхандарьинская область (19 346 тонн), Ташкентская область (13 808 тонн), Бухарская область (4 994 тонны), Андижанская область (3 809 тонн), Кашкадарьинская область (3 202 тонны). Замыкают рейтинг Джизакская область (984 тонны) и Каракалпакстан (617 тонн). ",
        "tags": [
            "Экономика",
            "овощи",
            "Сельское хозяйство",
            "Государственный комитет по статистике"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18622931_0:0:3072:1728_1920x0_80_0_0_971a5edd15fb30d9fcf9cf72f56a3f04.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/tashkent-i-vashington-gotovyat-pervoe-zasedanie-dialoga-strategicheskogo-partnerstva-18622319.html",
        "title": "Ташкент и Вашингтон готовят первое заседание диалога стратегического партнерства",
        "date": "2021-05-05 13:14:48",
        "text": "Ранее правительства Узбекистана и США решили повысить формат ежегодных регулярных контактов до уровня диалога стратегического партнерства.\nТАШКЕНТ, 5 мая — Sputnik. Власти Узбекистана и США до конца июня планируют провести в Ташкенте первое заседание в формате диалога стратегического партнерства, заявил пресс-секретарь и официальный представитель МИД Узбекистана Юсуп Кабулжанов. \"В повестке дня организация первого заседания диалога стратегического партнерства между Узбекистаном и США в Ташкенте\", — сказал Кабулжанов на брифинге в среду. В мае 2018 года в ходе первого официального визита президента Узбекистана Шавката Мирзиёева в США стороны подписали совместное политическое заявление \"Узбекистан — США: начало новой эры стратегического партнерства\". В ноябре 2020-го по итогам узбекско-американских политических консультаций в Вашингтоне было принято совместное заявление, в котором говорится, что правительства двух стран приняли решение повысить формат ежегодных регулярных контактов до уровня диалога стратегического партнерства. ",
        "tags": [
            "Политика",
            "США",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18622448_0:204:2917:1844_1920x0_80_0_0_f4127740954e8ce9a89bc99a16d7a910.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/naznachen-novyy-posol-tadjikistana-v-uzbekistane-18622061.html",
        "title": "Назначен новый посол Таджикистана в Узбекистане",
        "date": "2021-05-05 12:40:34",
        "text": "Пост занял Абдуджаббор Рахмонзода, который до этого был помощником президента РТ по вопросам социального развития и связям с общественностью.\nТАШКЕНТ, 5 мая — Sputnik. Президент Таджикистана Эмомали Рахмон назначил нового посла республики в Узбекистане. Им стал Абдуджаббор Рахмонзода. Указ опубликован на сайте главы государства. \"Назначить Рахмонзода Абдуджаббора Азизи Чрезвычайным и Полномочным Послом Республики Таджикистан в Республике Узбекистан\", — говорится в документе. Предшественник Рахмонзоды — Содик Имоми — возглавлял дипмиссию в РУз с 2017 года. Его новая должность — заместитель министра иностранных дел Таджикистана. Абдуджаббор Рахмонзода родился 15 марта 1959-го в Кулябе. Доктор филологических наук, профессор. В разные годы был председателем Комитета по телевидению и радиовещанию республики, министром образования, ректором Таджикского государственного педагогического университета имени Садриддина Айни. С 15 декабря 2014-го занимал пост помощника президента Таджикистана по вопросам социального развития и связям с общественностью. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "Посол"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18622159_0:66:3013:1760_1920x0_80_0_0_fdbb5a8f3e5e26979b97947a43e17917.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/glavy-mid-stran-tsentralnoy-azii-i-knr-mogut-vstretitsya-11-12-maya-18621801.html",
        "title": "Главы МИД стран Центральной Азии и КНР могут встретиться 11-12 мая",
        "date": "2021-05-05 12:20:22",
        "text": "Ранее сообщалось, что вторая министерская встреча \"Центральная Азия — Китай\" может пройти в китайской провинции Шэньси в середине мая.\nТАШКЕНТ, 5 мая — Sputnik. Вторая встреча глав МИД стран Центральной Азии и Китая может состояться 11-12 мая, заявил пресс-секретарь и официальный представитель МИД Узбекистана Юсуп Кабулжанов. \"Одиннадцатого-двенадцатого  мая планируется участие делегации МИД Узбекистана в работе очередной встречи министров иностранных дел в формате \"Китай — государства Центральной Азии\", — сказал Кабулжанов на брифинге. Ранее сообщалось, что вторая министерская встреча \"Центральная Азия — Китай\" может пройти в китайской провинции Шэньси в середине мая. Первая министерская встреча \"Центральная Азия — Китай\" состоялась 16 июля 2020 года в формате видеоконференции из-за пандемии COVID-19. В онлайн-мероприятии приняли участие главы МИД Китая, Казахстана, Кыргызстана, Таджикистана, Туркменистана и Узбекистана. В ходе встречи министр иностранных дел РУз Абдулазиз Камилов предложил участникам формата разработать комплексную программу по борьбе с пандемией коронавируса и ее последствиями. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Китай",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18044176_0:1423:2048:2575_1920x0_80_0_0_3d9515ec0da1c512e04ef7e8fe00410d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/glava-mid-uzbekistana-posetit-bryussel-18620890.html",
        "title": "Абдулазиз Камилов посетит Брюссель",
        "date": "2021-05-05 12:08:10",
        "text": "Точные сроки рабочего визита еще не озвучены — они зависят от эпидемиологической ситуации в мире.\nТАШКЕНТ, 5 мая — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов посетит Брюссель, сообщил пресс-секретарь МИД республики Юсуп Кабулжанов. Кабулжанов, назначенный на эту должность в конце апреля, в среду провел первый брифинг. Он рассказал о деятельности министерства и загранучреждений с начала года, планируемых мероприятиях, а также ответил на вопросы представителей СМИ. \"Осуществляется работа по организации рабочего визита Министра в Брюссель для участия в работе Совета сотрудничества \"Республика Узбекистан — ЕС\" и проведения встреч с руководством Еврокомиссии, Европейской службы внешних связей и МИД Бельгии\", — сказал Кабулжанов. По его словам, идут переговоры относительно проведения заседания Диалога высокого уровня \"Евросоюз — Центральная Азия\" по вопросам политики и безопасности, первой министерской встречи \"Евросоюз — Центральная Азия\" по взаимосвязанности и устойчивому развитию, совещания Старших должностных лиц Диалога \"Центральная Азия + Япония\". Также пресс-секретарь МИД рассказал, что 22 мая в Венеции откроется XVII Международное архитектурное биеннале, в котором впервые примет участие Узбекистан. Национальный павильон республики будет посвящен теме \"Махалля: урбанистическая и провинциальная жизнь\". Кроме того, Кабулжанов сообщил, что на стадии проработки находится вопрос проведения Дней узбекского кино в Таджикистане и Форума творческой интеллигенции Узбекистана и Таджикистана в Ташкенте. Точные сроки всех запланированных мероприятий будут проработаны исходя из эпидемиологической ситуации в мире, подчеркнул пресс-секретарь МИД.  ",
        "tags": [
            "Политика",
            "Европа",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/17/9051738_0:47:1200:722_1920x0_80_0_0_79a065a0391c4fc7ab27dbef5ef5d174.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18621395_0:0:2631:1754_1920x0_80_0_0_c595462ce540822b3d3ad27332b82fce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/viktoriya-nuland-snova-edet-v-kiev-bez-pryanikov-no-s-knutom-18620401.html",
        "title": "Виктория Нуланд снова едет в Киев. Без пряников, но с кнутом",
        "date": "2021-05-05 11:33:55",
        "text": "Госсекретарь США Энтони Блинкен сегодня прибывает в Киев, город своих давних предков Блинкиных. \nСудя по заявлению авторов популярной программы \"60 минут\" канала CBS, где на днях выступал глава американского внешнеполитического ведомства, этот исторический факт имеет значение. \"Его прадед Меер Блинкен эмигрировал в Нью-Йорк с Украины, спасаясь от российского гнета, в 1904 году. На этой неделе государственный секретарь посетит Украину, чтобы продемонстрировать поддержку стране, которая в настоящее время переживает нынешнюю российскую агрессию\", — заявляется в сюжете. Согласитесь, интересная параллель. Правда, ни один из этих фактов не соответствует действительности. Во-первых, еврейский эмигрант Меер Блинкин наверняка очень удивился бы, узнав, что он бежал от \"российского гнета\". Он, как и тысячи евреев регионов Юга России, называющихся теперь Украиной и Молдавией, бежали от еврейских погромов, которые устраивала не общероссийская власть, а люмпены, состоявшие в основном из местного населения. Во-вторых, нынешний визит госсекретаря в Киев тоже связан не с \"российской агрессией\", хотя и преподносится публике в первую очередь именно так, что, к примеру, следует из заголовка The New York Times: \"Блинкен посетит Украину в знак поддержки в борьбе против России\". Истинная цель срочного визита вашингтонского гостя на историческую родину будет обсуждаться, скорее всего, за закрытыми дверями, без вынесения на широкую публику. На протяжении первой половины апреля Запад шумел по поводу \"стягивания российских войск к украинской границе\", выражая озабоченность мифической \"агрессией Москвы\". Россия же изначально говорила о том, что переброска воинских подразделений является частью широкомасштабных учений, указала время их окончания и в итоге точно соблюла все указанные сроки. Двадцать второго апреля министр обороны Сергей Шойгу заявил о завершении внезапной проверки и возвращении войск на места своей постоянной дислокации до 1 мая. На протяжении всего этого времени США выражали постоянную \"озабоченность\", хотя и понимали, что никто на Украину нападать не собирается, а потому и ни о каких высокопоставленных визитах в Киев речь не шла. И вот 29 апреля госсекретарь неожиданно для всех (включая украинскую публику) сообщил о том, что на днях совершает ранее не запланированную поездку на Украину. Причем заявил это одновременно с признанием факта отвода российских подразделений на свои прежние позиции. То есть внезапное решение о визите было принято уже после того, как весь этот шум по поводу \"российской агрессии против Украины\" стих. Между тем настоящую причину такого резкого изменения планов Блинкена четко обозначил спикер Госдепартамента США Нед Прайс на своем брифинге того же 29 апреля. Выйдя к прессе, он назвал две основные темы внешнеполитической повестки: пандемия в Индии и Украина. Но стоит особо заметить: говоря об Украине, Прайс ни словом не упомянул Россию или \"агрессию\". Оказывается, главным предметом американской озабоченности по поводу украинского вопроса теперь является \"вытеснение уважаемых экспертов из советов директоров нескольких ключевых государственных предприятий\", что якобы \"усложняет многолетние усилия по реформированию энергетического климата Украины и по улучшению ее инвестиционного климата\". Таким сложным оборотом Прайс охарактеризовал неожиданное для всех увольнение главы \"Нафтогаза\" Андрея Коболева, давно уже являющегося \"смотрящим\" от американского посольства за энергетическим сектором Украины. Решение об увольнении было принято на закрытом заседании кабмина и оказалось настолько неожиданным, что сам Коболев, по его же словам, узнал об этом в середине дня 28 апреля из слухов в СМИ. Буквально на следующий день Блинкен сообщил о визите в Киев, а Прайс вынес этот вопрос в топ озабоченностей Госдепартамента. И это само по себе беспрецедентно, учитывая, что вопросы увольнений и назначений директоров госкорпораций как бы независимого государства не должно быть делом Америки, которую должны бы встревожить другие события в Киеве. Скажем, в тот же день президент США Джо Байден, выступая с ежегодным посланием к конгрессу, определил главной угрозой безопасности его страны идею превосходства белой расы, что он приравнял к терроризму. Логично было бы предположить в этой связи, что посольство США и Госдеп должны резко отреагировать на прошедший в Киеве марш сторонников нацистской дивизии СС \"Галичина\". Тем более что он был организован теми же структурами, которые реально создают угрозу расползания идей белого расизма и терроризма на территорию США. Но американские официальные лица сделали вид, что вообще не заметили марша нацистов по улицам украинской столицы. А вот увольнение \"уважаемых экспертов\" из тамошних госкорпораций не на шутку встревожило Вашингтон. Как будто Байден говорил, что главной угрозой для США является не расизм, а \"Нафтогаз\". Говоря об уволенных \"экспертах\" во множественном числе, Прайс не оговорился. Хоть он сосредоточился на энергетическом секторе, в тот же день на Украине были сняты некоторые ставленники Запада и в других государственных компаниях — те самые, которых принято называть словом \"соросята\" (из-за их тесной близости к миллиардеру Джорджу Соросу). Так, из наблюдательного совета Национального депозитария был \"вычищен\" бывший секретарь СНБО Украины Александр Данилюк. А из концерна \"Укроборонпром\" уволен вдохновитель Майдана Мустафа Найем. Последний признал, что известие о сокращении его должности (прямо скажем, абсолютно бесполезной) \"было неожиданным\". Как и для его западных кураторов. А те чаще всего на подобное отвечают жестко, что они не раз уже доказывали. На самом деле стремление украинской власти и лично Владимира Зеленского обеспечить себе суверенитет в принятии хотя бы экономических решений понятно. Попытку ослабить жесточайший американский контроль в этой области нынешний президент предпринял еще год назад, когда уволил совершенно неопытного премьер-министра Алексея Гончарука, также являвшегося ставленником Запада. Тогда же был нанесен первый удар по \"соросятам\" в наблюдательных советах — им просто прекратили выплачивать зарплаты, баснословные даже по западным меркам, не говоря уже о нищей Украине. В результате один из них, Андерс Аслунд, уволился из совета железнодорожной компании \"Укрзализниця\" и теперь пишет критические (и, главное, совершенно \"непредвзятые\") статьи против Зеленского на страницах сайта Atlantic Council. Об уровне профессионализма этих \"уважаемых экспертов\" от Сороса красноречиво говорит интервью еще одного идеолога Майдана Сергея Лещенко, который, как и Аслунд, числясь в набсовете \"Укрзализницы\", даже не смог ответить на вопрос о ширине железнодорожной колеи на Украине. Однако тогда послы \"Большой семерки\", управляющие Украиной, и либеральная пресса Запада обрушили на Зеленского жесточайшую критику, после чего зарплаты \"соросят\" были восстановлены, а попытки сместить с ключевых должностей наиболее знаковых из них (включая того же Коболева) прекращены. Похоже, сейчас в офисе президента Украины решили, что сложились благоприятные обстоятельства для новой пробы сил. Кто-то в окружении Зеленского наивно посчитал, что в условиях, когда Запад и лично Байден выражают \"серьезную озабоченность\" и \"поддержку суверенитету Украины\", кураторы вынуждены будут закрыть глаза на намерение Киева вернуть хотя бы часть этого суверенитета. Ну нельзя же демонстративно бить по рукам молодого президента в момент, когда его надо спасать от \"агрессии России\". Именно потому Зеленский даже после окончания российских учений, всполошивших Запад, усиленно произносит мантру о \"единственной войне в Европе\" — например, в коротком интервью итальянской газете La Repubblica он трижды повторил эту фразу. Вот Вашингтон и решил срочно отправить в Киев тяжелую артиллерию в лице Энтони Блинкена, а также только что назначенную его заместительницу — Викторию Нуланд, хорошо известную Киеву по раздаче печенья на майдане в 2014 году. Похоже, последней поручат вновь в ручном режиме управлять украинской властью, с тем чтобы избежать очередных сюрпризов в виде увольнения западных ставленников в Киеве. Нет, на совместной пресс-конференции Зеленского и Блинкена мы, конечно же, снова услышим заявления американского гостя о \"стратегической поддержке Украины\", о \"защите ее суверенитета\", о \"российской агрессии\". Но за кулисами будет очень жесткий разговор, сравнимый с выдачей черной метки президенту, по мнению американцев, теряющему ориентиры. Не случайно аккурат к этому визиту опубликована запись телефонного разговора главы офиса президента Украины Андрея Ермака с Руди Джулиани, личным адвокатом Дональда Трампа и противником Джо Байдена. Не исключено, что за этим Зеленскому могут выдвинуть ряд жестких кадровых ультиматумов, касающихся не только восстановления \"соросят\" на должностях, но и увольнения их обидчиков. Ведь Нуланд, как мы помним, в 2014 году возглавляла \"отдел кадров\" украинской власти. Видимо, Блинкен везет ее для официального подтверждения старых-новых полномочий. На этот раз без печенья. Время пряников давно закончено, наступило время кнутов. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Украина",
            "Запад",
            "Джордж Сорос"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18620565_0:144:2888:1769_1920x0_80_0_0_69794ce5fc7cf1a7634c9476f8eac834.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/uzbekskie-avialinii-poluchili-pyatyy-dreamliner--foto-18619824.html",
        "title": "\"Узбекские авиалинии\" получили шестой Dreamliner — фото",
        "date": "2021-05-05 10:55:05",
        "text": "UzAirways — первый заказчик Boeing 787-8 Dreamliner в Центральной Азии. Компания начала их коммерческую эксплуатацию в сентябре 2016 года. \nТАШКЕНТ, 5 мая — Sputnik. Шестой Boeing 787 Dreamliner приземлился в среду в международном аэропорту Ташкента, сообщает пресс-служба UzAirways. Воздушное судно пополнит парк национальной авиакомпании республики. Самолет доставил в столицу Узбекистана третью партию гуманитарной помощи для борьбы с COVID-19, который в дальнейшем будет передан в регион Аральского моря. Ранее мы писали, что на покупку самолета планировалось выделить 141,7 миллиона долларов, из которых 107,1 миллиона долларов намечалось профинансировать за счет кредитных средств Государственного банка развития Китая. Пятый по счету Boeing-787 Dreamliner начали использовать в республике летом 2019 года. UzAirways — первый заказчик Boeing 787-8 Dreamliner в Центральной Азии. Компания начала их коммерческую эксплуатацию в сентябре 2016-го.  ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "Dreamliner"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18621581_0:67:1280:787_1920x0_80_0_0_c3021fb5ee9b7959e45e8a2409ec2dbb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18621058_0:0:1280:853_1920x0_80_0_0_50e370fc76ddb8d1daf32a22f1ef4700.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18620212_0:0:1280:720_1920x0_80_0_0_165fdee48a4a39b1ce7609ab058b3286.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18620181_0:0:1280:720_1920x0_80_0_0_59ef310ddb2aa92624661ea918a0a19b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/skolko-lyudey-jivet-v-tashkente-ofitsialnye-dannye-18619601.html",
        "title": "Сколько людей живет в Ташкенте — официальные данные",
        "date": "2021-05-05 10:23:08",
        "text": "В январе-марте в столице родилось 13,3 тысячи детей, умерло 3,9 тысячи человек. \nТАШКЕНТ, 5 мая — Sputnik. Численность постоянного населения Ташкента на 1 апреля составила порядка 2,7 миллиона человек, сообщает городское Управление статистики. \"На 1 апреля 2021 года численность постоянного населения Ташкента составила 2 716,2 тысячи человек, что на 21,8 тысячи человек (или 0,8 процента) больше, чем на 1 апреля 2020-го\", — говорится в публикации на Telegram-канале. В январе-марте в столице родилось 13,3 тысячи детей, умерло 3,9 тысячи человек.   За тот же период было зарегистрировано 4,7 тысячи браков и 1,3 тысячи разводов. По данным Государственного комитета по статистике, население Узбекистана на сегодня составляет около 34,7 миллиона человек. Первая за годы независимости перепись населения республики намечена на 2023 год. Пробные процедуры проведут 1-25 ноября 2021-го в Ходжиабадском районе Андижанской области, Верхне-Чирчикском районе Ташкентской области, Хиве, а также в Яшнабадском районе Ташкента. ",
        "tags": [
            "Общество",
            "Ташкент",
            "статистика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873063_0:160:3072:1888_1920x0_80_0_0_f664add70792059e5a79cad282890883.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/uzbekneftegaz-otkryl-v-surxandare-torgovyy-dom-dlya-afganskix-predprinimateley-18618911.html",
        "title": "\"Узбекнефтегаз\" открыл в Сурхандарье торговый дом для афганских предпринимателей",
        "date": "2021-05-05 09:55:28",
        "text": "Услугами представительства также смогут пользоваться бизнесмены других соседних стран, в том числе Таджикистана и Туркменистана.\nТАШКЕНТ, 5 мая — Sputnik. Торговый дом для предпринимателей Афганистана открылся в Сурхандарьинской области Узбекистана, сообщает \"Узбекнефтегаз\". По данным пресс-службы, в нем есть образцы всех видов промышленной продукции, производимой предприятиями \"Узбекнефтегаза\" (полиэтилен, полипропилен, сера, углеводород, нефтепродукты), а также необходимые документы. \"В представительстве созданы все условия для афганских предпринимателей, предоставлены возможности заключения с ними договоров на условиях прозрачности\", — отмечается в публикации. Торговый дом работает 12 часов в сутки без выходных. Его деятельность контролируют департаменты \"Узбекнефтегаза\". Постепенно в представительстве будут появляться образцы новых видов продукции, в частности — которую станет выпускать завод Uzbekneftegaz GTL (предприятие планируется ввести в эксплуатацию во втором полугодии 2021-го). Услугами торгового дома смогут пользоваться предприниматели и других соседних стран, в том числе Таджикистана и Туркменистана. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "Афганистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18619165_62:183:998:709_1920x0_80_0_0_549226a6065c382d8a8634c911eb6c11.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/razvod-na-babki-cheta-geyts-rasstaetsya-18618317.html",
        "title": "Развод на бабки: чета Гейтс расстается",
        "date": "2021-05-05 09:19:09",
        "text": "Один из богатейших людей планеты — Билл Гейтс — объявил о разводе. Это хороший повод присмотреться к человеку, который считается весьма влиятельной персоной в мировой политике.\nНесмотря на то что миллиардер неуклонно борется за права секс-меньшинств и трансгендеров, его собственная семья оказалась совершенно ортодоксальной. Первый и единственный брак у обоих супругов, никакой там полиамории или других глупостей вроде смены пола. Двадцать семь лет вместе. Трое прекрасных детишек. Сто сорок шесть миллиардов долларов на двоих, не считая 50 миллиардов в благотворительном фонде — в сумме это больше, чем ВВП, например, Украины. Нереальное число домов, гостиниц, поместий по всему свету. Сто тысяч гектаров земли только в США. Парк частных самолетов. В старые добрые времена, когда американцы еще называли вещи своими именами, таких, как Гейтс, считали filthy rich — \"непристойно богатыми\". Про них писали критические романы — типа \"Железной пяты олигархии\" — и снимали разоблачительные фильмы на манер \"Гражданина Кейна\". Однако Билл Гейтс сделал то, чего не удавалось скоробогачам прошлого, — он подсадил на гранты своего благотворительного фонда практически все \"прогрессивные\" американские СМИ. Мировые массмедиа быстренько подтянулись вслед. Параллельно олигарх скупил и добрую часть политиков. В результате реальная власть его в Штатах почти беспредельна. \"Нет, я не хочу назначать американских президентов до конца своей жизни, — лениво сказал он в 2010 году. — Я бы лучше занялся обновлением энергетики\". Единственную неудачу в плане назначения президентов — явление Трампа народу — Гейтс скоренько исправил. Представитель Демпартии оказался в Белом доме вопреки воле миллионов американских избирателей. В мировом информационном поле Гейтс — это нечто среднее между поп-звездой и папой римским. Он несет в массы благую весть, которая с поразительной скоростью становится сначала модой, а затем и приказом, обязательным к исполнению для очень многих правительств по всему миру. Как-то так само собой получается, что демократически избранные народные лидеры берут под козырек и делают ровно то, чего хочется Биллу Гейтсу. Характерно при этом, что широким народным массам олигарх впаривает совершенно не тот лайфстайл, которого придерживается сам. Сын богатых и влиятельных родителей, классический мажор, получивший свою фирму и начальный капитал на блюдечке с голубой каемочкой, он неустанно топит за равенство и \"инклюзивность\". Образцовый семьянин, он неумолимо навязывает публике все более сложные модели сексуальных девиаций. Такая же история с инновациями. Считается, что лидеры IT-гигантов — от Джобса до Цукерберга — создали монополии благодаря своей креативности и гениальности. На самом деле их методы были вполне старомодны и с инновациями ничего общего не имели. Это были взятки, госзаказ и уклонение от налогов. Двадцать лет назад американское Министерство юстиции попыталось добиться признания Microsoft монополией, подвести ее под закон о трестах и раздробить. На тот момент корпорация контролировала более 90 процентов рынка софта. Юристы Microsoft проплатили — прошу прощения, пролоббировали — конгрессменов, и американские законодатели проголосовали за сокращение финансирования Министерства юстиции. Дело развалилось. Microsoft продолжила доминировать на рынке. Кстати, монополией ее признали впоследствии и Европейская комиссия, и российская ФАС. На этой позиции корпорация скорее тормозит развитие новых технологий, а не инвестирует в них. Зачем монополии развитие? Ей нужно уничтожать конкурентов, чтобы они не роняли цены. Параллельно Microsoft обзавелась госзаказами, начала обслуживать Пентагон, и больше уже никаких неудобных вопросов им никто не задавал. Незаметно ушла из инфополя и тема с налогами. Билл Гейтс (как и владелец Amazon Джефф Безос, кстати) прописан в штате Вашингтон, а там налога на крупные состояния нет, налога на дивиденды тоже нет. Подоходный налог? Но ведь формально доходов у Гейтса — пока он не решит продать акции — как бы и нету. Именно чтобы вывести свои деньги из-под налогообложения, Гейтс в свое время ушел из Microsoft и перевел капиталы в благотворительный фонд. Этот фонд — Bill and Melinda Gates Foundation — активно инвестирует, но неизвестно куда. Говорят, что только на акциях \"большой фармы\" в прошлом году фонд мог заработать десятки миллиардов. Однако получить информацию по этим прибылям невозможно. Равно как и обложить их налогами — это же \"благотворительность\". \"Они (фонд Гейтсов) вообще перед кем-то отчитываются? — задается вопросом Кейт Элджер из НКО \"Врачи без границ\". — У них даже управляющей структуры нет, чтобы это все контролировать. На наши вопросы они не отвечают...\" Влияние легенды про Гейтса — инноватора и филантропа — было огромным. На этой развесистой клюкве выросло во всем мире уже не одно поколение городской буржуазии. Она хочет инклюзивности, инноваций и 157 гендеров. Все это озарено для нее золотым сиянием миллиардов Гейтса. Нет, ну у человека только в вашингтонском поместье \"Ксанаду 2.0\" аж 24 ванные комнаты. Наверное, и у нас у всех так будет, если заведем гей-браки. Кто же стоит на пути к буржуазному счастью? Да те неуклюжие, \"авторитарные\", патриархальные, далекие от новых технологий национальные правительства, которые по старинке берут с богачей налоги, сводят бюджет, платят зарплаты и пособия, поддерживают в рабочем состоянии армию, больницы, заводы, церкви, школы, центральное отопление, транспорт, ведут все это скучное, неповоротливое хозяйство, благодаря которому мы все только и живы. Что ж, давайте снесем правительство. Приедут эмиссары от Гейтса, будет счастье. Знакомая песня? Но так думают не только в Москве, подобные прогрессоры есть и в Шанхае, и в Рио-де-Жанейро, и даже в Тегеране, вероятно, есть. Небольшой спойлер: счастья не будет. У современных капиталистов закончились колонии, они хотят вплотную взяться за средний класс. Гейтс открытым текстом предлагает человечеству перейти на ответственное потребление, то есть по факту погрузиться в нищету. У него же все останется по-прежнему. В своей новой книге \"Как избежать климатической катастрофы\" олигарх предлагает людям радикально сократить свой \"углеродный след\" — не есть мяса, не ездить на машинах, не летать в отпуск. Сам он продолжает летать больше всех знаменитостей в мире. Его личный стиль жизни — со всеми этими бесконечными поместьями, прислугой, потреблением бензина и электричества — вредит экологии так, как не под силу населению небольшой страны. Инвесторам со всего мира Гейтс советует вкладываться в зеленую энергетику, особенно ему нравится водород. Сам же он сугубо по старинке инвестирует в нефтянку и вредные производства типа Caterpillar и ExxonMobil. После развода супруги Гейтс намереваются поделить свой благотворительный фонд. Мелинда, чьей единственной профессией всегда было \"жена богатого мужа\", обещает раздавать гранты и поддерживать женщин, работающих в сфере высоких технологий. Все выглядит так, будто развод чета затеяла ради того, чтобы еще раз перепрятать капиталы, укрыть новые сверхприбыли, а потом потихоньку передать богатства своим детям. Капитаны большого бизнеса могут быть весьма полезны для государства, если остаются при этом ответственными гражданами, платят налоги и инвестируют в развитие страны. Беда начинается, когда супербогачи пытаются приватизировать государство. Именно к этому беспределу и зовут фанаты Билла Гейтса. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "развод",
            "Билл Гейтс"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18618525_0:161:3071:1888_1920x0_80_0_0_0740f27645305203a9175ec537eb07da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/emomali-raxmon-priletit-v-moskvu-na-parad-pobedy-18617853.html",
        "title": "Эмомали Рахмон прилетит в Москву на парад Победы",
        "date": "2021-05-05 08:59:49",
        "text": "Девятого мая 2021 года исполнится 76 лет со дня Победы советского народа в Великой Отечественной войне.\nТАШКЕНТ, 5 мая — Sputnik. Президент Таджикистана Эмомали Рахмон примет участие в параде Победы в Москве 9 мая, сообщает РИА Новости со ссылкой на пресс-службу главы государства. По данным источника, Рахмон и сопровождающие его лица отбудут в столицу России сразу после проведения торжественных мероприятий в Душанбе. В 2020 году все массовые мероприятия к 75-летию Победы, запланированные на 9 мая, были перенесены в России на более поздние сроки. Парад на Красной площади в Москве  состоялся 24 июня. В нем приняли участие президенты Узбекистана, Сербии, Беларуси, Молдовы, Казахстана, Таджикистана. ",
        "tags": [
            "В мире",
            "Таджикистан",
            "Парад Победы",
            "Эмомали Рахмон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1125/46/11254687_0:201:2216:1448_1920x0_80_0_0_e5d6c8ed2c1264e4abada99a9e71230a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/minoborony-uzbekistana-oproverglo-sluxi-o-vozmojnom-vvode-rossiyskix-voysk-v-respubliku-18617398.html",
        "title": "Минобороны Узбекистана опровергло слухи о возможном вводе российских войск в республику",
        "date": "2021-05-05 08:26:36",
        "text": "В ведомстве назвали беспочвенными \"тенденциозные толки\" о различных последствиях сотрудничества РУз и РФ в военной сфере.\nТАШКЕНТ, 5 мая — Sputnik. Министерство обороны Узбекистана опубликовало официальное заявление относительно слухов о возможном вводе российских войск в республику и готовящемся вмешательстве РУз в военные конфликты РФ. Эти слухи начали распространяться после визита в Узбекистан министра обороны России Сергея Шойгу, в рамках которого была подписана программа стратегического партнерства двух стран в военной области на 2021-2025 годы. \"<...> муссирование слухов о возможном вводе российских войск в Узбекистан, а также о возможном вмешательстве Узбекистана в военные конфликты России являются безосновательными\", — заявили в Минобороны РУз. В публикации отмечается: согласно пункту 10 Оборонной доктрины республики, на ее территории запрещено размещение иностранных военных баз и объектов. Кроме того, не допускается участие ВС РУз в миротворческих операциях и военных конфликтах за рубежом. При этом в Минобороны Узбекистана подчеркнули, что Россия остается крупнейшим партнером в поставках вооружения и военной техники для республики, налаживание тесного сотрудничества в данной сфере — логическое продолжение внешней политики РУз. По данным ведомства, между оборонными ведомствами двух стран создана расширенная нормативно-правовая база, которая позволяет вести и активизировать сотрудничество по различным направлениям деятельности вооруженных сил. \"<...> тенденциозные толки о различных последствиях этого сотрудничества с Российской Федерацией для Республики Узбекистан являются беспочвенными\", — добавили в пресс-службе. В конце мая 2017 года министерства обороны РФ и РУз обменялись грамотами о ратификации договора о военно-техническом сотрудничестве между странами. Договор о военно-техническом сотрудничестве России и Узбекистана был подписан в ноябре 2016-го. РФ ратифицировала договор в апреле, РУз — в марте 2017 года. ",
        "tags": [
            "Политика",
            "Министерство обороны Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18617713_0:133:1280:853_1920x0_80_0_0_1f00960fef8dd2ed44feaea958f990c8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210505/my-namereny-udivit--valdis-pelsh-o-filme-k-30-letiyu-nezavisimosti-uzbekistana-18616797.html",
        "title": "\"Мы намерены удивить\" — Валдис Пельш о фильме к 30-летию независимости Узбекистана",
        "date": "2021-05-05 06:06:00",
        "text": "В Ташкенте продолжается медиафорум \"Новый Узбекистан. Новый взгляд\". В нем принимают участие как узбекские специалисты, так и приглашенные зарубежные эксперты.\n ТАШКЕНТ, 5 мая — Sputnik. Во второй день форума во Дворце молодежи кипела работа. Мастера не только рассказывали студентам теорию, но и на практике показывали азы мастерства. Навыками высокого искусства делились оператор Ботир Бозорбаев (Агентство кинематографии Узбекистана), видеоинженер Асилбек Олимов (телеканал MY5), SMM и PR-специалист Джалолиддин Мирзаев, журналист Валерий Бирюков (ТАСС), медиа-эксперт из Германии Рене Фалькнер, а также специальный гость медиафорума документалист и шоумен Валдис Пельш.  Так, Джалолиддин Мирзаев рассказал о преимуществах своей профессии, а также помог участникам форума развить навыки креативного мышления. По его мнению, начинающим журналистам очень интересна тема SMM и PR, потому что сегодня это перспективно и востребовано. \"Среди этих студентов уже есть вполне готовые специалисты, которых мы готовы приглашать в большие проекты. Дело в том, что есть потребность в этих кадрах, но, к сожалению, не так много профессионалов. Сегодняшняя встреча показала, что теоретически они готовы работать, но у них нет практических навыков. Именно поэтому подобные мастер-классы играют очень важную роль в обеспечении медийного рынка SMM и PR-специалистами. Карантин показал, что удаленная работа востребована и может быть очень эффективной. Сегодня мы с ребятами развивали способность креативно мыслить, творчески и с фантазией подходить к работе (именно этот вопрос волнует их больше всего), а также делали упражнения, в которых задействовали оба полушария мозга\".Джалолиддин МирзаевSMM и PR-специалист Особый интерес у участников форума вызвал мастер-класс с участием немецкого эксперта Рене Фалькнера. Специалист рассказывал и показывал, как при помощи технических решений создается телепередача. Он также объяснил насколько важно правильно смонтировать материал. Здесь значимо все: картинка, музыкальное сопровождение, ракурс съемки и многое другое. Главное – в этом деле не бывает мелочей.  Совместно с Национальным агентством кинематографии Узбекистана съёмочная группа во главе с документалистом Валдисом Пельшем начала работу над документальной картиной об Узбекистане. Об этом рассказал сам шоумен во время встречи на полях форума со студентами и журналистами.  \"Более двух недель наша съемочная группа находится в Узбекистане. Сегодня утром я прилетел из Нукуса и сегодня же возвращаюсь в Москву. Но группа продолжит работать здесь еще несколько дней. Мы снимаем фильм с рабочим названием \"Узбекистан: прошлое, настоящее, будущее\". Находимся на завершающей стадии. Здесь и немного истории, достаточное количество современного, а также того, что мы увидим в будущем в стране, того, на что можем надеяться. Там будут даже рассказы о фантастических проектах, например, о возвращении Аральского моря в свои берега. История, как нам кажется, весьма интересная, несмотря на то, что на протяжении этих дней мы не бывали в одном городе дольше чем полтора суток. Мы были в Риштане, Маргилане, Фергане, Самарканде, Шахрисабзе, Бухаре\", — поделился телеведущий.  По его признанию, несмотря на то, что у группы был определенный сценарный план, участники съемочного процесса все равно открывали для себя новые вещи. Например, в планах не было эпизодов с риштанской керамики. Но в Ферганской долине потрясающие мастера показали, как создают удивительные вещи. Таким образом, в фильме появится еще один фрагмент с интервью о том, как формируются школы мастеров, как передаются знания и умения.  \"Каким будет фильм окончательно, мы не знаем, но точно знаем, как он будет начинаться. У нас оживет фреска, которую все могут видеть в Афрасиабе. В настоящее время съемочная группа направляется в Хиву. Потом они вернутся в Ташкент и здесь будут дозаписывать интервью. Потому что без истории людей картина будет скучной и формальной. Так, например, в Риштане мастер Алишер-ака рассказал нам о своей школе. И такие истории оживят наш фильм. Мы планируем сдать его к 1 сентября, к 30-летию Независимости Узбекистана\", — отметил Валдис Пельш.  По словам документалиста, в съемке картины применены несколько интересных приемов. Например, используются гоночные дроны.  \"Площадь Риштан мы показываем с дрона, но не с классического ракурса. Он носится между стен, т.е. это гонки \"Формулы-1\" только в воздухе. Вплоть до того, что беспилотник на секунду подлетает к ведущему, который что-то успевает ему сказать и улетает дальше вдоль стен, взмывает вверх, облетает минареты на очень большой скорости. В фильме будет много компьютерной графики. Мы надеемся получится вас удивить\".Валдис ПельшТележурналист, шоумен, документалист Насыщенная программа Недели включает разноформатные мероприятия. Впереди еще открытие \"Молодежной медиа-студии\" НАЭСМИ, созданной на базе Университета журналистики и массовых коммуникаций, VII Международный кинофестиваль \"Шум бола-2021\", а также церемония награждения молодых кинодеятелей Агентства кинематографии Узбекистана и показ узбекских короткометражных фильмов. Форум продлится до 7 мая. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "документальный фильм",
            "СМИ"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18617060_0:0:3641:2048_1920x0_80_0_0_6e002b7d4d85e24378ca6d4a102fe47b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18616997_0:0:3072:2048_1920x0_80_0_0_d9222ebf18a8ac897d539d314da811eb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18617027_0:0:3072:2048_1920x0_80_0_0_a229a8ea0931ec0fde708b0cee325d41.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18616932_0:0:3072:2048_1920x0_80_0_0_ee035b373959bbb22455cab265deffc2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18616964_0:0:3072:2048_1920x0_80_0_0_38bee74ef9ad3e73bbdfc5052ca772f1.jpg"
        ]
    }
]