[
    {
        "url": "https://uz.sputniknews.ru/20210331/v-tashkente-perekroyut-chast-dorogi-18069280.html",
        "title": "В Ташкенте перекроют часть дороги",
        "date": "2021-03-31 20:03:28",
        "text": "Автомобилистам будет недоступен дорожный участок по мосту на улице Фергана йули — от мавзолея Куйлюк-ота в сторону проспекта Бектемир йули.  \nТАШКЕНТ, 31 мар — Sputnik. В связи с проведением ремонтных работ с 1 по 20 апреля 2021 года в столице перекроют часть одной из основных дорог, сообщает пресс-служба хокимията Ташкента. Отмечается, что для движения автомобилистов будет недоступен дорожный участок по мосту на улице Фергана йули — от мавзолея Куйлюк-ота в сторону проспекта Бектемир йули.   Во избежание пробок в столичной администрации просят водителей воспользоваться объездными путями. ",
        "tags": [
            "Общество",
            "перекрытие движения",
            "автомобилисты",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/480/02/4800295_0:36:1092:650_1920x0_80_0_0_4a040efe83722047a230fa7b5363e234.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/minzdrav-obnarodoval-podrobnyy-spisok-tsentrov-vaktsinatsii-ot-covid-19-v-uzbekistane-18068663.html",
        "title": "Минздрав обнародовал список центров вакцинации от COVID-19 в Узбекистане",
        "date": "2021-03-31 19:46:57",
        "text": "Прививочная кампания в республике начнется с 1 апреля.  В первую очередь вакцинировать начнут людей, входящих в группу риска.\nТАШКЕНТ, 31 мар — Sputnik. В Министерстве здравоохранения Узбекистана опубликовали список центров вакцинации против коронавируса, расположенных в регионах республики и Каракалпакстане. © Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса9/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса10/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса1/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса2/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса3/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса4/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса5/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса6/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса7/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса8/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса9/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса10/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса1/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса2/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса3/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса1/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса2/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса3/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса4/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса5/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса6/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса7/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса8/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса9/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса10/10© Минздрав УзбекистанаСписок клиник, где доступна вакцинация от коронавируса Ранее замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) республики Нурмат Отабеков сообщал, что массовая вакцинация в стране начнется с 1 апреля. К тому же отмечалось, что в первую очередь прививка будет сделана людям с хроническими заболеваниями и гражданам старше 60 лет, а затем — врачам, медперсоналу, педагогам, сотрудникам силовых структур и представителям СМИ. ИнфографикаВакцинация от COVID-19 в Узбекистане — самая актуальная информацияСмотреть2 марта 2021, 14:01 В Ташкент уже доставлена первая партия из 660 тысяч доз вакцины AstraZeneca, а также один миллион доз препарата ZF-UZ-VAC2001 китайско-узбекского производства. Кроме того, власти Узбекистана запросили у РФ один миллион доз российской вакцины \"Спутник V\".  ",
        "tags": [
            "Общество",
            "Вакцина",
            "Министерство здравоохранения Узбекистана",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18069040_0:167:2962:1833_1920x0_80_0_0_8c35dbe68268a41e777baf330f65f8c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-samarkande-proshel-chempionat-uzbekistana-po-boksu-18068148.html",
        "title": "В Самарканде прошел чемпионат Узбекистана по боксу",
        "date": "2021-03-31 18:47:30",
        "text": " В соревновании приняли участие свыше 300 спортсменов из 15 колледжей олимпийского резерва, действующих в регионах республики и Каракалпакстане.\nТАШКЕНТ, 31 мар — Sputnik. В Самарканде на базе специализированной детско-юношеской спортивной школы был организован чемпионат Узбекистана по боксу \"Олимпийские вершины\". Об этом сообщает пресс-служба Минспорта.    В соревновании приняли участие свыше 300 спортсменов из 15 колледжей олимпийского резерва, действующих в регионах республики и Каракалпакстане. По результатам состязаний в общем командном зачете победили боксеры Республиканского колледжа олимпийского резерва, расположенного в Ташкенте. Спортсмены Самаркандского колледжа олимпийского резерва заняли второе место. Третье призовое место досталось команде из Чирчикского колледжа олимпийского резерва.  Отмечается, что победители и призеры соревнований были награждены медалями, почетными дипломами и сувенирами. ",
        "tags": [
            "Спорт",
            "спорт",
            "Бокс",
            "министерство спорта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18068079_0:144:900:650_1920x0_80_0_0_492f2ea9f308f16b5c4800c7032a6657.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18068115_0:0:1200:583_1920x0_80_0_0_3c4dc25d2293f4c95e139e5b446f74dc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/neshutochnye-izmeneniya-chto-novogo-s-pervogo-aprelya-18067891.html",
        "title": "Нешуточные изменения: что нового с первого апреля",
        "date": "2021-03-31 18:28:58",
        "text": "Со второго весеннего месяца в Узбекистане вводится сразу несколько заметных изменений в различных сферах.\n   Источник: открытые данные  Прежде всего нововведения касаются предпринимателей и госслужащих. В частности, будут применяться существенные скидки для определенных организаций.  Также новшества придут в сферу строительства, причем как концептуальные, так и чисто технические. А для удешевления стройматериалов временно обнуляется таможенная ставка на ввоз цемента. Некоторые преобразования будут и в сфере информационных технологий: так документооборот в системе образования полностью переведут в Единую электронную систему, а также составят базы данных детей, родителей и попечителей. Такой подход обеспечит более эффективную социальную политику. Подробнее обо всех изменениях, ожидающих узбекистанцев с 1 апреля, смотрите в нашей инфографике. ",
        "tags": [
            "Инфографика",
            "Узбекистан",
            "Мультимедиа ",
            "изменения"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/na-chto-sposobna-ekonomika-uzbekistana-po-mneniyu-vsemirnogo-banka--analiz-18066552.html",
        "title": "На что способна экономика Узбекистана по мнению Всемирного банка — анализ",
        "date": "2021-03-31 17:50:03",
        "text": "В этом года рост ВВП восстановится до 4,8%, в 2022-м по мере ослабления сбоев в мировой экономике прогнозируется более высокий рост ВВП – до 5,5%.\nТАШКЕНТ, 31 мар — Sputnik. В докладе Всемирного банка проанализирована экономика 23 стран региона стран Европы и Центральной Азии.  Если тенденции в ЕС довольно понятны, с регионом ЦА все интереснее. Аналитики отметили, что экономический рост в Центральной Азии может восстановиться до 3,7% в 2021 году и до 4,1% в 2022-м. Как ожидается, это произойдет за счет цен на сырьевые товары и увеличения иностранных инвестиций. Новый этап реформ в Узбекистане Узбекистан переходит к реформированию рынка прав пользования и владения землей, созданию рынка капитала, трансформации госпредприятий. Около 9% населения страны по-прежнему живет за чертой бедности, еще больше людей живут близко к этой черте.  Правительству необходимо укрепить систему социальной защиты, повысить уровень предоставляемых услуг здравоохранения и образования, отметил Всемирный банк.  Итоги и тенденции 2020 года  Благодаря росту производства сельхозпродукции и антикризисным мерам, Узбекистан остался одной из немногих стран в регионе Европы и Центральной Азии, продемонстрировавших рост экономики по итогам прошлого года. Из-за пандемии из компонентов ВВП росло потребление (государственное и частное), которое стало основным драйвером роста экономики со стороны спроса впервые за более чем 10 лет. В результате роста экспорта золота на 18% дефицит текущего счета платежного баланса сократился с 5,7% от ВВП в 2019 году до 5,2% от ВВП в 2020-м.  Импорт снизился на 17% в основном за счет резкого сокращения ввоза машин, оборудования и товаров производственного назначения. Увеличение внешних заимствований помогло покрыть дефицит текущего счета платежного баланса. Дефицит бюджета увеличился с 3,9% от ВВП в 2019-м до 4,4% от ВВП в 2020 году. Увеличение иностранных заимствований для покрытия дефицита госбюджета увеличило внешний государственный и гарантированный правительством долг до 37,9% от ВВП в прошлом году. Золотовалютные резервы, эквивалентные 60% от ВВП, выступают в роли подушки безопасности на случай неблагоприятных внешних шоков. Тенденция снижения инфляции позволила Центральному банку понизить основную ставку с 16% до 14%. Рост объемов кредитования экономики замедлился с 52% в 2019 году до 34% в 2020-м в результате более высоких реальных процентных ставок, сокращения гопрограмм субсидированного кредитования и влияния пандемии. Предприятия и домохозяйства также получили существенные отсрочки по выплате кредитов в течение года. Несмотря на снижение коэффициента достаточности капитала и роста проблемных кредитов, финансовая система Узбекистана обладает достаточными объемами капитала, чтобы справиться с возможными кредитными потрясениями. Перспективы экономического роста По мнению аналитиков, рост ВВП Узбекистана восстановится до 4,8% в 2021 году.  В 2022-м по мере ослабления сбоев в мировой экономике прогнозируется более высокий рост ВВП — до 5,5%. До полного восстановления экономики властям необходимо продолжать поддерживать социально уязвимые домохозяйства и пострадавших при пандемии. Среднесрочный рост будет зависеть от улучшения состояния экономик стран-торговых партнеров и реализации реформ по снижению роли госсектора.  Для сокращения уровня бедности необходимо увеличить официальную занятость населения и экономические возможности для граждан, говорится в докладе ВБ. Бюджетный дефицит до 5,4% от ВВП в 2021-м будет финансироваться в основном за счет увеличения государственных заимствований. Ожидается, что госдолг Узбекистана достигнет 42% от ВВП в этом году и стабилизируется примерно на уровне 45% от ВВП в среднесрочной перспективе.  По мере улучшения условий для домохозяйств и предприятий, постепенная отмена антикризисных мер приведет к сокращению дефицита госбюджета в среднесрочной перспективе, заключили аналитики. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Бюджет",
            "Экономика",
            "Всемирный банк",
            "ВВП",
            "ЦБ",
            "реформы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18066636_0:83:3345:1964_1920x0_80_0_0_23a467da05a665bf1ceb93718c2897eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-tashkente-sostoitsya-mejdunarodnaya-promyshlennaya-vystavka-innoprom-2021-18066930.html",
        "title": "В Ташкенте состоится международная промышленная выставка \"Иннопром-2021\"",
        "date": "2021-03-31 17:24:32",
        "text": "В рамках мероприятия будут организованы специализированные сессии: \"Цифровое производство\", \"Совместные проекты в машиностроении\", \"Финансирование промышленности\", \"Технологии для городов\", \"Инновации в энергетике\". \nТАШКЕНТ, 31 мар — Sputnik. В столице с 5 по 7 апреля на площадке НВК \"Узэкспоцентр\" впервые пройдет международная промышленная выставка \"Иннопром\".  В мероприятии  примут участие промышленные компании и бизнес-делегации из России, Узбекистана, Франции, Германии, Чехии, Японии, Беларуси, Казахстана, Кыргызстана, Армении.  Главные разделы выставкиТранспортное и энергетическое машиностроение, промышленные IT-технологии для городов, медицинская техника и фармацевтика, металлургия и материалы, пластмассы и каучуки.  В рамках деловой программы пройдет главная стратегическая сессия с участием  Министра промышленности и торговли РФ Дениса Мантурова и зампремьер-министра по вопросам инвестиций и внешнеэкономических связей - министра инвестиций и внешней торговли Узбекистана Сардора Умурзакова.  Мы видим огромный интерес российских и европейских промышленных компаний к рынку Узбекистана, поэтому неудивительно, что наш ИННОПРОМ – мировой бренд с 10-летней историей, который знают во многих странах, наконец, приходит в Ташкент.Антон АтрашкинПрограммный директор Иннопром К тому же состоится российско-узбекский межрегиональный форум с участием губернаторов и хокимов. Кроме того, будут организованы специализированные сессии на актуальные темы: \"Цифровое производство\", \"Совместные проекты в машиностроении\", \"Финансирование промышленности\", \"Технологии для городов\", \"Инновации в энергетике\".  Отмечается,  что один из дней деловой программы Иннопром пройдет при поддержке НИУ \"Высшая школа экономики\". Он будет сфокусирован на мероприятиях для студентов крупнейших университетов Узбекистана. Их основная тематика будет посвящена сфере промышленного производства.  Для справки: \"Иннопром\" - главная промышленная выставка России. С 2010 года она ежегодно проходит в Екатеринбурге. Ее площадь занимает 50 тысяч квадратных метров. В ней принимают участие представители свыше 600 крупнейших мировых компаний.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "промышленность",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18067119_425:130:2942:1546_1920x0_80_0_0_c663089a6f33473aef42be3d8547bc23.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/shkolniki-naxodivshiesya-na-distantsionnom-obuchenii-vernutsya-v-klassy-18066728.html",
        "title": "Школьники, находившиеся на дистанционном обучении, вернутся в классы",
        "date": "2021-03-31 17:12:38",
        "text": "Представитель Министерства народного образования Узбекистана заявил, что 1 апреля школы могут вернуться к традиционному обучению.\nТАШКЕНТ, 31 мар — Sputnik. Ученики трех школ, перешедшие на \"дистанционку\" из-за угрозы распространения коронавируса, вернутся в классы с 1 апреля после двухнедельного карантина. Об этом заявил журналистам руководитель отдела управления народного образования Ташкента Ахроржон Султанов. Школы в Мирзо-Улугбекском, Чиланзарском и Юнусабадском районах, продолжают онлайн-обучение. С 1 апреля эти школы вернутся к традиционной форме обучения.Ахроржон СултановРуководитель отдела управления народного образования Ташкента Напомним, 15 марта стало известно, что школы Мирзо-Улугбекского, Чиланзарского и Юнусабадского районов перешли на дистанционное обучение на 14 дней. Рекомендация МНО касалась в том числе негосударственных образовательных учреждений, функционирующих в этих районах. Эта мера была призвана предотвратить распространение COVID-19 в Ташкенте. ",
        "tags": [
            "Общество",
            "Карантин",
            "школы",
            "удаленка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/1d/15074037_0:136:3161:1914_1920x0_80_0_0_4f84b58eafa55bde050251a62f8a858b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/spiker-parlamenta-raskritikoval-protsess-informatizatsii-sistemy-zdravooxraneniya-18066386.html",
        "title": "Спикер парламента раскритиковал процесс информатизации системы здравоохранения",
        "date": "2021-03-31 16:58:31",
        "text": "По словам спикера, нельзя успокаиваться тем, что сегодня реализован ряд начальных проектов. Ведущие республиканские специализированные медицинские центры должны выступать в качестве лидеров в этих процессах.\nТАШКЕНТ, 31 мар — Sputnik. В рамках заседание парламентской комиссии Законодательной палаты Олий Мажлиса по содействию реформам в области здравоохранения участники обсудили процесс внедрения ИКТ в медицину. Спикер парламента Узбекистана Нурдинжон Исмоилов раскритиковал нынешнее состояния уровня информатизации системы здравоохранения.  Мы до сих пор не увидели реальной реализации на практике тесной связи между республиканскими специализированными медицинскими центрами и их филиалами на местах на основе технологий телемедицины. Нас не должно успокаивать то, что на сегодняшний день реализован ряд начальных проектов. Ведущие республиканские специализированные медицинские центры обладают всеми возможностями для организации такой работы и должны выступать в качестве лидеров в этих процессах.Нурдинжон ИсмоиловСпикер парламента Узбекистана Деятельность парламентской комиссии, отметил заместитель министра здравоохранения Абдулла Азизов, помогает Министерству здравоохранения повысить эффективность межведомственного взаимодействия ведомств, хокимиятов и институтов гражданского общества внедрять цифровые технологии в медицину, ответственным в реализации этих задач является ООО \"IT-Med. ",
        "tags": [
            "Общество",
            "информационные технологии",
            "здравоохранение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1395/72/13957208_0:159:3043:1871_1920x0_80_0_0_6afd3afc338f17a5d337101b7fd11612.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/probka-na-uzbeksko-kazaxskoy-granitse-chto-proizoshlo--3-prichiny-18066077.html",
        "title": "Пробка на узбекско-казахской границе: Сенат назвал 3 причины \"коллапса\"",
        "date": "2021-03-31 16:56:35",
        "text": "Узбекистан не имеет отношения к случившему транспортному коллапсу, подчеркнули в Сенате.\nТАШКЕНТ, 31 мар — Sputnik. Cенат Олий Мажлис прокомментировал ситуацию на границе Узбекистана и Казахстана. Напомним, что там, на пограничном таможенном посту \"Даут-ата\" Таможенного управления Республики Каракалпакстан, возникла автомобильная пробка. Была проведена проверка, которая установила причины транспортного коллапса.  Прежде всего, скоплению машин поспособствовало ужесточение карантина Туркменистана. Из-за введенных мер стало временно нельзя проезжать через территорию республику.  Следовательно, весь поток автомобилистов хлынул по маршруту Узбекистан – Казахстан – Россия – Грузия – Турция. Кроме того, на образование пробки повлияла и погода. Дело в том, что на дороге, проходящей через кишлак Иргиз (в Актюбинской области Казахстана), из-за зимних холодов образовалась гололедица.  Короткой альтернативой для грузоперевозчиков стала дорога, как раз проходящая через погранпереход \"Даут-Ата\". Третья причина, почему на границе произошел транспортный коллапс: участились торговые грузоперевозки из Узбекистана через территорию Турции, созданы удобные и комфортные условия для совершения поездок. Этот момент регулируется соглашением, подписанным между двумя странами. \"Автотранспортные средства, въезжающие на территорию Узбекистана, проходят таможенный досмотр на таможенном посту в установленные сроки, для чего не требуется дополнительного времени\", – говорится в сообщении Сената Олий Мажлиса. Что делается для того, чтобы устранить пробку? Власти Узбекистана и Казахстана активно ведут переговоры.  На уровне руководства Государственного таможенного комитета обеих республик диалог ведется каждую неделю, на уровне ответственных ведомств – каждый день, на уровне таможенного поста \"Даут-Ата\" – каждые 2 часа. Ситуация находится также на контроле Сената по вопросам обороны и безопасности. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Казахстан",
            "автомобили",
            "пробка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/742/50/7425020_0:0:1200:675_1920x0_80_0_0_95addf6e8ab03c621fbbc97aac36c0ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/budto-drugaya-planeta-kak-vyglyadit-gornaya-jemchujina-kazaxstana--video-18065256.html",
        "title": "Будто другая планета: как выглядит природная \"жемчужина\" Казахстана — видео",
        "date": "2021-03-31 16:15:05",
        "text": "Урочище Босжира — одна из самых невероятных и живописных достопримечательностей Казахстана. \nЭтими красотами можно любоваться вечно, и в определенный момент складывается ощущение, что мы находимся не на Земле, а на какой-то неизвестной, необитаемой планете.  Как выглядит уникальный памятник природы с высоты птичьего полета, смотрите в видео! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Казахстан",
            "природа"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/domashniy-personal-v-rf-rossiyane-zamestili-migrantov--nadolgo-18064941.html",
        "title": "Домашний персонал в РФ. Россияне заместили мигрантов – надолго?",
        "date": "2021-03-31 16:11:55",
        "text": "Средний показатель ожидаемой зарплаты в сфере домашнего персонала за год вырос с 55 440 до 56 385 рублей в месяц.\n  ТАШКЕНТ, 31 мар — Sputnik, Мария Науменко. Российские агентства по подбору домашнего персонала фиксируют серьезный рост зарплатных ожиданий у соискателей. Дело в том, что из-за карантинных ограничений иностранные граждане не могут попасть в РФ. Их замещают россияне, которые запрашивают более высокую оплату труда. Сколько сейчас получает прислуга? Сохранится ли такая тенденция? Читайте в обзоре Sputnik. 30 марта 2020 Россия временно закрыла госграницу. Эти вынужденные карантинные меры повлияли на различные отрасли экономики, зависимые от иностранных трудовых ресурсов. Оказался без значительного числа сотрудников и сектор домашнего персонала. Вакантные места стали занимать россияне, что стало фактором повышения зарплат в данной сфере. Так, средний показатель ожидаемой зарплаты в сфере домашнего персонала за год вырос с 55 440 до 56 385 рублей в месяц. Такие данные приводит интернет-сервис по поиску работу HeadHunter. Однако профильные кадровые агентства фиксируют более высокий рост зарплат по ряду специальностей. По словам директора компании \"Престиж\" Екатерины Авериной, если раньше из ста кандидатов 40% были иностранцами, то сейчас их число сократилось до 10%. Нехватка специалистов спровоцировала рост зарплатных ожиданий. \"До пандемии зарплата няни за пятидневную рабочую неделю с 8-часовым рабочим днем составляла 60-65 тысяч рублей. Сейчас это примерно 80 тысяч рублей\", - объясняет собеседница Sputnik. С подобной ситуацией столкнулись и в агентстве \"Добрый Ангел\". По данным директора организации Любови Новиковой, с начала пандемии на 50% снизилось число соискателей-иностранцев. Раньше можно было найти домработницу за 45-50 тысяч рублей, даже за 40, сейчас претенденты рассматривают вакансии от 60 тысяч.Любовь НовиковаДиректор агентства \"Добрый Ангел\" \"Если до ввода карантина семейные пары - помощники по хозяйству, которые работали с проживанием в загородных домах, 100 тысяч рублей в месяц воспринимали как хорошую зарплату, то сейчас 130-150 - это минимум\", - добавляет создатель кадрового агентства по подбору домашнего персонала Helper Agent Алёна Судьенкова. Она отмечает, что в разных странах \"застряли\" иностранцы, с которыми они постоянно работали ранее.  В агентстве \"Вторая мама\" Sputnik сообщили, что до пандемии они часто находили сотрудниц из Беларуси, но сейчас из-за коронавируса таких сотрудников у них нет вообще. В каких профессиях востребованы иностранцы \"У нас есть постоянный клиент, с которой мы сотрудничаем несколько лет. Хозяйка искала себе помощницу по дому именно среди граждан Таджикистана. По ее мнению, таджикистанцы легко обучаемые, гибкие по характеру, не воспринимают в штыки какие-либо замечания\", - приводит пример Судьенкова. В качестве нянь и домработниц чаще всего рассматривают жительниц Украины, Беларуси и Молдовы (в том числе из Приднестровья), говорит руководитель агентства \"Престиж\" Аверина. По ее словам, мужчин из числа граждан Узбекистана и Таджикистана часто берут помощниками по хозяйству на дачи. Они занимаются стрижкой газона, уборкой территории и мелким ремонтом. Также ценились домработницы и няни из Прибалтики, утверждает в Helper Agent. Некоторые российские семьи жили на две страны: в какой-либо европейской и в РФ. И зачастую им нужны люди с гражданством Евросоюза, чтобы не было проблем с получением рабочих виз и прочих документов. Соответственно, няни из Прибалтики лучше всего подходят для этого.Алёна СудьенковаСоздатель кадрового агентства по подбору домашнего персонала Helper Перспективы рынка Полное открытие границ приведет к снижению уровня оплаты труда домашнего персонала в РФ, считает руководитель Helper Agent Алёна Судьенкова. В пример она приводит ситуацию в 2014 году, когда у украинцев начались сложности со въездом в Россию*. В определенный момент зарплаты подскочили. Но затем появилось много соискателей из Донецка и Луганска, их зарплатные ожидания оказались намного ниже, чем у россиян. Соответственно, соискателей на рынке стало больше - и зарплаты стали ниже.Алёна СудьенковаСоздатель кадрового агентства по подбору домашнего персонала Helper Но пока тенденция к росту зарплат у домашнего персонала сохранится, уверена руководитель агентства \"Престиж\" Аверина. Границы не открывают, а россияне стали выходить с \"удаленки\" в офисы. Ощущается новый этап повышения спрос на домработников. *В 2014 году между Россией и Украиной было прервано пассажирское авиасообщение. Кроме того, власти Украины рекомендовали своим гражданам не посещать РФ. Организованные группы трудовых мигрантов сталкивались с давлением и длительными проверками на границе с украинской стороны. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "зарплата",
            "трудовые мигранты",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15913557_0:320:3072:2048_1920x0_80_0_0_b60cb82ed571bbd6b3fc9f6d17e125c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/borsch--nash-kak-vlasti-ukrainy-vvyazali-edu-v-kulturnuyu-voynu-18063247.html",
        "title": "\"Борщ — наш\": как власти Украины \"ввязали\" еду в культурную войну",
        "date": "2021-03-31 15:45:42",
        "text": "В МИД РФ ранее подчеркивали, что борщ нельзя отнести к какому-то конкретному народу и стране, поскольку это общая культура.\nТАШКЕНТ, 31 мар — Sputnik. Украина всерьез захотела внести борщ в список нематериального наследия ЮНЕСКО, сообщает \"Обозреватель\". При этом подчеркивается, что борщ — это достояние именно украинской культуры. Инициатива о наделении популярного блюда статусом \"культурного наследия\" принадлежит местному повару Евгению Клопотенко. Властям идея понравилась, и МИД страны даже успел отправить соответствующую заявку. Как отметил министр культуры и информационной политики Украины Александр Ткаченко, досье \"Культура приготовления украинского борща\" уже направили во Францию — именно там, в Париже, находится штаб-квартира ЮНЕСКО. \"Мы стали еще ближе к внесению борща в нематериальное наследие ЮНЕСКО! Украинский борщ — украинское национальное блюдо, у которого нет конкурентов. Достаточно манипулировать и на почве \"русскости\" борща, потому что правду не изменишь. Борщ — наш\", — написал Ткаченко в своем Facebook. Он поблагодарил МИД страны за дипломатическую поддержку инициативу на международной арене. В ведомстве, в свою очередь, озвучили сроки рассмотрения заявки. Выяснилось, что весь процесс может растянуться на несколько лет. Это связано с тем, что ЮНЕСКО рассматривает заявки только раз в два года. В МИД РФ ранее подчеркивали, что борщ нельзя отнести к какому-то конкретному народу и стране. Это славянская культура, близкая как России, Украине, так и Беларуси, Польше, Румынии, Молдове и Литве. ",
        "tags": [
            "В мире",
            "Украина",
            "еда",
            "ЮНЕСКО"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16103555_0:104:2000:1229_1920x0_80_0_0_ff93232a64724dae34f1a10c1f8cefe1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/skolko-tonn-zolota-prodal-uzbekistan-za-poslednie-10-let--otchet-tsb-18062029.html",
        "title": "Сколько тонн золота продал Узбекистан за последние 10 лет — отчет ЦБ",
        "date": "2021-03-31 15:38:26",
        "text": "Центробанк опубликовал сведения по платежному балансу и международной инвестиционной позиции, а также внешнему долгу республики за 2010-2020 годы. В материалах также представлены основные показатели статистики внешнего сектора за указанный период.\nТАШКЕНТ, 31 мар — Sputnik. Узбекистан в период с 2010 по 2020 год экспортировал в общей сложности 687 тонн немонетарного золота, следует из отчета Центрального банка республики. Для перевозки этого объема понадобилось бы примерно 98 КамАЗов минимальной грузоподъемности. Больше всего немонетарного золота было продано за границу в 2019 году (110 тонн), меньше всего — в 2012-м — всего десять тонн. В 2020 году было реализовано 100 тонн драгоценного металла. В отчете ЦБ можно также проследить динамику изменения мировых цен на золото (представлены средние за период). Дороже всего оно стоило в прошлом году — 1771 доллар за унцию, на втором месте 2012 год (когда было продано меньше всего золота) — 1668,9 доллара за унцию. Наименьшую сумму давали за унцию драгметалла в 2015 году — 1159,8 доллара. К слову, раньше Государственный комитет по статистике публиковал данные по экспорту золота только с точки зрения прибыли от продаж. Количественные данные не разглашались. В январе-феврале 2021 года республика, по данным ведомства, совсем не продавала золото. Его экспорт стоит на паузе с сентября 2020-го. А до этого, в январе-августе, страна заработала на продажах этого драгметалла рекордные 5,8 миллиарда долларов. ",
        "tags": [
            "Экономика",
            "Экспорт",
            "золото",
            "Центральный банк Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18063862_0:300:634:657_1920x0_80_0_0_503af2ca38da1ba601ee426e8f61d752.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18062665_0:0:1099:719_1920x0_80_0_0_ac56818a8a6af1e0287e6a34090e2e75.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18063335_0:0:445:642_1920x0_80_0_0_bd0ee0d3786e679eb5c54c08caf90da1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-tashkente-namecheno-sozdat-shest-novyx-maxalley-18063510.html",
        "title": "В Ташкенте планируется создать шесть новых махаллей",
        "date": "2021-03-31 15:25:52",
        "text": "Соответствующий документ столичного хокимията размещен на государственном портале обсуждения законопроектов.\nТАШКЕНТ, 31 мар — Sputnik. На портале СОВАЗ опубликован проект постановления хокима Ташкента \"О создании новой махалли за счет деления некоторых махаллей Мирзо-Улугбекского района на две части, а также об изменении и установлении их границ\". Согласно документу, в связи с пересмотром территориальных границ района в столице планируется образовать шесть новых махалелй. Названия и основные показатели новых махаллей: махалля \"Камолот\", население: 5 104, численность семей: 1 489, количество домов: 1 276;махалля \"Янги Камолот\", население: 5 946, численность семей: 2 325, количество домов: 1 699;махалля \"Олмачи\", население: 5 045, численность семей: 2 005, количество домов: 2 054;махалля \"Янги олмачи\", население: 4 524, численность семей: 1 571 количество домов: 1 255;махалля \"Оккургон\", население: 6 830, численность семей: 3 488, количество домов: 1 903;махалля \"Ойдин\", население: 2 071, численность семей: 986, количество домов: 591. Напомним: в 2020-м году в Ташкенте был образован Янгихаётский район. Новая местность имеет общую площадь в 4 419,6 га. Она образована за счет 1 864,2 гектара от территории Сергелийского района, 267 гектаров от Бектемирского, почти 492 – Зангиатинского, около 129 – Куйичирчикского, 264 – Янгиюльского и 1 403 гектара от Уртачирчикского районов. ",
        "tags": [
            "Общество",
            "Законопроект",
            "Хокимият Ташкента",
            "махалля",
            "Джахонгир Артыкходжаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1413/95/14139596_0:67:1280:787_1920x0_80_0_0_a89726b9f3191a42c7bdeca9bd2916cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-tashkente-zaderjali-uchastnikov-nochnogo-razboya-18062924.html",
        "title": "В Ташкенте задержали участников ночного разбоя",
        "date": "2021-03-31 15:22:19",
        "text": "Двое жителей столицы избили и ограбили 52-летнего мужчину у гаражей. Нападавшим грозит до 10 лет лишения свободы. \nТАШКЕНТ, 31 мар — Sputnik. Столичные правоохранители задержали двух жителей Ташкента по подозрению в разбойном нападении, сообщают в Следственном департаменте при МВД Узбекистана. По версии следствия, в ночь на 25 марта подозреваемые напали на 52-летнего потерпевшего, проходившего мимо гаражей у дома №1 по улице Авиасозлар.  Налетчики нанесли мужчине телесные повреждения, били руками и ногами по лицу и в область грудной клетки. Затем они забрали у него мобильный телефон марки Samsung, деньги в размере 40 долларов США и скрылись с места преступления. По данным правоохранителей, ночное нападение совершили двое жителей Ташкента в возрасте 33 и 35 лет. Они задержаны в процессуальном порядке. В отношении них по данному факту Следственным отделом при УКД ОВД Яшнабадского района возбуждено уголовное дело по пункту \"б\" части второй статьи 164 Уголовного кодекса Республики Узбекистан. Статья за разбой, совершенный по предварительному сговору группой лиц, предусматривает уголовную ответственность в виде лишения свободы от 8 до 10 лет. Расследование продолжается. ",
        "tags": [
            "Общество",
            "Ташкент",
            "разбой",
            "задержание преступников",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/ojidayutsya-ispytaniya-pervoy-vaktsiny-ot-covid-razrabotannoy-uzbekistanom-18062266.html",
        "title": "Ожидаются испытания первой вакцины от COVID, разработанной Узбекистаном",
        "date": "2021-03-31 15:19:40",
        "text": "Министр здравоохранения Узбекистана выступил с заявлением о том, что в стране ведутся разработки первой вакцины от коронавируса. \nТАШКЕНТ, 31 мар — Sputnik. Узбекистан начал разработку собственной вакцины против нового коронавируса COVID-19, заявил глава Минздрава республики Абдухаким Хаджибаев. Сегодня наши ученые создали первую молекулу белка S вакцины против COVID-19.Абдухаким ХаджибаевМинистр здравоохранения Узбекистана Ходжибаев сообщил, что в ближайшие дни планируется начать исследования препарата на животных. Другие детали не уточняются. Кроме того, глава ведомства сообщил, что планируется получить до конца июня еще 5,5 миллиона доз вакцин против коронавируса из Китая, а также AstraZenca по линии COVAX. Ранее в Службе санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) заявили, что 1 апреля в стране начнется массовая вакцинация против COVID-19. По расчетам СЭС, до конца 2021 года могут быть привиты 7 миллионов человек, или 20% населения, на мировом рынке заказано 15 миллионов доз вакцин. В марте спецрейсами в республику уже поступили 1 миллион доз рекомбинантной китайской вакцины Anhui Zhifei Longcom Biopharmaceutical и первая партия из 660 тысяч доз вакцины AstraZeneca (CoviShield) по линии COVAX. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "Министерство здравоохранения Узбекистана",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149542_0:0:3067:1725_1920x0_80_0_0_0947635343519b9a958db051d9d5d6b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/pochemu-xokim-sergeliyskogo-rayona-tashkenta-ne-pereedet-jit-v-konteyner-podrobnosti-18062351.html",
        "title": "Почему хоким Сергелийского района Ташкента не переедет жить в контейнер — подробности",
        "date": "2021-03-31 14:41:48",
        "text": "Как сообщил  Элбек Шукуров, сам он не планирует осваивать практику работы в контейнере, так как для этой цели у него есть специальный выездной штаб.\nТАШКЕНТ, 31 мар — Sputnik. Хоким Сергелийского района Шукуров Элбек Хабибуллаевич в интервью Alter Ego заявил, что не намерен переезжать в контейнер. По словам главы администрации, в республике есть такие районы, из которых нужно добираться до места работы около часа. В таких случаях имеет смысл переселиться в контейнер, отметил Шукуров. Как сообщил хоким, сам он не планирует осваивать практику работы в контейнере, так так как в его распоряжении имеется специальный микроавтобус. Транспортное средство представляет собой выездной штаб, в котором может расположиться одновременно до 14 человек, если необходимо задержаться по работе на несколько дней, пояснил Шукуров. Также он подчеркнул, что Сергелийский район не самый проблемный. Согласно информации спикера, таким является Янгихаетский район, даже несмотря на то, что он образовался сравнительно недавно. Шукуров аргументировал свое высказывание тем, что дома в этом районе выделялись по льготам малообеспеченным семьям и лицам с ограниченными возможностями. Ранее хокимы Наманганской и Бухарской областей переехали жить в контейнеры, чтобы решать проблемы жителей махаллей на местах. Их примеру также последовал начальник ОВД в Чирчике. Он подвергся жесткой критике президента за ненадлежащее исполнение своих должностных обязанностей. ",
        "tags": [
            "Общество",
            "хоким",
            "Хокимият",
            "мнение эксперта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1342/00/13420025_0:120:720:525_1920x0_80_0_0_01094655dea82995836ff2ca3464c5fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-uzbekistane-vveli-otvetstvennost-za-oskorblenie-prezidenta-v-seti-18061252.html",
        "title": "В Узбекистане ввели ответственность за оскорбление президента в Сети",
        "date": "2021-03-31 14:25:50",
        "text": "Шавкат Мирзиёев подписал указ о внесении изменений и дополнений в статью 158 УК РУз, предусматривающие ответственность вплоть до лишения свободы за оскорбление и клевету в адрес президента в Интернете.\nТАШКЕНТ, 31 мар — Sputnik. Публичное оскорбление или клевета в отношении президента Узбекистана, высказанная в Интернете, теперь влечет за собой уголовную ответственность, сообщает Telegram-канал правовой информации Министерства юстиции страны. Соответствующее дополнение в Уголовный кодекс внес Шавкат Мирзиёев. Речь идет о статье 158 Уголовного кодекса страны, которая называется \"Посягательство на Президента Республики Узбекистан\".  Обновлена ее третья часть, которая теперь будет звучать следующим образом: \"Публичное оскорбление или клевета в отношении Президента Республики Узбекистан, а равно с использованием печати или иных средств массовой информации (сетей телекоммуникаций или всемирной информационной сети \"Интернет\" — дополненная часть. — Прим. ред.) наказывается исправительными работами до 3 лет, или ограничением свободы от 2 до 5 лет, либо лишением свободы до 5 лет”. Этим же законом глава государства ввел уголовное наказание вплоть до лишения свободы на срок до 10 лет за призывы к массовым беспорядкам, в том числе в СМИ и Интернете. Кроме того, введена система штрафов за призывы к неисполнению или нарушению законодательных актов.  В частности, поправки влекут административную ответственность за публичный призыв к неисполнению или нарушению требований актов законодательства, в том числе с использованием СМИ, телекоммуникационных сетей, Интернета, а также печатных или иных способов размножения текста. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "Уголовный кодекс",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15947285_0:0:3072:1728_1920x0_80_0_0_5433ec8813b643231828ee46421f363f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/vsemirnyy-bank-sprognoziroval-rost-vvp-uzbekistana-v-2021-godu-18061113.html",
        "title": "Всемирный банк спрогнозировал рост ВВП Узбекистана в 2021 году",
        "date": "2021-03-31 14:14:48",
        "text": "ВБ опубликовал новый прогноз по динамике мировой экономики. Что в нем говорится про РУз — читайте ниже.\nТАШКЕНТ, 31 мар — Sputnik. Всемирный банк повысил прогноз роста ВВП Узбекистана в 2021 году до 4,8 против 4,3 процента, которые он ожидал в январском докладе. Об этом говорится в новом прогнозе ВБ по динамике мировой экономики. По оценкам банка, в 2022 году рост ВВП Узбекистана ускорится до 5,5 против 4,5 процента, ожидавшихся в январе. В 2020 году экономика Узбекистана выросла на 0,6 процента, отмечает ВБ. Эксперты банка ожидают, что государственный долг Узбекистана достигнет 42 процентов от ВВП в 2021 году и стабилизируется примерно на уровне 45 процентов от ВВП в среднесрочной перспективе. В ВБ полагают, что постепенное восстановление торговли и потоков инвестиций, объемов денежных переводов трудовых мигрантов, богатый урожай сельхозкультур будут способствовать экономическому восстановлению Узбекистана и стимулировать дальнейшее сокращение безработицы и бедности. \"Однако на темпы роста может повлиять неопределенность, связанная с темпами восстановления мировой экономики и успешностью национальной кампании вакцинации населения от COVID-19\", — отмечается в прогнозе. Ранее Министерство финансов Узбекистана сообщало, что правительство страны ожидает рост ВВП в 2021 году на уровне 5,1 против 1,5 процента по итогам 2020 года в условиях кризиса, связанного с пандемией COVID-19. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Всемирный банк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1155/21/11552185_0:160:3073:1888_1920x0_80_0_0_a65b3c10b46f5322fb3034c2b0d4b7ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/covid-vaktsina-dlya-jivotnyx-pochemu-bez-nee-nelzya-pobedit-pandemiyu-18059912.html",
        "title": "COVID-вакцина для животных: почему без нее нельзя победить пандемию?",
        "date": "2021-03-31 14:10:58",
        "text": "Напомним, что массовое производство препарата \"Карнивак-Ков\" может быть запущено уже с 1 апреля.\nТАШКЕНТ, 31 мар — Sputnik. Доктор медицинских наук, врач-иммунолог, специалист по особо опасным инфекциям Владислав Жемчугов рассказал, почему так важна вакцина от COVID-19 для животных. Напомним, что первый подобный препарат создали в России. В мире аналогов пока еще нет. Факт того, распространяется ли COVID-19 на питомцев или нет, пока еще не доказан. Однако некоторые исследователи считают, что следующим этапом пандемии коронавируса может стать именно массовое заражение животных. По словам Жемчугова, ученые уже давно работают над созданием вакцин от коронавирусов в ветеринарии, ведь COVID-19 — не единственный коронавирус в природе.  \"В данный момент нужно, конечно, делать вакцину против текущего коронавируса, поскольку одна из гипотез состоит в том, что в конце пандемии, когда все люди получат коллективный иммунитет на планете, вирусу необходимо будет \"уйти в тень\". Куда? В природу\", — рассказал РИА Новости Жемчугов. Однако здесь нужно сначала понять, когда именно понадобится вакцина и для какого конкретно вида животных. Пока это не ясно, отметил Жемчугов. Он привел в пример ситуацию с птичьим гриппом на юге РФ. Тогда по всем новостям \"трубили\" о том, что нужно создать вакцину против этого вируса. \"Да, ее надо начинать, но для птиц, для кур. Потому что если мы подавим этот вирус среди кур, то мы резко уменьшим вероятность его мутаций, которые приведут к заболеваниям человека\", — сказал Жемчугов. Получается, что появление COVID-вакцины для животных дало шанс предотвратить распространение заболевания и \"обуздать\" его в будущем. Напомним, что пока точно непонятно, насколько именно вырабатывается иммунитет у животных после прививки препаратом \"Карнивак-Ков\". Считается, что, примерно, на срок до шести месяцев. ",
        "tags": [
            "В мире",
            "Вакцина",
            "животные",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18059796_0:320:3072:2048_1920x0_80_0_0_3a7867e7cacce239ae38602dce268416.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/serdtse-azii-chto-nujno-afganistanu-dlya-vyzdorovleniya-18059117.html",
        "title": "Сердце Азии: что нужно Афганистану для \"выздоровления\"?",
        "date": "2021-03-31 13:48:25",
        "text": "Доцент департамента политологии Финансового университета при правительстве РФ Геворг Мирзаян — об итогах девятой министерской конференции \"Сердце Азии — Стамбульский процесс\".\nНа большой конференции по Афганистану в Душанбе собралось множество \"докторов\", говоривших о необходимости излечения афганского пациента от гражданского конфликта и разрухи. Проблема в том, что у некоторых специалистов были не то что разные, но даже взаимоисключающие рецепты.  Девятая министерская конференция \"Сердце Азии — Стамбульский процесс\" состоялась 29-30 марта в полувиртуальном формате. В ней принимало участие куда больше стран, чем в прошедшей 18 марта конференции по Афганистану в Москве. Если в российской столице, как пояснял журналистам спецпредставитель России по Афганистану Замир Кабулов, собрались страны, имеющие влияние на все конфликтующие в Афганистане стороны (РФ, США, Китай, Пакистан), то в Душанбе встретились те, на кого уже афганская ситуация оказывает прямое влияние, кто готов поучаствовать в ее разрешении. Как верно сказал номинальный хозяин конференции, президент Таджикистана Эмомали Рахмон: \"кризис в Афганистане — общая проблема\". И не только потому, что население ряда соседних государств (Таджикистана, Пакистана и других) связано с афганским общей культурой, верой, а иногда даже языком и кровью. Просто Афганистан, напомним, действительно находится в центре (сердце) Азии, поэтому от его здоровья действительно зависит состояние дел во многих других органах азиатского организма. Участниками этой инициативы являются Россия, Азербайджан, Индия, Иран, Казахстан, Кыргызстан, Китай, Объединенные Арабские Эмираты, Пакистан, Саудовская Аравия, Таджикистан, Туркменистан, а также ряд внешних игроков и международных организаций. Принцип \"излечения сердца\" в общем-то понятен — вывод американских войск и формирование коалиционного правительства с участием \"Талибана\"*. Вопрос был в том, как его реализовать на практике? Свято место С выводом все непросто. Напомним, что по условиям сделки с талибами, заключенной в 2020 году в Дохе, США должны к 1 мая вывести свои войска из Афганистана. Да, президент США Джо Байден утверждает, что сроки операции будет сложно соблюсти \"по техническим причинам\". Да, госсекретарь Энтони Блинкен сейчас в достаточно туманных выражениях говорит о том, что к 1 мая вывод может и не состояться, что нужно определиться с союзниками по НАТО. Однако все пока ориентируются именно на эту дату. Что будет потом? Каким образом, в каких условиях будет формироваться и функционировать новая афганская власть? В этом вопросе между странами уже наблюдаются определенные разногласия. Так, министр иностранных дел Ирана Мохаммад Джавад Зариф отметил, что любое мирное соглашение по Афганистану должно гарантировать право афганского народа определять свою собственную судьбу. Казалось бы, аналогичной позиции придерживается и Индия. По словам посла этой страны в России Венкатеша Вармы, республика приветствует и поддерживает \"все попытки скорейшего и инклюзивного примирения под руководством афганцев, под контролем афганцев и с участием афганцев\". Однако по факту Иран и Индия вкладывают в этот тезис разные понятия. Если иранцы подразумевают, что афганцы должны \"определять свою судьбу\" без участия американцев, то Нью-Дели хочет, чтобы афганская политика творилась с минимальным участием Пакистана или вообще без оного.  Исламабад же, в отличие от американцев, уходить из Афганистана не собирается — он хочет превратить эту страну в свой надежный, стабильный тыл, который не будет, например, предъявлять к Пакистану территориальных претензий (вдоль так называемой \"линии Дюранда\"**). А для этого пакистанцам нужно минимизировать влияние Индии на внутриафганские дела. Индия же, выделившая, по словам Венкатеша Вармы, 3 миллиарда долларов на различные проекты в Афганистане, уходить оттуда не собирается.  Компромисс и благородство Собственно, встреча в Душанбе стала одной из площадок, где все эти разногласия обсуждаются, где проходит поиск компромисса. Всем очевидно, что если он не будет найден, то крупные державы продолжат использовать Афганистан в своих двусторонних конфликтах. То есть против Ирана, Пакистана, Китая, стран Средней Азии (и, опосредованно через них, против России). Не стоит недооценивать способность Соединенных Штатов на ходу менять правила игры и отказываться от взятых на себя обязательств.  Но при этом важно и не забывать о том, что помимо политического компромисса друг с другом соседние с Афганистаном государства должны найти и экономическое взаимопонимание — то есть не только инвестировать, но и иногда на безвозмездной основе кормить афганское население и восстанавливать там экономику. Как это делает, например, Москва.  \"Россия оказала Афганистану адресную гуманитарную помощь… В ноябре-декабре 2020 года направлено более 300 тонн продовольствия. Мы будем продолжать эту помощь\", — заявил Сергей Лавров. Помогая афганскому народу бороться с бедностью и каким-то образом устраивать мирную жизнь населения (за последние десятилетия привыкшего лишь воевать) и, в конце концов, строя для тамошней молодежи элементарные школы, соседние страны инвестируют в собственную безопасность. Ведь куда проще вложить в это благородное дело несколько миллионов долларов на создание образовательных учреждений и рабочих мест, вместо того, чтобы потом тратить сотни миллионов для защиты от угроз, исходящих от нового поколения афганских радикалов.  * — запрещенная в РФ и ряде других стран террористическая организация ** — граница между Афганистаном и Британской Индией, определенная в XIX веке ",
        "tags": [
            "Колумнисты",
            "Афганистан"
        ],
        "author": "Геворг Мирзаян",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18059799_0:44:1565:924_1920x0_80_0_0_d05b1ec32210c6222aaf609dd8f65f53.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-mchs-obyasnili-pochemu-v-tsentre-tashkenta-obrushilos-zdanie-18060070.html",
        "title": "В МЧС объяснили почему в центре Ташкента обрушилось здание",
        "date": "2021-03-31 13:22:54",
        "text": "В ведомстве подчеркнули, что работы ведутся на огороженной территории с соблюдением всех норм техники безопасности.\nТАШКЕНТ, 31 мар — Sputnik. В пресс-службе МЧС Узбекистана отреагировали на распространившиеся в социальной сети кадры обрушения здания в одном из центральных районов столицы.   В МЧС заверили, что падение многоэтажной башни – это плановый процесс сноса здания бывшего ресторана Aurum, расположенного на улице Абдулла Кодыри в Юнусабадском районе Ташкента. На этом месте планируется построить многоэтажный жилой дом.  В ведомстве добавили, что работы ведутся на огороженной территории с соблюдением всех норм техники безопасности. Напомним: в августе 2018 года в ночном клубе Aurum 898 произошла поножовщина, в ходе которой был убит боец ММА (смешанные боевые искусства), чемпион Узбекистана Жамшид Кенжаев.  ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "обрушение",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1220/70/12207041_0:160:3073:1888_1920x0_80_0_0_01794111d65213d0635df1023401ad6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/pervaya-v-mire-covid-vaktsina-dlya-jivotnyx-uzbekistan-gotov-ee-ispytat-i-zakupit-18059524.html",
        "title": "Первая в мире COVID-вакцина для животных: Узбекистан готов ее испытать и закупить",
        "date": "2021-03-31 13:16:08",
        "text": "В республике назвали новую вакцину очень актуальной, однако некоторые зоологи отмечают, что пока нет данных о том, сколько животных заболело COVID, чтобы определить потребность в препарате. \nТАШКЕНТ, 31 мар — Sputnik. В России разработали и официально зарегистрировали еще одну вакцину от COVID-19, однако она отличается от препаратов, которые когда-либо были созданы в мире. Дело в том, что вакцина \"Карнивак-Ков\" предназначена вовсе не для людей, а для животных.  Пока ученые еще изучают, на какой срок вырабатывается иммунитет после прививки, однако уже сейчас есть данные о том, что минимальный срок составляет полгода. Массовое производство может начаться уже в апреле.  Новость между тем уже облетела весь мир. Некоторые страны уже успели оценить перспективы новой разработки.  Так, к примеру, в Узбекистане назвали новую вакцину очень актуальной и выразили готовность принять участие в ее испытаниях.  \"Очень актуальная вакцина. Очень рад, что они разработали такую нужную вакцину\", — заявил РИА Новости начальник управления защиты здоровья животных Госкомитета ветеринарии республики Хабибулла Хамдамов. По его словам, Госкомветеринарии тесно сотрудничает с ВНИИЗЖ (там разработали вакцину) по профилактике и борьбе с различными инфекциями у животных.  \"Мы готовы принять участие в испытаниях (вакцины. — Sputnik) на территории нашей республики, и если она покажет хорошие результаты, готовы использовать для домашних животных\", — добавил Хамдамов. Однако, как подчеркнула местный зоолог Мария Грицына, данных по заражению животных COVID-19 в Узбекистане пока еще нет, чтобы оценить, насколько нужна такая вакцина. Кроме того, важно понять, готовы ли сами хозяева отправлять своих питомцев на прививку.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "животные",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18059457_0:176:3019:1874_1920x0_80_0_0_17537a53a27943d45fee299171a5b9ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/bolelschiki-ufy-priznali-urunova-luchshim-igrokom-fevralya-marta-18058664.html",
        "title": "Болельщики \"Уфы\" признали Урунова лучшим игроком февраля-марта",
        "date": "2021-03-31 12:55:55",
        "text": "Второе место занял нападающий Тимур Жамалетдинов, третье — голкипер Александр Беленов.\nТАШКЕНТ, 31 мар — Sputnik. Болельщики российского футбольного клуба \"Уфа\" назвали лучшим игроком февраля-марта Остона Урунова, сообщает пресс-служба ФК. За 20-летнего спортсмена из Узбекистана отдали свои голоса 45 процентов участников опроса. \"Поздравляем Остона с первым званием после возвращения в \"Уфу\" и желаем становиться еще сильнее!\" — говорится в публикации. На счету футболиста в феврале-марте один ассист (голевая передача. — Прим. ред.), 12 перехватов мяча, 29 обводок и 86 процентов точных передач.          Посмотреть эту публикацию в Instagram            Публикация от ФК УФА / UFA FC (@ufafc)  Второе место занял нападающий Тимур Жамалетдинов, третье — голкипер Александр Беленов. ",
        "tags": [
            "Спорт",
            "футбол",
            "Остон Урунов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18058979_192:216:1744:1089_1920x0_80_0_0_a4aefa78f20afba9e43dc3423e4bdf54.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/ntv-obyavlyaet-o-starte-novogo-proekta-v-ramkax-muzykalnogo-konkursa-ty-super-18058765.html",
        "title": "НТВ объявляет о старте нового проекта в рамках музыкального конкурса \"Ты супер!\"",
        "date": "2021-03-31 12:40:48",
        "text": "Ведущими телешоу по традиции станут Вадим Такменёв и Анастасия Пак, а имена членов жюри продюсеры пока держат в секрете. \nТАШКЕНТ, 31 мар — Sputnik. Нашумевшее шоу \"Ты супер!\" запускает отдельный конкурс для талантливых людей старше 60 лет. Новый проект называется \"Ты супер! 60+\", сообщают организаторы мероприятия. Телеканал НТВ вновь объединит на одной сцене таланты из разных уголков России, стран СНГ и Балтии. Однако в этот раз героями конкурса станут пожилые вокалисты, которые в силу различных обстоятельств остались без поддержки родных и близких. Новое направление конкурса \"Ты супер!\" появилось не случайно. Шоу стало целым движением и родной семьей для 385 детей из 18 стран. Нам очень хочется помочь пожилым людям, оставшимся без поддержки, реализовать свой творческий потенциал и осуществить свою мечту.Тимур ВайнштейнГенеральный продюсер НТВ По словам генпродюсера НТВ, также конкурс поможет вокалистам вновь встретиться с родными и близкими. Кастинг уже завершен: самому молодому участнику проекта исполнилось 60 лет, а самому старшему – 87. Некоторые конкурсанты являются профессиональными музыкантами. Например, в первый сезон нового шоу прошли выпускник консерватории и артист Мариинского театра. Однако большинство участников – люди, не связанные с музыкой: врачи, химики, домохозяйки и даже полковник МВД в отставке. Ведущими конкурса по традиции станут Вадим Такменёв и Анастасия Пак, а имена членов жюри продюсеры пока держат в секрете. Что касается правил, то они остаются такими же, как и в конкурсе для детей. Конкурс пройдет в два этапа – отборочный тур и финал. Пройти в зону ожидания после выступления на сцене смогут участники, получившие три или четыре \"да\" от членов жюри. Если же никто из судей не нажмет на зеленую кнопку, голоса разделятся пополам, либо за конкурсанта проголосует только один член жюри, вокалисту придется покинуть проект. Шоу \"Ты супер!\" неоднократно становилось лауреатом премии \"ТЭФИ\". Новый проект \"Ты супер! 60+\" проводит телекомпания НТВ и международное информационное агентство и радио Sputnik при поддержке Министерства просвещения. ",
        "tags": [
            "Россия",
            "Конкурс",
            "музыкальный проект",
            "музыкальный конкурс"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/iz-fergany-v-stambul-otpravilsya-pervyy-aviareys-18057989.html",
        "title": "Из Ферганы в Стамбул отправился первый авиарейс",
        "date": "2021-03-31 12:38:01",
        "text": "Полет длился 5 часов 40 минут, самолет приземлился в международном аэропорту Стамбула и вернется назад в 20.50 по местному времени.\nТАШКЕНТ, 31 мар — Sputnik. Национальная авиакомпания Узбекистана осуществила первый рейс из Ферганы в Стамбул. На борту Airbus A320 S было 132 пассажира. Об этом корреспонденту Sputnik Узбекистан сообщили в администрации Ферганской области.  Полет длился 5 часов 40 минут, самолет приземлился в международном аэропорту Стамбула и вернется назад в 20.50 по местному времени.Запуск авиарейса Фергана — Стамбул — Фергана, как считают в администрации Ферганской области, будет способствовать укреплению взаимных связей в инвестиционной, торговой, туристической и других сферах. Ведущая авиакомпания Turkish Airlines также планирует открыть прямые рейсы из Стамбула в Фергану.  На прошлой неделе рабочая группа турецких экспертов во главе с генеральным директором представительства авиакомпании в Узбекистане Селимом Кахриманом в рамках визита в Фергану ознакомилась с инфраструктурой местного аэропорта и системой безопасности воздушной гавани. ",
        "tags": [
            "Туризм",
            "Ферганская область",
            "Фергана",
            "Стамбул",
            "рейс",
            "Хокимият"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18055670_202:415:981:853_1920x0_80_0_0_0128a2c1eda77eeb5ab9a18f3e5b84b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/dom-manyaka-iz-filma-molchanie-yagnyat-prevratili-v-otel--video-18058220.html",
        "title": "Дом маньяка из фильма \"Молчание ягнят\" превратили в отель — видео",
        "date": "2021-03-31 12:29:16",
        "text": "Психопат Буффало Билл — один из центральных героев знаменитого триллера 1991 года. Фильм \"Молчание ягнят\" уже давно стал классикой, а от дома маньяка стынет кровь в жилах.\nИ вот теперь любители острых ощущений смогут пожить в том самом доме, поскольку теперь это гостиница. Здесь можно не только остановиться, но также устроить фотосессию и даже организовать свадьбу! Владелец отеля в будущем планирует воссоздать мастерскую Буффало Билла и колодец, где по сюжету он держал своих жертв.  Подробности смотрите в видеосюжете! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "маньяк",
            "фильм",
            "отель"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/kto-doljen-rossii-bolshe-vsex--dannye-vsemirnogo-banka-18057229.html",
        "title": "Кто должен России больше всех — данные Всемирного банка",
        "date": "2021-03-31 12:21:25",
        "text": "ВБ опубликовал данные о задолженности большинства развивающихся стран перед другими государствами, в том числе перед РФ.\nТАШКЕНТ, 31 мар — Sputnik. Всемирный банк назвал главных должников России, данные на конец 2019 года представлены на сайте организации. К тому времени около 30 развивающихся государств были задолжали РФ в общей сложности почти 22,9 миллиарда долларов по двусторонним займам. Речь идет об обязательствах государств или компаний, которые гарантированы государством. На первом месте, по данным ВБ, — Беларусь (8,1 миллиарда долларов), на втором — Бангладеш (2,4 миллиарда), на третьем — Венесуэла (1,8 миллиарда). За ними следуют Индия (1,7 миллиарда), Вьетнам (1,6 миллиарда), Йемен и Афганистан. ",
        "tags": [
            "Россия",
            "Беларусь",
            "долги",
            "Всемирный банк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1155/21/11552185_0:160:3073:1888_1920x0_80_0_0_a65b3c10b46f5322fb3034c2b0d4b7ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/apple-razreshila-servisam-iz-uzbekistana-ofitsialno-chinit-ee-gadjety-18058089.html",
        "title": "Компания Apple разрешила сервисам из Узбекистана официально чинить ее гаджеты",
        "date": "2021-03-31 12:19:23",
        "text": "Поставщики ремонтных услуг должны взять на себя обязательство иметь сертифицированного Apple-техника для выполнения ремонта.\nТАШКЕНТ, 31 мар — Sputnik. Теперь в Узбекистане официально можно будет ремонтировать технику Apple, сообщается на официальном сайте компании. \"Специальная программа Apple Independent Repair Provider предлагает поставщикам ремонтных услуг доступ к официальным запчастям, инструментам, руководствам по ремонту и диагностике для внегарантийного ремонта\", — говорится в публикации. Все, что нужно, - это пройти квалификацию. Поставщики ремонтных услуг должны взять на себя обязательство иметь сертифицированного Apple-техника для выполнения ремонта, также иметь собственное помещение для обслуживания клиентов и самое главное — держать в секрете полученные от Apple руководства по проведению ремонтных и диагностических работ. Напомним: в настоящее время существует уже свыше 1 500 независимых поставщиков ремонтных услуг, обслуживающих клиентов по всей территории США, Канады и ЕС. Ранее стало известно, что офис Apple откроется в Узбекистане. Пока точная дата не известна. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Apple",
            "Узбекистан",
            "технологии",
            "техника",
            "ремонт",
            "IT-технологии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18057616_0:52:1000:615_1920x0_80_0_0_4d0ed3947278df65341e6ccfce057daa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-uzbekistane-za-kurenie-v-obschestvennom-transporte-predusmotren-shtraf-18057784.html",
        "title": "В Минюсте Узбекистана напомнили об ответственности за курение в общественном транспорте",
        "date": "2021-03-31 12:14:08",
        "text": "За раскуривание табака на борту воздушного судна узбекистанца могут оштрафовать на 490 тысяч сумов (2 БРВ). \nТАШКЕНТ, 31 мар — Sputnik. В Узбекистане употребление табачной продукции в неустановленных местах влечет за собой административную ответственность. Об этом сообщает пресс-служба Минюста. В министерстве отмечают, что  курение воспрещено в поездах местного и дальнего сообщения, на речных судах, в вагонах (в том числе тамбурах) пригородных поездов, в автобусах ближнего и дальнего следования, а также в такси, маршрутках и городском электротранспорте. Нарушение установленного требования карается штрафом в сумме одной третьей БРВ. К тому же за раскуривание табака в самолете гражданина могут оштрафовать на 490 тысяч сумов (2 БРВ), уточнили в органе нормативно-правового регулирования. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "штраф",
            "курение",
            "табак",
            "закон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1050/21/10502188_0:225:2843:1824_1920x0_80_0_0_05d6490ebb6803badf4ba00dd8bc57a2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/kolichestvo-gospredpriyatiy-sokratyat-na-75-do-2025-goda-18055016.html",
        "title": "Количество госпредприятий сократят на 75% до 2025 года",
        "date": "2021-03-31 12:08:34",
        "text": "В Узбекистане утверждена стратегия приватизации на 2021-2025 годы, в ее разработке приняли участие эксперты ЕБРР. Документ устанавливает критерии владения госпредприятиями.\nТАШКЕНТ, 31 мар — Sputnik. Кабмин утвердил \"Стратегию управления и реформирования предприятий с государственным участием на 2021-2025 годы\".  Глава департамента Агентства по управлению государственными активами Бахтиёр Хайдаров рассказал Sputnik Узбекистан о том, что предусматривает документ. Планируется первичное и вторичное размещение акций 20 государственных предприятий. К крупным компаниям, включенным в приложения указа президента \"О мерах по ускоренному реформированию предприятий с участием государства и приватизации государственных активов\", в первую очередь будут применены нормы Стратегии.Бахтиёр ХайдаровРуководитель департамента Агентства по управлению государственными активами С 1 июля 2021 года начнут создаваться наблюдательные советы, службы внутреннего аудита и комитетов. Сроки полномочий исполнительного органа или наблюдательного совета будут продлены с одного до трех лет. В их состав войдут независимые представители (их должно быть не менее 30%). Будет также организована система комплаенс-контроля на тех предприятиях, акции которых включены в листинг фондовой биржи, а доля государственного участия в них составляет более 50%; При Агентстве по управлению государственными активами будет создан экспертный совет. Стратегия определяет критерии сохранения предприятий за государством. Это естественные монополии, а также факт осуществления предприятием деятельности в сфере стратегических интересов национальной экономики. С начала 2022 года каждое предприятие будет проанализировано на предмет соответствия критериям сохранения его за государством. При этом стоит задача сократить число госпредприятий на 75 процентов. Планируется поэтапно отменить практику предоставления предприятиям с госучастием гарантий при получении кредитов. Для каждого предприятия будут определены коммерческие и некоммерческие цели.  Еще одно изменение – это разделение функций собственника и регулятора. В составы органов управления предприятий с госучастием не смогут входить лица, работающие в контролирующих органах. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "приватизация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17743026_0:0:3001:1688_1920x0_80_0_0_4f6450291e80adebfe4792fca190cd15.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/kokteylnaya-vecherinka-kak-proydet-tseremoniya-oskar-18057084.html",
        "title": "\"Коктейльная вечеринка\": как пройдет церемония \"Оскар\"",
        "date": "2021-03-31 11:57:19",
        "text": "Номинанты, которые приедут в США из других стран, должны будут пройти 10-дневный карантин.\nТАШКЕНТ, 31 мар — Sputnik. В этом году долгожданная церемония \"Оскар\" может пройти на площадках Европы, пишет Hollywood Reporter. Известно, что в Лос-Анджелесе церемония состоится тоже, однако будут созданы две дополнительные площадки в Лондоне и Париже. Те номинанты, которые приедут в США из других стран, должны будут пройти 10-дневный карантин, а остальные расходы, связанные с самоизоляцией, возьмут на себя партнеры премии. Во время самой церемонии номинанты будут разделены на три группы, чтобы по очереди перемещаться из основного зала в другие зоны. По словам организаторов, это будет что-то похожее на \"коктейльную вечеринку\". Напомним: ранее стало известно, что в 2021 году церемония \"Оскар\" пройдет без ведущего.  В этом году главными фаворитами списка кандидатов стали фильмы \"Манк\" Дэвида Финчера, \"Земля кочевников\" Хлои Чжао, \"Минари\" Ли Исаака Чанга, \"Девушка, подающая надежды\" Эмиральда Феннела, \"Отец\" Флориана Зеллера — у этих лент сразу несколько престижных номинаций. Церемония награждения пройдет в Лос-Анджелесе 25 апреля. ",
        "tags": [
            "Культура",
            "Кино",
            "Оскар",
            "кинопремия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/17/15460826_0:180:3001:1868_1920x0_80_0_0_3c47ca22509035f50bf5dfaf45776987.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/iz-fergany-v-samarkand-27-stareyshin-otkryli-velomarafon-18056738.html",
        "title": "Из Ферганы в Самарканд: 27 старейшин открыли веломарафон",
        "date": "2021-03-31 11:46:54",
        "text": "Мероприятие организовано для популяризации указа президента \"О мерах по широкому внедрению здорового образа жизни и дальнейшему развитию массового спорта \".\nТАШКЕНТ, 31 мар — Sputnik. В Фергане стартовал веломарафон для старейшин города. Группа пожилых людей в количестве 27 человек направилась в Самарканд на велосипедах, сообщает пресс-служба Минспорта.  Мероприятие организовано для популяризации указа президента \"О мерах по широкому внедрению здорового образа жизни и дальнейшему развитию массового спорта \", а также по случаю  30-летия независимости Узбекистана. Сегодня вечером, 31 марта, участники марафона планируют въехать в город Ангрен, расположенный в Ташкентской области. В Самарканд они рассчитывают прибыть 4 апреля. ",
        "tags": [
            "Спорт",
            "Самарканд",
            "Фергана",
            "Акция",
            "марафон",
            "велосипед"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18056663_120:0:1080:540_1920x0_80_0_0_047e8f2d24aa5a0f6c8370aac8ec0aef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18056698_0:0:1200:540_1920x0_80_0_0_b6faf91c4fc2e2081f7136b73cbecbfe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/vo-skolko-oboydetsya-uzbekistanu-sovmestnaya-s-kitaem-vaktsina-ot-covid-18055588.html",
        "title": "Во сколько обойдется Узбекистану \"совместная\" с Китаем вакцина от COVID?",
        "date": "2021-03-31 11:39:53",
        "text": "Массовая вакцинация в республике официально стартует с завтрашнего дня — с 1 апреля.\nТАШКЕНТ, 31 мар — Sputnik. Власти республики не будут разглашать информацию о цене вакцины ZF-UZ-VAC2001, закупленной в Китае.  Стороны подписали соответствующее межправительственное соглашение. Сообщается, что узбекская сторона будет покрывать только затраты на производство препарата.  \"В связи с тем, что Узбекистан является соавтором вакцины и активно участвовал в исследовании фазы III, она реализована в Узбекистан по специальной цене. Иными словами, Узбекистан покрывает только затраты на производство вакцины\", — говорится в официальном заявлении. Напомним, что 1 миллион доз рекомбинантной китайской вакцины Anhui Zhifei Longcom Biopharmaceutical против COVID-19 (ZF-UZ-VAC2001) был доставлен в республику спецрейсом в минувшую субботу.  Как ожидают власти, первичный разлив китайского препарата начнется в мае-июне. Ранее замглавы СЭС Нурмат Отабеков объявил о начале массовой вакцинации населения с 1 апреля.  По его словам, прививки начнут делать с завтрашнего дня в крупных городах Узбекистана, в районных центрах и селах вакцинация стартует в мае. Остальные смогут привиться в июне. Сперва вакцинацию пройдут граждане старше 65 лет, а также медперсонал, находящийся в группе риска. Важно: прививки будут делаться добровольно.  На выбор пока даются два препарата — CoviShield (индийская AstraZeneca, 70% эффективности) и, собственно, китайский ZF-UZ-VAC2001 (эффективность — 97%). Ранее Узбекистан запросил у РФ 1 миллион доз вакцин \"Спутник V\". Сейчас проект договора находится на рассмотрении у российской стороны. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Вакцина",
            "Цена",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18055766_0:773:2048:1925_1920x0_80_0_0_46447422a0fda069e21c5a6895b56b59.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/vystavka-expo-russia-uzbekistan-2021-proydet-onlayn-18054143.html",
        "title": "Выставка Expo-Russia Uzbekistan 2021 пройдет онлайн",
        "date": "2021-03-31 10:44:24",
        "text": "Ожидается, что участие в мероприятии даст российским производителям возможность выйти на динамично развивающийся  рынок Узбекистана и заключить выгодные экспортные контракты.\nТАШКЕНТ, 31 мар — Sputnik. Четвертая международная промышленная выставка Expo-Russia Uzbekistan 2021 и Ташкентский бизнес-форум пройдут с 1 апреля по 31 мая в режиме онлайн, сообщает АО \"Зарубеж-Экспо\". Мероприятия организуют \"Зарубеж-Экспо\" и Торгово-промышленная палат Узбекистана при поддержке российских министерств иностранных дел, промышленности и торговли, энергетики, науки и высшего образования, экономического развития, здравоохранения, Госдумы, Совфеда, ТПП, \"Россотрудничества\", а также Сената Олий Мажлиса Узбекистана и отраслевых министерств республики. На Expo-Russia Uzbekistan 2021 будут представлены инновационные разработки в традиционной, атомной и альтернативной энергетике, нефтехимической и газовой промышленности, машиностроении, транспорте, в том числе в авиации и космонавтике, медицине и фармакологии, телекоммуникациях и связи, сельском хозяйстве, высшем и среднем профессиональном образовании, цифровой экономике.  Запланированы круглые столы, презентации компаний, B2B-встречи в форме видеоконференций на официальной странице выставки и платформе ZOOM. Ожидается, что участие в Expo-Russia Uzbekistan 2021 даст российским производителям возможность выйти на динамично развивающийся  рынок Узбекистана и заключить выгодные экспортные контракты. Предыдущая международная промышленная выставка Expo-Russia Uzbekistan тоже прошла в онлайн-формате. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Expo-Russia Uzbekistan"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1134/60/11346003_0:68:1201:743_1920x0_80_0_0_8157f6a4713307860e156f0ad073313c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/hill-v-ssha-organizatsii-prizvali-baydena-zavyazyvat-s-bezrassudstvom-protiv-rf-18053095.html",
        "title": "The Hill: в США организации призвали Байдена \"завязывать с безрассудством\" против РФ",
        "date": "2021-03-31 10:38:58",
        "text": "Полного списка не приводится, однако известно, что среди подписавших заявление — группы Justice Democrats, Blue America, Demand Progress, Our Revolution и Progressive Democrats of America.\nТАШКЕНТ, 31 мар — Sputnik. В США почти три десятка организаций коллективно выступили с критикой политики президента Джо Байдена в отношении РФ, пишет The Hill. По их мнению, главе Белого дома необходимо срочно прекратить \"безрассудные дискуссии\" и встать на путь сотрудничества с российским лидером Владимиром Путиным. \"Как национальные организации, выступающие за дипломатию, контроль над вооружениями, разоружение и мир, мы глубоко встревожены недавними негативными обменами между двумя странами, которым принадлежит более 90% мировых ядерных боеголовок\", — заявили 27 организаций. Они напомнили Байдену, что в свое время тот обещал сделать дипломатические методы приоритетными во внешней политике.  The Hill не приводит полный перечень организаций, которые подписали заявление, однако известно, что среди них есть Justice Democrats, Blue America, Demand Progress, Our Revolution и Progressive Democrats of America. Отметим, что с приходом Байдена к власти у мира была надежда на разрядку всеобщей напряженности, которая, к слову, была отчасти создана самим Вашингтоном.  На улучшение отношений с США рассчитывали в том числе и в РФ, однако недавнее заявление Байдена в адрес Путина показало, что потепления вряд ли стоит ожидать. Тем не менее на днях американцы пригласили РФ и Китай на переговоры по климату. Как ожидается, на саммите будут присутствовать главы государств.  В Кремле согласились рассмотреть приглашение, если оно поступит по официальным каналам. ",
        "tags": [
            "В мире",
            "США",
            "Владимир Путин",
            "Президент",
            "внешняя политика",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18054371_0:161:3071:1888_1920x0_80_0_0_f1e6a7cee57322a7672ec3227ad60389.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/natsgvardeytsy-presekli-detoubiystvo-pod-namanganom-18054475.html",
        "title": "Нацгвардейцы пресекли детоубийство под Наманганом",
        "date": "2021-03-31 10:31:13",
        "text": "Женщина пыталась утопить своих детей, сбросив их с моста. Что подтолкнуло ее пойти на преступление — неизвестно. В данное время причины этого выясняют правоохранители.  \nТАШКЕНТ, 31 мар — Sputnik. Сотрудники Национальной гвардии остановили женщину, пытавшуюся сбросить с моста в воду двух своих детей, сообщает ведомство. Инцидент произошел утром 28 марта на мосту через реку Сырдарья, соединяющем Мингбулакский и Туракурганский районы Наманганской области. Странное поведение женщины заметили дежурившие на мосту нацгвардейцы и пресекли преступление. По данным правоохранителей, 42-летняя мать из Туракурганского района пыталась утопить своих детей 3 и 6 лет от роду. Что подтолкнуло женщину пойти на преступление — неизвестно. В данное время причины этого выясняют сотрудники органов внутренних дел совместно с представителями махалли. Стоит отметить, что попытки женщин свести счеты с жизнью все чаще появляются в криминальной хронике Узбекистана. В большинстве случаев на этот шаг они идут из-за бытовых семейных конфликтов.  В середине месяца глава Министерства внутренних дел Пулат Бобожонов на XIII пленарном заседании Сената Олий Мажлиса заявил, что каждый шестой суицид совершен именно из-за семейных разногласий. По данным МВД, в прошлом году охранные ордера, призванные защитить женщин от семейного насилия, получили 14 774 из них. При этом к ответственности виновные привлечены лишь в 317 случаях. Вызывает озабоченность тот факт, что некоторые отчаявшиеся матери пересекают грань между жизнью и смертью вместе со своими детьми. На прошлой недели широкий общественный резонанс вызвал инцидент в Карманинском районе Навоийской области. Там под грузовой поезд бросилась 31-летняя женщина вместе с тремя дочерьми в возрасте 3, 5 и 8 лет. Одна из девочек успела вырваться из рук матери в последний момент, две другие также остались живы. От полученных травм скончалась только мать. Оказалось, в последнее время погибшая жила в стрессе из-за того, что не могла родить мальчика. В этом ее упрекал супруг. ",
        "tags": [
            "Происшествия",
            "преступление",
            "Навоийская область",
            "Наманганская область",
            "МВД Узбекистана",
            "суицид",
            "Происшествия и криминал в Узбекистане",
            "Национальная гвардия Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1168/75/11687575_0:316:3072:2044_1920x0_80_0_0_ae89ef7fc102a0e450a8aa67934e8c64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/kompaniya-uzbekistan-gtl-poluchila-status-akkreditovannogo-rabotodatelya-assa-18053022.html",
        "title": "Компания Uzbekistan GTL получила статус аккредитованного работодателя АССА",
        "date": "2021-03-31 10:24:52",
        "text": "Программы, разработанные ассоциацией, одобрены ООН в качестве единой международной квалификации бухгалтеров и финансистов.\nТАШКЕНТ, 31 мар — Sputnik. Компания Uzbekistan GTL стала первой среди структурных подразделений АО \"Узбекнефтегаз\" и 8-й по счету в стране, которая получила статус аккредитованного работодателя АССА — Ассоциации дипломированных сертифицированных бухгалтеров. Об этом сообщили в пресс-службе Минэнерго. Документ подтверждает высокое качество обучения в области финансов и учета. Аккредитация и членство в ассоциации позволяют сотрудникам Uzbekistan GTL получать доступ к дополнительным возможностям для развития и роста. Члены ассоциации могут принимать участие в мероприятиях и вебинарах АССА, а также регулярно проходить обучение и повышать квалификацию. Для справки: АССА (the Association of Chartered Certified Accountants) — некоммерческая международная организация профессиональных бухгалтеров, которая насчитывает более 630 000 членов, а также 7 400 аккредитованных работодателей по всему миру. Ассоциация была основана в 1904 году в Великобритании и на сегодняшний день представлена в 181 стране. Программы, разработанные ассоциацией, одобрены ООН в качестве единой международной квалификации бухгалтеров и финансистов. В прошлом году в Узбекистане назвали самые высокооплачиваемые профессиональные области в Узбекистане — \"Высший менеджмент\" и \"Информационные технологии, интернет, телеком\". Максимальная заработная плата у бухгалтера, по озвученным данным, может составлять почти 10 млн сумов. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "финансы",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/584/95/5849574_0:0:1200:675_1920x0_80_0_0_86dfe45cd023c97a04555d9f72726c69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-uzbekistan-snova-vozvraschayutsya-zamorozki-18053831.html",
        "title": "В Узбекистан снова возвращаются заморозки",
        "date": "2021-03-31 10:10:48",
        "text": "Тем не менее в ближайшие дни ожидается температура около плюс 10 градусов.\nТАШКЕНТ, 31 мар — Sputnik. Только в Узбекистан ворвалась весна, как синоптики снова расстроили жителей: на республику надвигаются заморозки, пишет Узгидромет. \"Уже с 1 апреля в Узбекистане ожидается понижение температуры до нуля, а 2 апреля в ночные часы температура достигнет минус 3 градусов\", — говорится в сообщении. В том числе ожидаются заморозки в воздухе и на почве. Вчера, например, на перевале Камчик выпал снег. Водителей призвали соблюдать дистанцию и передвигаться с учетом погодных условий. Тем не менее в ближайшие дни ожидается температура около плюс 10 градусов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "погода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1319/03/13190337_0:160:3073:1888_1920x0_80_0_0_0f1c45bc0efb99dd0662580db8c2421b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/prototip-korablya-starship-ilona-maska-vnov-vzorvalsya-pri-posadke--video-18053352.html",
        "title": "Прототип корабля Starship Илона Маска вновь взорвался при посадке — видео",
        "date": "2021-03-31 10:00:42",
        "text": "Накануне прошел очередной испытательный запуск прототипа космического корабля Starship компании SpaceX. И вновь все закончилось неудачей.\nАппарату удалось подняться на высоту 10 километров, после чего все пошло не по плану: у корабля отказали двигатели. После этого Starship начал спускаться вниз, едва приблизившись к земле, принял вертикальное положение и пропал. Как сообщили позднее в SpaceX, прототип взорвался. Причины пока не разглашаются.   ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "Космос",
            "корабль",
            "Илон Маск"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/komandno-shtabnaya-trenirovka-v-tsvo-rf-sredi-uchastnikov--voennye-uzbekistana-18051836.html",
        "title": "Командно-штабная тренировка в ЦВО РФ: среди участников — военные Узбекистана",
        "date": "2021-03-31 09:56:39",
        "text": "В числе целей мероприятия — \"внедрение в практику опыта выполнения боевых и специальных задач в современных вооруженных конфликтах\".\nТАШКЕНТ, 31 мар — Sputnik. Командно-штабная тренировка с участием военных Узбекистана и Казахстана проходит в Центральном военном округе России с 30 марта по 1 апреля, сообщает Министерство обороны РФ. Мероприятие проводится под руководством командующего войсками ЦВО генерал-полковника Александра Лапина. Всего в тренировке участвуют до полутора тысяч военнослужащих, в том числе оперативные группы от вооруженных сил Узбекистана и Казахстана. В числе целей мероприятия — \"внедрение в практику опыта выполнения боевых и специальных задач в современных вооруженных конфликтах\". Начальник Генштаба ВС России Валерий Герасимов ранее заявил, что в Минобороны РФ рассматривают Узбекистан как стратегического партнера в Центрально-Азиатском регионе. ",
        "tags": [
            "Общество",
            "военные",
            "Узбекистан",
            "Казахстан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18052875_51:205:1443:988_1920x0_80_0_0_9aa33fa0bbf620ca3c800d677b33b211.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18052872_0:0:1500:1000_1920x0_80_0_0_4bf3981c03dfae7b9208ba1227ebd5d3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18052876_0:0:1500:1000_1920x0_80_0_0_ec44dd2389ea737b1704f5d0f1d058b7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-uzbekistane-prizyvy-k-neispolneniyu-zakonov-budut-karatsya-shtrafov-do-2-tys-18052465.html",
        "title": "В Узбекистане призывы к неисполнению законов будут караться штрафом до $2 тыс.",
        "date": "2021-03-31 09:34:16",
        "text": "Закон был принят Законодательной палатой парламента и одобрен Сенатом в начале марта.\nТАШКЕНТ, 31 мар — Sputnik. В Узбекистане вводится система штрафов за призывы к неисполнению или нарушению законодательных актов. Соответствующие поправки подписал глава республики Шавкат Мирзиёев, текст документа опубликован на сайте газеты \"Народное слово\". О чем именно идет речь? В соответствии с поправками, дополненная статья влечет административную ответственность за публичный призыв к неисполнению или нарушению требований актов законодательства, в том числе с использованием СМИ, телекоммуникационных сетей, Интернета, а также печатных или иных способов размножения текста.  Сколько придется платить? Согласно новым правилам, размер штрафа составит от 60 до 80 БРВ (от 1,4 тысячи до 1,87 тысячи долларов. — Sputnik).  Кроме того, в дополненном документе говорится об ответственности владельцев сайтов и каналов в мессенджерах, в которых такие призывы могут появиться.  В соответствии с внесенными изменениями, администраторы должны противодействовать этому и не допускать появления и распространения подобных материалов на своих  веб-ресурсах.  \"В случае выявления такой информации владельцы веб-ресурсов должны незамедлительно ее удалить, иначе доступ к ним может быть ограничен\", — говорится в тексте закона. Ранее в Сенате пояснили агентству РИА Новости, что целью поправок является противодействие и предупреждение распространения ложной информации, угрожающей безопасности граждан, пропаганды насилия или жестокости, совершения противоправных действий. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "штраф",
            "закон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18052675_0:158:3077:1889_1920x0_80_0_0_e9390cda42006ef451067b89bbaa68bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/kak-vernut-obonyanie-posle-covid-19---sovet-lora-18052253.html",
        "title": "Как вернуть обоняние после COVID-19 — совет лора",
        "date": "2021-03-31 09:27:47",
        "text": "Человеку необходимо каждый день вдыхать как можно больше разных запахов, чтобы вернуть себе обоняние.\nТАШКЕНТ, 31 мар — Sputnik. Многие люди, переболевшие коронавирусом, теряют обоняние. О том, как его вернуть, рассказал в интервью радио Sputnik лор-врач высшей категории, кандидат медицинских наук Владимир Зайцев. Естественно, прежде, чем что-либо предпринимать, необходимо обратиться к врачу. Однако вернуть себе чувство вкуса и обоняния может и сам пациент. Первое, что необходимо сделать, — попробовать тренировать рецепторы обоняния. Например, каждый день вдыхать как можно больше разных запахов. \"Очень хорошо в этом вопросе помогает запах базилика. В специальных салонах ароматерапии можно купить небольшой флакон эфирного масла базилика и \"слушать\" запах по несколько вдохов 3-4 раза в день\", – пояснил Зайцев. Также врач добавил, что возвращать обоняние нужно как можно скорее, иначе человек может на этом фоне впасть в депрессию или пропустить запах газа/дыма в доме. ",
        "tags": [
            "В мире",
            "лечение",
            "Коронавирус COVID-19",
            "запах"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/862/55/8625521_0:0:1201:676_1920x0_80_0_0_72138eabcd44ef714bbd084e262d2897.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-buxare-otkroetsya-pyatizvezdochnyy-otel-hyatt-regency-18052092.html",
        "title": "В Бухаре откроется пятизвездочный отель Hyatt Regency",
        "date": "2021-03-31 09:27:35",
        "text": "Церемония подписания контракта между Госкомитетом по развитию туризма и компанией Hyatt International запланирована на 31 марта.\nТАШКЕНТ, 31 мар — Sputnik. Глава государственного комитета по развитию туризма Азиз Абдухакимов накануне провел встречу с председателем правления компании Valor Hospitality Partners Юаном Мак Глашаном, сообщила пресс-служба ведомства. Стороны договорились организовать управленческий офис Valor Hospitality Partners, который возьмет на себя реализацию проекта по созданию пятизвездочного отеля под брендом Hyatt Regency в Бухаре. В ходе переговоров было также озвучено предложение открыть в Узбекистане учебный центр для повышения квалификации сотрудников отелей ведущих мировых брендов, таких как Hyatt, Accor, Marriot, Hilton. В пресс-службе департамента по развитию туризма Бухарской области уточнили, что общая стоимость проекта строительства составляет 14 млн долларов. Отель будет семиэтажным, в нем будет 224 номера на 450 мест. К настоящему моменту возведение каркаса здания завершено.  Первая в Узбекистане пятизвездочная гостиница Hyatt Regency открылась в Ташкенте в октябре 2016 года. ",
        "tags": [
            "Туризм",
            "Бухара",
            "гостиница",
            "Государственный комитет Республики Узбекистан по развитию туризма"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18062118_0:0:1280:720_1920x0_80_0_0_c0ebc7916ac4d49e4dbf83ec875c3281.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18052414_0:0:1280:853_1920x0_80_0_0_4292cda4976786037c91fe06c863ced9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18062211_0:0:1280:961_1920x0_80_0_0_75e1f96c8c897e360dcee78509e82f60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-uzbekistane-za-prizyvy-k-massovym-besporyadkam-mojno-budet-poluchit-do-10-let-tyurmy-18051420.html",
        "title": "В Узбекистане за призывы к массовым беспорядкам можно будет получить до 10 лет тюрьмы",
        "date": "2021-03-31 09:07:24",
        "text": "Статья 244 Уголовного кодекса республики дополнена частями следующего содержания: \"Публичный призыв к массовым беспорядкам и насилию над гражданами\".\nТАШКЕНТ, 31 мар — Sputnik. В Узбекистане вводится уголовное наказание вплоть до лишения свободы на срок до десяти лет за призывы к массовым беспорядкам, в том числе в СМИ и Интернете, соответствующие поправки подписал президент Шавкат Мирзиёев. Текст документа опубликован на сайте газеты \"Народное слово\". Закон был принят Законодательной палатой Олий Мажлиса и одобрен Сенатом в начале марта. \"Уголовный кодекс Республики Узбекистан в статье 244 (\"Массовые беспорядки\". — Прим. ред.) дополнить частями следующего содержания: \"Публичный призыв к массовым беспорядкам и насилию над гражданами\", — говорится в тексте закона. Дополненная часть предусматривает уголовную ответственность за публичный призыв к неподчинению законным требованиям представителей власти, массовым беспорядкам и насилию над гражданами. Данное правонарушение предусматривает наказание вплоть до лишения свободы сроком на пять лет. В случае тех же действий, совершенных группой лиц или с использованием СМИ, телекоммуникационных сетей, Интернета, а также печатных или иных способов, санкции могут быть увеличены вплоть до лишения свободы на срок до десяти лет. Ранее в Сенате пояснили, что принятие поправок послужит устранению и предупреждению публичного призыва к массовым беспорядкам и насилию в отношении граждан, а также призыва граждан через СМИ к несоблюдению или нарушению законодательства. В соответствии с действующим УК Узбекистана, организация и активное участие в массовых беспорядках наказывается лишением свободы от 10 до 15 лет. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Уголовный кодекс",
            "законодательство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18051578_0:160:3073:1888_1920x0_80_0_0_5366cd91452348785ebf3e5d5a293b2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/voennye-i-demokraticheskiy-terrorizm-komu-sochuvstvovat-v-myanme-18050656.html",
        "title": "Военные и демократический терроризм: кому сочувствовать в Мьянме",
        "date": "2021-03-31 08:51:57",
        "text": "Для того чтобы ответить на вопросы \"был ли массовый расстрел в минувшую субботу в Мьянме\" и \"кому там сочувствовать: военным или жаждущим демократии массам\", надо как минимум знать, где эта страна находится. \nПроведите линию от юго-западной части Китая к Индийскому океану — на ней Мьянма (бывшая Бирма) и окажется. Штука в том, что линию эту проводят также все те, кому чрезвычайно неприятна идея \"выхода Китая еще и к Индийскому океану\". И поэтому бывшая Бирма, на ее несчастье, с конца 80-х годов постоянно оказывается неожиданно важной для всей мировой политики. Итак, расстрел мирных жителей 27 марта, в минувшую субботу, в День армии. Погибло то ли 114, то ли 50, то ли 140 человек, в числе которых дети. Верить или не верить? Вопрос существенный, потому что даже страны, более-менее соседствующие с Мьянмой, публикуют не расследования собственных репортеров, а информацию глобальных агентств — например, о том, как президент США Джо Байден \"возглавил\" всемирное движение возмущения расправами военной хунты над населением. Это, к сожалению, типичная для не самых богатых стран ситуация, когда СМИ полагаются на \"международные информационные сети\". Кстати, а почему, собственно, в Мьянме хунта? Первого февраля этого года военные страны всего лишь использовали свое конституционное право сместить правительство, если политическая система пошла вразнос. А она туда пошла, поскольку результаты прошлогодних всеобщих выборов выглядят… ну примерно как результаты выборов упомянутого Джо Байдена в США в тот же период. То есть технологии подсчета голосов, мягко говоря, вызывают сомнения. Может быть, \"Национальная лига за демократию\" и победила, но не таким же большинством. И вот тысячи разгневанных мьянманцев (\"бирманцев\" звучало лучше, и оставим это непроизносимое переименование на совести тех же местных военных) начали на удивление хорошо организованное сопротивление в ключевых городах страны. Акции жаждущих демократии грамотно доводятся до сведения мировой общественности организациями типа BHRN, то есть сидящей в Лондоне правозащитной Burma Human Rights Network, и другими. Кто финансирует BHRN и прочих — тоже не секрет. Затем громкие речи произносятся спецпредставителями ООН по Мьянме и лидерами некоторых государств — вслед за Байденом. Международная информационная картина сформирована, для людей, по большей части понятия не имеющих, где находится Мьянма, все ясно. Что-то знакомое, правда? Где-то есть реальные страны со своими не самыми легкими проблемами и событиями, а в Лондоне или подобных местах помещаются профессиональные провокаторы, сочиняющие об этих странах фейки в стиле \"Белых касок\" (это те, кто готовил фальшивки о \"применении химического оружия в Сирии\") или какой-нибудь фантомной Bellingcat. Дальше надо давить, например, на Китай и стыдить его за поддержку очередного \"кровавого режима\". Но в истории с расстрелом 27 марта на первом месте почему-то Россия, поскольку на параде в честь Дня армии был и наш представитель. Правда, там также были военные из Индии, Вьетнама, Таиланда и других стран. Правозащитники сейчас доводят счет жертв расстрелов до 450 человек (не проверишь ведь). Но давайте сразу скажем, что стрельба была, и этот факт властями Мьянмы не отрицается — совсем наоборот. Вот только история эта не об информационных фальшивках, а о чем-то ином. Представим себе странную картину: у военных праздник, и вот они, чтобы повеселиться, ни с того ни с сего нападают на собравшуюся в неположенном месте толпу и открывают огонь боевыми. Власти страны рассказывают: на патрули и места размещения военных была произведена (в разных местах) серия нападений с огнестрельным оружием и взрывными устройствами. Погибло 50 человек. Пятьдесят — это много, и пять тоже много. Но представим себе, что вы любите демократию до такой степени, что готовы умереть за нее. Однако зачем вам для этого нападать на хорошо вооруженных военных? И что в толпе, где вы, судя по всему, скрываетесь, делают дети? Можно предположить, что горожане Янгона или Мандалая плохо следили за новостями из Белоруссии, России, даже относительно соседнего Гонконга. Следили бы — увидели бы сразу, что применяется одна и та же тактика, до мелочей. Как назвать эту тактику? Это провокации с целью разжигания гражданской войны. А использование в войне посторонних — по сути, толпы, да еще и с детьми, — это самый обычный терроризм. Вы берете в заложники посторонних людей или атакуете их, чтобы спровоцировать противника на неумелые и непродуманные акции, желательно с жертвами, и особенно приветствуется, если жертвы — дети. И это далеко не первый случай, когда \"демократические силы\" Мьянмы устраивают свои провокации, при этом грамотно выбирая ни в чем не повинную мишень. В данном случае речь не о России, а о Китае — не забудем, что уже лет 30 все, что происходит вокруг Мьянмы, направлено на то, чтобы разорвать ее отношения с Китаем. Без этого никак: ведь, помнится, в 90-е и более поздние годы Запад ввел против очередного военного режима страны санкции, но тут Китай начал вливать в Мьянму инвестиции, и вместо удушения санкциями получилось маленькое экономическое чудо. Так вот, в первых числах марта в индустриальных зонах Мьянмы начались массовые поджоги. Горели китайские предприятия (никоим образом не военные). Из Лондона звучали голоса якобы мьянманских патриотов и демократов: за каждого репрессированного демонстранта мы сожжем один завод… Это, конечно, тоже терроризм. До 35 процентов иностранных инвестиций в экономику страны принадлежат китайцам из Китая, а с учетом таких же инвестиций через Сингапур— речь о, возможно, 50 процентах. На таких предприятиях трудится до 400 тысяч человек. И вот, опять же, вы настолько любите демократию, что готовы подорвать экономический потенциал собственной страны, только бы расшатать режим и лишить его поддержки извне. А что касается рабочих, так пусть выходят на улицы и с голыми руками бросаются на военных — с их винтовками и грузовиками. Демократия — штука такая, требует жертв. Ну и добавим сюда, что когда \"Лига за демократию\" управляла страной, то делала это в партнерстве с военными, и дела в Мьянме шли хорошо. Но не станем слишком закапываться во внутренние проблемы государства — они там сами, будем надеяться, разберутся. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Мьянма"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18050481_0:145:3071:1872_1920x0_80_0_0_cde8177e906920dcdef89efa9d565acc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/naznachen-novyy-zamestitel-glavy-ministerstva-stroitelstva-18050785.html",
        "title": "Назначен новый заместитель главы Министерства строительства",
        "date": "2021-03-31 08:47:37",
        "text": "До этого Насрулла Бабаев руководил управлением координации деятельности проектно-изыскательских организаций Минстроя.\nТАШКЕНТ, 31 мар — Sputnik. Новое назначение в Министерстве строительства Узбекистана: заместителем главы ведомства стал Насрулла Бабаев, сообщили в пресс-службе Минстроя. До этого он работал начальником управления координации деятельности проектно-изыскательских организаций Минстроя. Ранее эту должность занимал бывший руководитель дирекции Tashkent City Шерход Хидоятов — в начале нынешнего года он назначен на пост министра жилищно-коммунального обслуживания Узбекистана. ",
        "tags": [
            "Общество",
            "назначение",
            "заместитель министра",
            "Министерство строительства"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18050748_0:0:1281:721_1920x0_80_0_0_2615882fe5495ea4373c86bdedab44aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/eto-nadolgo-situatsiya-s-koronavirusom-v-mire---foto-18050509.html",
        "title": "Это надолго: ситуация с коронавирусом в мире — фото",
        "date": "2021-03-31 08:42:18",
        "text": "В мире ужесточаются ограничения по коронавирусу все больше: Турция объявила о новых правилах, а в России допустили третью волну. \n© AP Photo / Dar YasinРежим ЧС в связи с пандемией коронавируса ужесточается в ряде стран.1/7© AP Photo / Dar YasinРежим ЧС в связи с пандемией коронавируса ужесточается в ряде стран.© AP Photo / Jorge SaenzВо многих странах уже объявили о потенциальной нехватке больничных коек и максимальной загруженности систем здравоохранения.2/7© AP Photo / Jorge SaenzВо многих странах уже объявили о потенциальной нехватке больничных коек и максимальной загруженности систем здравоохранения.© AP Photo / Aaron FavilaЗа прошедшие 24 часа на территории Филиппин было выявлено 10 016 новых подтвержденных случаев заражения, что стало самым большим числом за весь период пандемии.3/7© AP Photo / Aaron FavilaЗа прошедшие 24 часа на территории Филиппин было выявлено 10 016 новых подтвержденных случаев заражения, что стало самым большим числом за весь период пандемии.© AP Photo / Esteban FelixВ Чили за последнюю неделю увеличилась заболеваемость коронавирусной инфекции на 11%.4/7© AP Photo / Esteban FelixВ Чили за последнюю неделю увеличилась заболеваемость коронавирусной инфекции на 11%.© AP Photo / Koji SasaharaВ Японии все же прекратил действовать режим ЧС из-за COVID-19 и много людей уже можно заметить в парках.5/7© AP Photo / Koji SasaharaВ Японии все же прекратил действовать режим ЧС из-за COVID-19 и много людей уже можно заметить в парках.© AP Photo / Dar YasinТем не менее в Индии число заболевших коронавирусом продолжает расти: за минувшие сутки в стране выявлены рекордные за пять месяцев 62,7 тысячи новых случаев заболевания.6/7© AP Photo / Dar YasinТем не менее в Индии число заболевших коронавирусом продолжает расти: за минувшие сутки в стране выявлены рекордные за пять месяцев 62,7 тысячи новых случаев заболевания.© AP Photo / Vadim GhirdaЛюди по всему миру все еще продолжают соблюдать домашнюю изоляцию.7/7© AP Photo / Vadim GhirdaЛюди по всему миру все еще продолжают соблюдать домашнюю изоляцию. ",
        "tags": [
            "Фото",
            "фотолента",
            "мир",
            "Коронавирус COVID-19",
            "пандемия",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049617_0:0:3073:2048_600x0_80_0_1_e56e4d47b926cabcfef24f5214a29ef8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049318_0:0:2048:3072_600x0_80_0_1_53403f700bb4ab79efca5b22ba979a6b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049371_0:0:3075:2048_600x0_80_0_1_b61e1dbf8d4f351619dfa749d6b30f06.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049473_0:0:2946:2048_600x0_80_0_1_b90402955a7698a14097769452cc4577.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049584_0:0:3072:2048_600x0_80_0_1_3d1de09c9650afab6258fb65fdfa1715.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049551_0:0:3072:2048_600x0_80_0_1_0d410c8037234bad942fc312a43bd97a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049519_0:0:3072:2048_600x0_80_0_1_9b988220592c5cd14b9f27c5da516f58.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/rossiya-vyyasnyaet-naskolko-zapad-gotov-vnov-podjech-donbass-18049672.html",
        "title": "Россия выясняет, насколько Запад готов вновь поджечь Донбасс",
        "date": "2021-03-31 08:24:50",
        "text": "Вчера вечером состоялись переговоры лидеров России, Германии и Франции, которые обсудили ситуацию в Донбассе.\"Ничего об Украине без Украины\" — именно так отреагировал за день до этого Киев на информацию о готовящейся видеоконференции.\nУкраинские власти до сих пор не осознали, что для поддержки собственного реноме (точнее, его остатков) не стоит делать публичные заявления, которые выставляют их самих в глупом виде. Очевидно же, что они ничего не могут поделать с тем, что великие державы решают судьбу страны за их спиной. Так что выражением недовольства они только усиливают унизительность своего положения. Причем у них была возможность сохранить лицо, поскольку первоначально Москва, объясняя состав участников будущего разговора, сообщила, что Путин, Меркель и Макрон намерены говорить не только о Донбассе, так как \"там много и иных вопросов для обсуждения\". Однако после комментария из Киева Кремль стал куда более однозначен, заявив, что \"с \"нормандским форматом\" дела обстоят плохо\". Пресс-секретарь российского президента уточнил, что \"при президенте Зеленском не удалось продвинуться ни на йоту в реализации как Минского комплекса мер, так и последующих договоренностей, которые были достигнуты в Париже\". В общем, вряд ли в дипломатических рамках можно более прямолинейно высказать мысль об отсутствии у Москвы желания в принципе разговаривать с украинским руководством из-за полной бессмысленности данной затеи. Тем более что ситуация не располагает к пустой болтовне из-за накаляющейся обстановки на линии разграничения и подтягиваемых туда украинских военных формирований. За шесть лет, прошедших с подписания Минских соглашений, в Донбассе неоднократно случались \"горячие\" рецидивы. Однако всякий раз они ограничивались отдельными инцидентами, не перерастая в полномасштабную войну. Это произошло и летом прошлого года, когда имела место довольно серьезная эскалация, закончившаяся достижением перемирия. Главной причиной такого положения дел неизменно было отсутствие заинтересованности у Запада в возобновлении войны, хотя алармисты каждое обострение били в набат, предсказывая самое мрачное и кровавое развитие событий. Стоит напомнить, что Запад в лице Европы пошел на минские договоренности фактически вынужденно. Киев терпел тяжелое поражение на фронте — его надо было спасать. Россию же не удалось принудить к открытому военному вмешательству в конфликт, да и вообще в начале 2015 года уже стало понятно, что вся ситуация вокруг Украины и внутри нее развивается заметно не так, как планировали архитекторы Евромайдана и всего антироссийского проекта. В результате боевые действия в Донбассе были поставлены на паузу, а дальнейшие события только упрочили статус-кво. Европа окончательно убедилась, что Россию сломать по задуманному сценарию не удалось, и постепенно начала восстанавливать двухстороннее сотрудничество — тут уже было не до поддержки украинских военных авантюр. В Штатах же сменился президент, а для Трампа основным выбранным объектом внешнеполитического давления стал Китай. Плюс огромным разочарованием для Запада стала сама Украина, обманувшая практически все ожидания, которые на нее возлагались. Тема Донбасса, по сути, осталась последним козырем в ее отношениях и с Европой, и со Штатами. Регулярно провоцируя военные обострения там, Киев таким способом все эти годы привлекал к себе внимание в надежде получить желаемую помощь. Но безуспешно — в силу той самой объективной незаинтересованности по обе стороны океана. Однако именно в этом аспекте в последнее время произошли существенные изменения, что заставляет с куда большей тревогой наблюдать за развитием событий. В Соединенных Штатах к власти вернулись не просто демократы, а представители той части американского истеблишмента, что стояли за развязыванием войны в Донбассе в середине 2010-х. Более того, их первые внешнеполитические действия демонстрируют такой уровень деструктивности, что никак нельзя исключать, что они перейдут от слов к делу в новом разжигании конфликта. По эту сторону океана ситуация не менее сложна. ЕС, взвинтив градус русофобии, обрушил свои отношения с Россией на низшую за многие десятилетия точку. Причем сделал он это самостоятельно и добровольно — задолго до въезда Джо Байдена в Белый дом. Так что на этот раз действия европейцев никак нельзя списать на вынужденную необходимость следовать в фарватере Вашингтона в рамках вассально-союзнических отношений. Можно спорить о причинах, лежащих в основе действий Европы, и преследуемых ею целях, однако важнее то, насколько далеко она готова зайти на этом пути. А в настоящий момент одним из самых насущных является вопрос, не приведет ли европейцев их нынешний антироссийский вектор к деятельной поддержке Киева в военной и околовоенной сферах. Именно данное обстоятельство делает актуальным разговор Владимира Путина с лидерами Германии и Франции. Дело не только во взаимном прояснении позиции, но и в обширном арсенале доводов, находящемся в распоряжении российского президента и призванном донести до его западноевропейских коллег всю пагубность — не только для Украины, но и для Европы — возобновления войны в Донбассе. С Киевом же, как показал обширный прошлый опыт, на подобные темы разговаривать действительно просто не имеет смысла. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Донбасс",
            "Запад"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18050151_0:290:3125:2048_1920x0_80_0_0_96ac510244f9da632a32b936be9eeb00.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-moskve-osudili-chlena-bandy-nezakonno-legalizovavshey-pochti-170-tys-migrantov-18049003.html",
        "title": "В Москве осудили члена банды, незаконно легализовавшей почти 170 тыс. мигрантов",
        "date": "2021-03-31 08:00:31",
        "text": "Принимающей стороной выступали коммерческие фирмы и индивидуальный предприниматель, а местом их пребывания указывалось помещение на проспекте 40 лет Октября. \nТАШКЕНТ, 31 мар — Sputnik. В Москве участник банды, которая помогла почти 170 тысячам мигрантов незаконно проживать в столице, получил два года колонии и штраф. Приговор в отношении 25-летнего жителя Москвы Андрея Ермалаева вынес Люблинский районный суд, сообщает пресс-служба столичной прокуратуры. \"Он осужден за совершение преступлений <…> организация незаконной миграции, то есть организация незаконного пребывания иностранных граждан в РФ, организованной группой и фиктивная постановка на учет иностранного гражданина по месту пребывания в РФ\", — говорится в публикации. Ермалаева приговорили к двум годам колонии общего режима со штрафом в 100 тысяч рублей. Осужденный был взят под стражу в зале суда. Члены банды, в которую входил осужденный, передали в Главное управление МВД России по Москве ложные сведения о месте пребывания иностранцев для миграционного учета. Согласно документам, принимающей стороной выступали коммерческие фирмы и индивидуальный предприниматель, а местом их пребывания указывалось помещение на проспекте 40 лет Октября.  За свои услуги злоумышленники получали от 2,5 до пяти тысяч рублей. С сентября 2018 по ноябрь 2019 года соучастники организовали незаконное пребывание не менее 167 тысяч мигрантов в России. Прокуратура Москвы заключила с Ермалаевым досудебное соглашение о сотрудничестве, уголовные дела в отношении других участников преступной группы выделены в отдельное производство. ",
        "tags": [
            "Происшествия",
            "Мигранты",
            "Приговор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/186/91/1869185_0:0:1500:844_1920x0_80_0_0_f161f9903fb76c3fb50fe4bef952962a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/pochemu-rossiya-i-uzbekistan-aktiviziruyut-voennoe-sotrudnichestvo-18048357.html",
        "title": "Почему Россия и Узбекистан активизируют военное сотрудничество",
        "date": "2021-03-31 07:39:34",
        "text": "Взаимодействие Узбекистана и России в военной сфере — важнейший фактор сохранения региональной стабильности, еще более очевидный на фоне состоявшегося поражения и перманентного выхода из Афганистана войсковой группировки Соединенных Штатов и их союзников.\nДинамика развития военного сотрудничества Москвы и Ташкента доказывает, что безопасность и стабильность на постсоветском пространстве во многом зависят от интеграции с Россией. Двусторонние переговоры высшего военного руководства двух стран проводятся регулярно и позволяют точнее определить наиболее важные направления для развития взаимодействия. Начальники генеральных штабов Узбекистана и России Шухрат Халмухамедов и Валерий Герасимов 29 марта встретились в Москве. Военачальники подвели итоги двустороннего сотрудничества и наметили перспективы дальнейших действий. При этом Валерий Герасимов отметил, что в Министерстве обороны РФ рассматривают Узбекистан как стратегического партнера России в Центральноазиатском регионе. А Шухрат Халмухамедов заявил, что РФ является ключевым союзником Узбекистана в военной сфере и крупнейшим поставщиком вооружения для национальных вооруженных сил. В мировом рейтинге военной мощи Global Firepower Узбекистан занимает достойное 51-е место из 140 возможных, лидирует среди стран Центральной Азии. Успехи Ташкента в области обороны достигнуты во многом благодаря военному и военно-техническому сотрудничеству с Москвой, которая помогает готовить специалистов узбекской армии и поставляет оружие по внутрироссийским ценам. Узбекистан — единственная страна СНГ вне зоны ОДКБ и Таможенного союза с подобной привилегией.  Оружейные предпочтения Ташкента — ударная авиация, средства ПВО, бронетехника сухопутных войск. Узбекская армия получает по 12 актуальным контрактам истребители Су-30СМ (за счет российского государственного экспортного кредита), ударные вертолеты Ми-35М, бронетранспортеры БТР-82А, современные радиолокационные комплексы \"Сопка-2\". Военный бюджет страны достигает 4% ВВП, и на ближайшие десятилетия Россия останется для Узбекистана важнейшим поставщиком оружия. Более 300 узбекских военнослужащих учатся в вузах Минобороны РФ. Афганская турбулентность Россия кровно заинтересована в формировании надежной системы безопасности в Центральной Азии и многое делает бескорыстно. Американцы пытаются \"адаптировать\" регион исключительно под свои нужды и проекты без учета интересов стран СНГ. Главный вызов безопасности Узбекистана — обстановка в сопредельном Афганистане, где продолжается \"война всех со всеми\" и талибы* берут под контроль северные приграничные районы. Межафганские мирные переговоры — не столько конструктивный процесс, сколько формальный предлог для \"отступления\" войск Пентагона и НАТО. График вывода и расписание переговоров не соблюдаются. И все это — продукт 20 лет военных операций США. Советник президента Афганистана по национальной безопасности Хамдулла Мохиб предупредил об угрозе нового витка гражданской войны в случае преждевременного вывода иностранных сил. Талибы заявили о готовности возобновить атаки на иностранные войска, если последние не выйдут до конца апреля. США обещают выйти из Афганистана только вместе с войсками союзников (НАТО), при этом парламент Германии 26 марта одобрил продление миссии Бундесвера в Афганистане до 31 января 2022 года. Похоже, левая рука не знает, что делает правая.  Между тем в \"талибанском\" Афганистане растет влияние террористического \"Исламского государства\"**, которому ранее присягнули боевики агрессивного \"Исламского движения Узбекистана\"**. В регионе не снижается афганский наркотрафик. Ежегодная выручка наркоторговцев составляет около 30 миллиардов долларов. Значительная часть денежных средств направляется на поддержку терроризма и религиозного экстремизма. В сложившейся ситуации сотрудничество Ташкента с Москвой необходимо и неизбежно. База двусторонних отношений Главы МИД Узбекистана и России Абдулазиз Камилов и Сергей Лавров в начале марта обсудили подготовку ко второму государственному визиту президента Шавката Мирзиёева в РФ. Планируется подписать более 30 документов, включая декларацию о всеобъемлющем и стратегическом партнерстве между двумя странами. На первом плане — экономическая повестка, и все-таки неизбежно присутствует военно-политическая проблематика.  Возобновление плотного взаимодействия выгодно и Узбекистану, и России, которая по итогам 2020 года заняла второе место среди ключевых торговых партнеров республики. Узбекистан заинтересован в расширении военно-технического сотрудничества с Россией, формировании с помощью РФ национального ОПК (для начала — в республике возможна организация лицензионного производства российского оружия). Два раза Узбекистан вступал в ОДКБ, и два раза выходил из блока — в 1999 и 2012 годах, хотя инициатива создания Организации изначально исходила из Ташкента. \"Третье пришествие\" республики в ОДКБ пока не ожидается, и все же — старый друг лучше новых двух. Военно-политическое сближение Узбекистана с Россией активизировалось в 2017-м (после заключения договора \"О развитии военно-технического сотрудничества\" 2016 года). В октябре 2018-го министры обороны России и Узбекистана подписали в Ташкенте соглашение о взаимном использовании воздушного пространства. Возобновлены совместные маневры войск. Волею исторических судеб две страны просто обречены на постоянное военное и военно-техническое сотрудничество.  * — члены запрещенной в РФ и ряде других стран террористической организации \"Талибан\" ** — запрещенная в РФ и ряде других стран террористическая организация ",
        "tags": [
            "Колумнисты",
            "Узбекистан",
            "военное сотрудничество"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/19/14834072_0:75:3073:1803_1920x0_80_0_0_683b1dae5ee3a694734273f957f4240e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/pervaya-v-mire-vaktsina-protiv-covid-19-dlya-jivotnyx-poyavilas-v-rossii-18048149.html",
        "title": "Первая в мире вакцина против COVID-19 для животных появилась в России",
        "date": "2021-03-31 07:13:49",
        "text": "Данная вакцина называется \"Карнивак-Ков\" и может быть запущена в производство уже с 1 апреля.\nТАШКЕНТ, 31 мар - Sputnik. Первая в мире вакцина против COVID-19 для животных зарегистрирована в России, пишет РИА Новости со ссылкой на заявление замруководителя Россельхознадзора Константина Савенкова. Данная вакцина называется \"Карнивак-Ков\" и может быть быть запущена в производство уже с 1 апреля. По словам Савенкова, в клинических испытаниях было задействовано огромное количество животных, включая собак, кошек, лис, норок и многих других. \"Вакцина безвредна, а у всех испытуемых животных, которым была введена доза, в 100% случаев были выработаны антитела к коронавирусу\", — заявил эксперт. Также, по его словам, иммунитет у животных вырабатывается примерно на срок до шести месяцев. Напомним, директор Института им. Н.Ф. Гамалеи, академик РАН Александр Гинцбург ранее заявлял, что следующим этапом пандемии коронавируса может стать массовое заражение животных. Также в прошлом году ученые уже заверяли, что риск заразиться коронавирусом у владельцев собак значительно выше, чем у людей без домашних животных. ",
        "tags": [
            "Россия",
            "Животные",
            "Вакцина",
            "животные",
            "вакцинация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1255/17/12551735_0:0:3071:1728_1920x0_80_0_0_01601adeb637101f62e589ac0356c71e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/dtp-iz-za-ploxoy-dorogi-matiz-perevernulsya-v-tashkente---foto-18047956.html",
        "title": "ДТП из-за плохой дороги: Matiz перевернулся в Ташкенте — фото",
        "date": "2021-03-31 07:02:31",
        "text": "Плохая дорога стала проблемой для двух автомобилистов. Что произошло в столице — читайте далее.\nТАШКЕНТ, 31 мар - Sputnik. В Ташкенте произошла авария, в которой один из автомобилей перевернулся, сообщают в МВД республики. \"Тридцатого марта примерно в 14.00 напротив здания Центра переливания крови на улице Шота Руставели Яккасарайского района Ташкента из-за плохого состояния дороги водитель автомобиля Matiz затормозил, чтобы проехать сложный участок, однако другой Matiz, который двигался прямо за ним, не успел отреагировать\", — говорится в информации. Второй водитель все-таки врезался в заднюю левую часть переднего авто и перевернулся. В результате аварии пострадавших нет. По данному факту ведется дознание. Напомним, ранее, 23 марта, в Андижане произошло массовое ДТП: на дороге столкнулись три автомобиля марки Lacetti и один Labo. В итоге помощь медиков понадобилась только 31-летнему водителю Labo. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "ДТП",
            "авария"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18047900_0:120:1280:840_1920x0_80_0_0_ea93d0d4b3a0ac27e70785d0e4afc0e8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18047930_0:0:1280:960_1920x0_80_0_0_b29f31444a51d5dc200e64fd7b7d901c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/skolko-chashek-kofe-mojno-pit-v-den---otvet-dietologa-18047760.html",
        "title": "Сколько чашек кофе можно пить в день — ответ диетолога",
        "date": "2021-03-31 06:33:37",
        "text": "При массе тела 70 кг можно себе позволить не более 210 мг кофеина в день.\nТАШКЕНТ, 31 мар - Sputnik. О том, как часто можно пить кофе и стоит ли себя ограничивать, рассказала РИА Новости главный диетолог Департамента здравоохранения Москвы Антонина Стародубова. \"Резких запретов не существует, 1-2 чашки кофе в день – не крепкий или с молоком – можно позволить\", — рассказала Стародубова. Оказалось, что при массе тела 70 кг можно себе позволить не более 210 мг кофеина. Это примерно 5 чашек черного чая или три маленьких эспрессо в день. Единственное, кофе необходимо употреблять с осторожностью людям с предрасположенностью к повышению артериального давления и при заболеваниях желудочно-кишечного тракта. Напомним: известный российский врач и телеведущий Александр Мясников ранее заявил, что если имеются заболевания печени, кофе не просто можно, а даже нужно пить, поскольку он оказывает целебный эффект. ",
        "tags": [
            "В мире",
            "здоровье",
            "кофе"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16044349_0:100:1921:1180_1920x0_80_0_0_6e6d6daa10969d5568438d6ee4aedc0a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/xiaomi-nachnut-proizvodit-elektromobili-v-vide-doma-na-kolesax-18047621.html",
        "title": "Xiaomi начнут производить электромобили в виде \"дома на колесах\"",
        "date": "2021-03-31 06:12:20",
        "text": "Этим авто оказался \"дом на колесах\", в который будут встроены \"умные\" устройства производства Xiaomi.\nТАШКЕНТ, 31 мар — Sputnik. Китайская компания Xiaomi объявила о начале создания электромобилей. Об этом они сообщили в своем официальном Twitter. \"Мы хотим создавать качественные умные электромобили, чтобы каждый человек в мире мог наслаждаться умной жизнью в любое время и в любом месте\", — говорится в публикации. Кстати, прототип такого автомобиля они показали на вчерашней презентации — это оказался \"дом на колесах\", в который будут встроены \"умные\" устройства производства Xiaomi. Новый проект стартует с первоначальных инвестиций в размере 10 миллиардов юаней ($1,5 млрд), а в течение ближайших 10 лет планирует инвестировать до 10 миллиардов долларов. ",
        "tags": [
            "В мире",
            "электромобиль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18047595_73:0:1844:996_1920x0_80_0_0_9713ab944f23a366d13d8d3b9e579f1b.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210331/v-turtsii-obyavili-o-novyx-jestkix-ogranicheniyax-iz-za-covid-19-18047449.html",
        "title": "В Турции объявили о новых жестких ограничениях из-за COVID-19",
        "date": "2021-03-31 05:53:20",
        "text": "За последние несколько дней в Турции было зарегистрировано рекордное число заболевших COVID-19.\nТАШКЕНТ, 31 мар — Sputnik. В Турции ввели новые ограничительные меры, касающиеся комендантского часа, работы общепита и авиации, пишет ИА \"Дуне\". \"С 13 апреля по 12 мая в стране будет проходить Рамадан. На весь месяц в Турции начнет действовать комендантский час на выходные дни, а весь общепит перейдет только на доставку\", — говорится в сообщении. В обычное время в будние дни по всей стране комендантский час будет продолжаться ежедневно с 21.00 до 5.00 в зависимости от зон степени риска. Для общепита основные правила: 50% посадочных мест и режим работы с 7.00 до 19.00. Более того, для посещения требуется предоставление НЕS-кода. Также новые меры коснулись туристов, которые прибывают в Турцию из Великобритании, Бразилии, Южной Африки и Дании: людям оттуда необходимо будет пройти обязательный карантин в течение 10 дней. Напомним, вчера в Турции было зарегистрировано рекордное число заболевших COVID-19 — 37 303 новых случая. ",
        "tags": [
            "В мире",
            "Турция",
            "Турция",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18047423_0:181:2999:1867_1920x0_80_0_0_0d636fed41f45667057a694bda70b9a8.jpg"
        ]
    }
]