[
    {
        "url": "https://uz.sputniknews.ru/20210322/salto-vpered-i-trenirovki-do-upadu-na-chto-gotov-uzbekskiy-boets-mma-radi-mechty-17893231.html",
        "title": "Сальто вперед и тренировки до упаду: на что готов узбекский боец MMA ради мечты",
        "date": "2021-03-22 20:42:56",
        "text": "Живущий в Обнинске 19-летний спортсмен из Узбекистана Тохиржон Холмизаров намерен в ближайшие годы пробиться в десятку самых престижных лиг России по смешанным единоборствам. Мотивация зашкаливает: даже после работы он с радостью идет на занятия в зал.\n  Тохир занимается MMA достаточно давно и уже успел достичь хороших результатов на юниорских турнирах. Кроме того, его приглашали на тренировки в знаменитый клуб \"Ахмат\" в Грозном, а от ведущих промоутеров страны все чаще поступают предложения о сотрудничестве. Но пока до профессиональных выступлений далеко – нужно дебютировать в личных боях, чтобы обратить на себя внимания и зарекомендовать. Именно поэтому Тохир оттачивает свое мастерство на тренировках, куда спешит при любом удобном случае. \"Мы в клубе все дружим, помогаем друг другу. Прекрасно общаемся и вне ринга. Если у кого-то предстоят соревнования, мы с радостью помогаем, участвуем в спаррингах, поддерживаем коллег\", — признается Холмизаров. Молодой человек настроен ни много ни мало пробраться на вершину хотя бы одной из ведущих лиг MMA. В его смелых начинаниях Тахира горячо поддерживают родные, особенно отец, который и привил ему любовь к спорту. Как готовится к покорению новых высот начинающий боец из Узбекистана, живущий в Калужской области, смотрите в нашем видео.  ",
        "tags": [
            "Видео",
            "Узбекистан",
            "спорт",
            "борьба",
            "Хабиб Нурмагомедов",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/pochemu-uzbekskie-studenty-poka-ne-mogut-vernutsya-na-uchebu-v-rossiyu-17892690.html",
        "title": "Почему узбекские студенты пока не могут вернуться на учебу в Россию",
        "date": "2021-03-22 19:49:05",
        "text": "Ранее молодым людям из 25 стран разрешили продолжить очное обучение в вузах РФ. Узбекистана в их числе нет.\nТАШКЕНТ, 22 мар — Sputnik. Зампредседателя Комитета Государственной думы по образованию Любовь Духанина в интервью Sputnik Ближнее зарубежье рассказала, почему студенты из Узбекистана и Таджикистана пока не могут въезжать в Россию. Ранее российское правительство разрешило вернуться на учебу в РФ некоторым иностранным студентам, аспирантам, ординаторам и слушателям подготовительных факультетов. Границы открыли для государств, ситуация с COVID-19 в которых признана Роспотребнадзором безопасной. Пока что в списке 25 стран. Узбекистана и Таджикистана в их числе нет. По словам Любови Духаниной, причина в следующем: \"здесь учитывается не только количество заболевших в сутки, но и общее состояние профилактики, диагностики и лечения коронавируса в стране\". Напомним, в Минвузе РФ отмечали, что Роспотребнадзор будет регулярно обновлять список государств, откуда студенты могут въезжать в Россию. По последним данным Министерства здравоохранения Узбекистана, в стране выявлено в общей сложности 81 446 случаев COVID-19 (плюс 107 за воскресенье). Выздоровели 79 884 человека, скончались — 622. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "студенты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17892962_535:681:2966:2048_1920x0_80_0_0_7dffbbf37ade9be4f4ff6dd5e4708642.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/v-uzbekistane-mogut-prodlit-shkolnye-kanikuly-17892080.html",
        "title": "В Узбекистане могут продлить школьные каникулы",
        "date": "2021-03-22 19:04:46",
        "text": "В Министерстве народного образования республики ранее сообщали, что весенние каникулы продлятся с 20 по 28 марта. С 29 числа должна начаться четвертая четверть учебного года.\nТАШКЕНТ, 22 мар — Sputnik. В Узбекистане могут быть продлены школьные каникулы — в случае ухудшения ситуации с COVID-19, заявил замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) республики Нурмат Отабеков.  Интервью опубликовано на официальном Telegram-канале Минздрава республики. В последнее время в стране растет заболеваемость коронавирусной инфекцией среди детей, сказал Нурмат Отабеков. Сейчас на них приходится более 25 процентов больных, тогда как в 2020-м показатель составлял пять-семь процентов. Именно этим замначальника СЭС объяснил перевод школ в некоторых районах Ташкента на дистанционное обучение. Данное решение, а также праздничные дни позволят разорвать цепь распространения COVID-19, полагает Отабеков. \"Если же ситуация не изменится к лучшему, то можно будет подумать о возможности продления каникул\", – сказал он. По словам Отабекова, пока что оснований для ужесточения карантинных ограничений нет. При этом он напомнил, что гражданам по-прежнему необходимо соблюдать меры  предосторожности. Число выявленных инфицированных COVID-19 в Узбекистане за воскресенье увеличилось на 107 и достигло 81 446. Скончались в общей сложности 622 человека, выздоровели — 79 884. В Министерстве народного образования республики ранее сообщали, что весенние каникулы продлятся с 20 по 28 марта. С 29 числа должна начаться четвертая четверть учебного года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "школы",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1372/75/13727513_0:344:3029:2048_1920x0_80_0_0_2043d5d1de0534223217e6d00b39c0be.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/kafku-sdelali-bylyu-v-germanii-pytayutsya-sudit-rossiyu-17891437.html",
        "title": "Кафку сделали былью: в Германии пытаются судить Россию",
        "date": "2021-03-22 18:32:02",
        "text": "В Берлине продолжается процесс по делу об убийстве Зелимхана Хангошвили. По версии следствия, он был застрелен 23 августа 2019 года в полдень в берлинском парке Малый Тиргартен. \nВскоре был взят под стражу человек, обвиняющийся в его убийстве. Им оказался гражданин России Вадим Соколов. Практически сразу стартовала беспрецедентная кампания давления на суд. Задолго до начала процесса германские СМИ сочинили целый детектив. \"Убийство в Тиргартене\", \"Берлинское дело\", \"Гибель чеченца\", \"Убийство в зоопарке\", — под такими заголовками публиковались откровенно русофобские фантазии. Жертву убийства называли \"чеченским повстанцем\" и \"борцом за независимость\". Он не просто так гулял по Тиргартену — он шел в мечеть. Хангошвили якобы хотел отнести туда щепотку родной земли. Однако его убили средь бела дня, причем именно там, где он \"так верил в свою безопасность\". На самом деле, чеченец Хангошвили был видным террористом, долгое время орудовавшим на Кавказе. Он тесно сотрудничал с Асланом Масхадовым, Шамилем Басаевым, Доку Умаровым, Хаттабом. Был замешан в чудовищных терактах в Ингушетии. В результате его \"борьбы за независимость\" погибли десятки людей. Боясь кровной мести, Хангошвили перебежал в Грузию, где какое-то время работал на местные спецслужбы и сотрудничал с ЦРУ. Однако и оттуда ему пришлось спасаться. В конце концов террориста приютили в Германии. К жертве \"убийства в зоопарке\" давно накопились вопросы у правоохранительных органов разных стран. Он несколько лет находился в международном розыске — причем заявили его и Россия, и Грузия. Возможно, выдай его власти ФРГ, \"повстанец\" сегодня был бы жив, пусть и на нарах. Параллельно отбеливанию Хангошвили немецкие СМИ занимались демонизацией арестованного гражданина России. Во-первых, как-то сразу — в незабвенном стиле highly likely — было решено, что он работает на загадочные российские спецслужбы. Вторым ходом стала идея о том, что у него ненастоящий паспорт. Вадиму Соколову стали срочно сочинять другую личность. Журналисты New York Times внезапно решили, что он — питерский милиционер Владимир Степанов. Но нет, оказалось, что Владимир Степанов продолжает отбывать срок в российской колонии. Одновременно, как по команде, пошел пропагандистский накат на нашу страну, ее спецслужбы, ее президента. Все это завершилось чеканной формулировкой \"посадить Россию на скамью подсудимых\". Наконец 7 октября прошлого года начался процесс. Показания свидетелей выглядели как какой-то фарс. Свидетель Андреас Х. описал нападавшего как мужчину с длинными светлыми волосами до плеч. На деле подсудимый — жгучий брюнет, коротко стриженый, с большой лысиной. Свидетель Юджин Д. говорит, что нападавшему было от 20 до 30 лет. Однако подсудимому около 50 и он отнюдь не выглядит моложе. Ничего не понятно и с орудием убийства. Андреас Х. описал некий \"большой пистолет\", размером не менее 30 сантиметров. Свидетель сумел рассмотреть его с расстояния 80-100 метров. Правда, потом он безнадежно запутался в вопросе о том, куда его прятал нападавший — в сумку или рюкзак. Ему вторил Юджин Д.: \"Очень впечатляющий большой пистолет. Темно-серого цвета.\" Этот свидетель рассмотрел оружие с расстояния 50 метров. Однако по версии следствия, уже растиражированной в СМИ, Хангошвили был застрелен из Глока-26. Это крошечный компактный пистолет размером буквально с ладонь. Его очень трудно было бы увидеть с пятидесяти, а тем более ста метров. Свидетелей самого убийства, как кажется, просто не было. Кто-то слышал один выстрел, кто-то — два. Андреас Х., обедавший в ресторане, вообще все узнал от официантки: \"Официантка сказала: \"Преступник уехал на велосипеде!\" Ну я и решил побежать за ним… Я видел его только со спины и только в тот момент, когда его забирала полиция\". Куда делся преступник после убийства, тоже непонятно. \"Поехал на велосипеде к Турмштрассе? — Да, наверное. — А может быть, к Штромштрассе? — Может быть.\" Спустя какое-то время после того как прозвучали выстрелы, двое подростков увидели велосипедиста в черном, въезжавшего в заросшую кустами прибрежную полосу реки Шпрее. Они позвонили в полицию. Через какое-то время полиция приехала и вытащила из кустов человека в розовой футболке и шортах — Соколова. \"Но ведь в кустах мог находиться и другой человек?\" — задал логичный вопрос адвокат Соколова, однако внятного ответа от свидетелей так и не получил. Немецкий защитник Вадима Соколова вел себя предельно пассивно. Он даже не смог добиться того, чтобы его подзащитный получил письменную расшифровку прений на русском языке, несмотря на то, что он не знает немецкого и ему на фоне всех этих бредней светит пожизненный срок. Однако даже при такой вялой защите дело говорило само за себя. Шить подсудимому было нечего. Неудивительно, что в октябре в судебных заседаниях был внезапно объявлен перерыв. Процесс продолжился только в феврале. В суд был вызван \"свидетель Г.\", и тут начался настоящий театр абсурда. Начать с того, что \"свидетель Г.\" не имеет никакого отношения к убийству в зоопарке. Он не был на месте преступления, он никак не связан со сторонами процесса. По всем канонам цивилизованного судопроизводства его показания не имеют никакой силы. Но почему-то они были выслушаны судом, а генпрокурор даже написал по их мотивам целое обвинительное заключение на 67 страниц. На самом деле личность \"свидетеля Г.\" — это секрет Полишинеля. Немецкие СМИ открыто говорят о том, что он представляет Bellingcat, а в этой конторе есть только один деятель, чья фамилия начинается на \"Г\". Это Христо Грозев, о котором мы уже писали. Недавно он \"раскрыл\" отравителей Навального, теперь у него новый \"берлинский пациент\". \"Независимый журналист\" Грозев поведал немецкому суду о том, как он сумел установить \"подлинную\" личность Вадима Соколова. Он считает, что на самом деле подсудимого зовут Вадимом Красиковым. Логика у него такая. Коварная ФСБ, создавая новую личность для своего сотрудника, оставляет его имя, однако меняет фамилию. Год рождения тоже могут изменить, а вот знак зодиака непременно оставляют — потому что \"в повседневной жизни России это имеет значение\". Поэтому на самом деле Соколов — это Красиков. А его паспорт, который он предъявил при задержании, не имеет никакого значения. Одним словом, \"виновата Россия\". Нет, не спрашивайте, где здесь логика. Франц Кафка умер бы от зависти, почитав протоколы сегодняшних судебных заседаний в Берлине. Ему такое безумие просто в голову не пришло бы. Даже ко всему привычные немецкие журналисты задались вопросом, можно ли доверять свидетелю, который не раскрывает свои источники и весьма туманно объясняет, на какие средства проводит свои расследования. Они даже рискнули отметить незаконность действй Грозева, открыто подкупающего свои \"источники\" в России, и намекнуть на давно всем очевидную связь Bellingcat с британскими и американскими равзедслужбами. Казус Хангошвили демонстрирует, как ловко наши американские и британские партнеры взламывают независимое судопроизводство такой вроде бы богатой и влиятельной страны, как Германия. Полиция, следствие, суд — все безропотно берут под козырек и выполняют их указивки. А орудием взлома служат \"независимые журналисты\" из Bellingcat. Интересно, что в Британии дело Скрипалей, раскрученное Bellingcat, до суда так и не дошло. Бессмысленно буксует суд в Нидерландах по поводу \"Боинга\", сбитого над Украиной. И только судебные органы ФРГ поддались внешнему давлению и теперь откровенно, наплевав на все законы, обслуживают интересы США. Американские партнеры подвергают немецкую Фемиду нешуточному харассменту. И все ради того, чтобы \"посадить Россию на скамью подсудимых\". А по результатам фейкового процесса организовать новый пакет санкций. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Германия",
            "Убийство",
            "Берлин"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17891933_0:60:3071:1787_1920x0_80_0_0_131165bbfcf9a22dee201df05226f607.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/putin-poblagodaril-sozdateley-sputnika-v-17890890.html",
        "title": "Путин поблагодарил создателей \"Спутника V\"",
        "date": "2021-03-22 18:05:27",
        "text": "На сегодня препарат зарегистрирован в 54 странах по всему миру, общее население которых превышает 1,4 миллиарда человек.\nТАШКЕНТ, 22 мар — Sputnik. Российский лидер Владимир Путин поблагодарил разработчиков вакцины \"Спутник V\" от COVID-19, пишет РИА Новости. По словам президента, этот препарат позволяет решать вопросы не только в здравоохранении, но также в экономике и социальной сфере. О такой взаимосвязанности никто не мог помыслить, отметил глава государства на совещании с производителями российских вакцин от коронавируса. \"Оказалось, что это возможно, и оказалось, что ваша работа и работа ваших коллег в высшей степени востребована\", — сказал Путин. \"Спутник V\" — первая в мире зарегистрированная вакцина от коронавируса COVID-19. Ее разработал Центр имени Гамалеи при поддержке Российского фонда прямых инвестиций. На сегодня \"Спутник V\" зарегистрирован в 54 странах по всему миру с общим населением свыше 1,4 миллиарда человек. Ранее в понедельник Путин заявил, что намерен 23 марта привиться от COVID-19. Однако каким именно препаратом — не уточнил. ",
        "tags": [
            "Политика",
            "Владимир Путин",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17891277_0:317:3077:2048_1920x0_80_0_0_b11218770bfd4c66d194b76de3175a6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/v-rossii-sertifikat-o-vaktsinatsii-ot-covid-19-mozhno-poluchit-na-portale-gosuslug-17890404.html",
        "title": "В России сертификат о вакцинации от COVID-19 можно получить на портале госуслуг",
        "date": "2021-03-22 17:34:09",
        "text": "Сертификат можно будет предъявить прямо с мобильного устройства через приложение \"Госуслуги\" в виде QR-кода.\nТАШКЕНТ, 22 мар - Sputnik. В России получить электронный сертификат о прохождении вакцинации от COVID-19 теперь можно на портале госуслуг, сообщает РИА Новости со ссылкой на Минцифры. \"У всех вакцинированных пользователей, прошедших второй этап вакцинации и имеющих подтвержденную учетную запись на госуслугах, сертификат автоматически отобразится в ленте уведомлений портала и сохранится в личном кабинете\", - говорится в сообщении. Отмечается, что данные сертификата автоматически станут доступны также тем пользователям, которые подтвердили свою учетную запись на госуслугах уже после прохождения вакцинации. Также в скором времени будет реализована автоматическая загрузка не только на русском, но и на английском языке полученных сертификатов о вакцинации, которые при необходимости можно будет предъявить прямо с мобильного устройства через приложение \"Госуслуги\" в виде QR-кода. Напомним, что на портале госуслуг и в мобильном приложении \"Госуслуги\" доступна запись на вакцинацию от коронавируса. ",
        "tags": [
            "Россия",
            "Вакцина",
            "вакцинация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/518/98/5189845_0:0:2787:1568_1920x0_80_0_0_b1cadab931f16d3bc0e862713d3d81d7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/po-stopam-konora-s-mechtoy-o-lige-khabiba--istoriya-uzbekskogo-boytsa-iz-obninska-17888876.html",
        "title": "По стопам Конора, с мечтой о лиге Хабиба — история узбекского бойца из Обнинска",
        "date": "2021-03-22 17:28:03",
        "text": "Изучая биографии великих спортсменов прошлого и современности, часто ловишь себя на мысли, что тот жизненный путь, те испытания, которые им пришлось преодолеть и которые привели к таким высотам, никогда не даются просто так. \n  Sputnik Узбекистан отправился в город Обнинск Калужской области, где живет 19-летний узбекский боец Тохиржон Холмирзаев. Как молодой спортсмен пробивается на самую верхушку мирового ММА, почему его пригласил к себе на тренировки \"Ахмат\" в Грозный, и чем Тахир похож на Махмуда Мурадова — читайте в нашем материале. По стопам Конора: между Узбекистаном и Россией Тахира, как для простоты называют его в России, родители забрали из узбекского Гулистана в город Обнинск Калужской области в возрасте трех лет. Отец всегда хотел, чтобы сын стал профессиональным спортсменом. Корреспонденту Sputnik он признался, что в идеале хотел вырастить из Тахира олимпийского чемпиона. Для этого он и отвел своего старшего сына в секцию борьбы. Когда с годами Тахиржон стал отдавать больше предпочтения смешанным единоборствам, мечту об олимпийском чемпионе в семье пришлось временно отложить. После 4 класса из Обнинска парень вновь вернулся на родину, чтобы помогать присматривать за пожилыми бабушкой и дедушкой. Там Тахир начал интересоваться спортом, в особенности разными видами единоборств.  В какой-то момент перед ним встал серьезный вопрос, продолжать развиваться в этом направлении или нет, и тут очень большую роль сыграл разговор с отцом. Тот убедил сына продолжать заниматься борьбой, а сейчас парень понял, что это его призвание. Еще в юности Тахир выделялся на фоне сверстников — двукратный чемпион мира, многократный чемпион Узбекистана, другие титулы на международных турнирах. \"В Узбекистане я учился в военно-спортивной школе и там начал интересоваться спортом, — рассказывает Тахир. — В школе пару раз пробовал ходить на борьбу, но у меня не получалось, и я не горел желанием заниматься. Я не думал, что это мое\".  Однако отец сумел его переубедить. Он привел его в хороший зал, к главному судье международного класса, у которого тот и начал заниматься. С 5 до 9 класса Тахир занимался в этой секции и параллельно увлекался другими видами единоборств, выступил на чемпионате Узбекистана, где стал бронзовым призером. Но после окончания школы вновь вернулся в Россию. Совсем недавно у Тохиржона родился брат, которому отец семейства уж точно постарается помочь добраться до Олимпийских игр. \"Нас в семье трое детей, сестренке 14 лет, а братику 11 месяцев, — рассказывает боец, — папа хотел воспитать из меня олимпийского чемпиона по вольной борьбе, но, как видите, я увлекся ММА, сейчас у меня подрастает младший брат, и на него уже тоже есть планы — воспитать из него, как минимум, чемпиона мира по борьбе. И будем рассматривать варианты продвижения его на Олимпиаду от России\", — признается спортсмен. Сразу окунуться в мир спорта и посвятить этому занятию все свободное время у выпускника узбекистанской школы не получилось — пришлось поступать в колледж, чтобы получить хоть какую-то профессию и регулярный заработок. Так он поступил на водопроводчика-сантехника. Отец и сын шутили, что карьера Тахира, по крайней мере, в самом начале повторяет путь известнейшего бойца Конора Макгрегора.  \"До того, как Хабиб стал известен, я наблюдал и болел за Конора. А потом, когда уже надо было поступать, оказалось, что свободных мест нигде нет. Я хотел идти на сварщика, но так получилось, что пошел на сантехника\", — смеется Тахир. Вернувшись в Россию летом, поступив в колледж, уже осенью молодой человек сам нашел местную секцию ММА. Небольшой клуб \"Атом\" находился в другой части города. Теперь это академия единоборств. Тахир признается, что мог связать свою жизнь не со спортом и выбрать для себя другое занятие, которое сейчас популярно у молодежи — стать, к примеру, блогером. Он увлекался этой сферой в подростковом возрасте, но затем его привлекли единоборства. Приглашение в Грозный и лигу Хабиба Нурмагамедова С учебой в колледже не заладилось, пришлось искать другие источники дохода. Тахир по сменному графику подрабатывает в разных местах, охранником в клубах, а свободное время тратит на зал, тренировки и бои. Обычно занятия начинаются в 18.30 и заканчиваются ближе к 21.00.  Как только появлялась возможность, Тахир отправлялся в Москву, где болел за других успешных бойцов ММА и брал с них пример. Молодой амбициозный парень прорывался за кулисы после завершения поединков и общался со своими кумирами. Что-то зацепило в нем звезд смешанных единоборств, и его пригласили в Грозный. \"Хусейн Халиев и Абдурахман Дудаев (известные бойцы ММА. — Прим. ред.) очень простые парни. Они всегда поддерживают молодых и начинающих. Мой близкий знакомый тренировался вместе с ними в \"Ахмате\" и часто про меня рассказывал. В один день ребята записали мне приглашение к себе на тренировки\", — вспоминает Тахир.          Посмотреть эту публикацию в Instagram            Публикация от Тохиржон Холмирзаев (@takhir_mma)  Помимо этого, к Тахиру есть конкретный интерес у нескольких промоутеров, в том числе из лиги Хабиба Нурмагамедова Eagle Fighting Championship. Но для сотрудничества с последними необходимо выполнить обязательное условие — дебютировать в профессионалах, провести пару боев, а потом уже претендовать на контракт. В ближайшие месяцы Тахир должен получить российское гражданство, с ним у него появится возможность принимать участия в большем количестве турниров, а значит  шанс попасть на глаза промоутерам и убедить лигу Нурмагамедова подписать себя станет гораздо проще. \"Я собираюсь на профессиональном уровне представлять и Узбекистан, и Россию, как Махмуд Мурадов, выступающий под флагами двух стран\", — подчеркнул Холмирзаев. Причем, попасть в команду Хабиба для него не вершина карьеры, а только начало большого и славного пути. \"Конечно, на все воля Всевышнего. Моя цель — дойти до UFC. Показывать результаты и поднимать знамя Узбекистана и России\", — добавил спортсмен.  В свои 19 лет Тахир погружен во все молодежные актуальные тренды и легко обсуждает и дискутирует на смежные и отстраненные от спорта темы. Рассуждая о современном мире смешанных единоборств, Тохиржон признает необходимость появления треш-токов у бойцов перед схватками. Он объясняет эту необходимость не столько хайпом, сколько тонкой психологической игрой и тактикой, которая начинается еще задолго до боя. \"Треш-ток очень нужен бойцам — этим ты злишь не столько себя, сколько соперника. Боец должен в бою работать с холодной головой, а он злится на твои слова перед боем и не может контролировать свои действия\", — уверен боец. О родном Узбекистане Тохиржон вспоминает с улыбкой и теплотой. \"Нужно сохранять свой патриотизм, я до сих пор скучаю по Узбекистану. Если бы в начале карьеры у меня была возможность, я бы остался и развивался на родине. Сейчас спасибо Шавкату Мирзиёеву, он создал отличные условия и для развития спорта, и для учебы подрастающего поколения\", — признается он. По его словам, сейчас в республике уделяется большое внимание развитию разных видов спорта, но особенно заметен стал ММА, в том числе не без помощи Хабиба Нурмагомедова. В стране уже появились и собственные герои — Махмуд Мурадов из UFC, Нурсултан Рузибоев, представляющий сразу и Узбекистан, и Чечню. Личная жизнь и поддержка и родителей Со своими спарринг-партнерами Тахир общается и вне ринга. На вопрос о семье и девушке отвечает спокойно и уверенно. Говорит, что заводить семью ему еще рано, для начала он намерен добиться поставленных целей, пробиться в ММА, а потом уже можно думать о собственном домашнем очаге.  \"Надо тренироваться, пахать, не тратить попусту свое время. Нагуляться человек всегда успеет. От 13 до 18 лет у него у подростка пик. Как он сформирует себя как личность, так он потом по жизни и пойдет. Поэтому важно сформировать себя как сильного спортсмена\", — аргументирует свой выбор Тахир. Он убежден, что все достигается только через кровь и пот, через старания и упорные тренировки. Один процент таланта и 99% — труд. Тахир хочет быть примером для своих братьев и сестер. Родители сперва не посещали его бои, в последнее время ходит отец.  \"Когда родители присутствуют на соревнованиях, я очень волнуюсь. В какой-то мере это даже мешает мне, но я чувствую их поддержку. После каждого боя в первую очередь звоню отцу, чтобы сообщить о результате. В первую очередь я благодарю их за возможность тренироваться\", — отметил парень.  Тахир искренен и этим подкупает. В его возрасте, с его пониманием современной жизни молодежи в реальности и в социальных сетях, когда заходит разговор о клетке, спаррингах и своих мечтах, можно услышать и увидеть честного, трудолюбивого и уверенного в своих силах мужчину.  \"Я, скорее, строгий отец. Но Тахир всегда со мной советуется. Это заслуга матери, что он так здраво рассуждает в его возрасте\", — отмечает папа спортсмена. В планах бойца — развиваться в своем виде спорта и добиваться побед во имя родителей и родной страны, выступая примером для таких же как он сам — молодых и талантливых ребят. ",
        "tags": [
            "Спорт",
            "борьба",
            "Хабиб Нурмагомедов"
        ],
        "author": "Максим Огненный",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17886103_0:65:1280:785_1920x0_80_0_0_0c5f24ad63089a1bb7c8ee2645b04881.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17886100_0:0:960:960_1920x0_80_0_0_33b4dd85185d8c68eeb3012bec628181.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17886091_0:0:720:900_1920x0_80_0_0_02e063ee44f428f4b39940847abe5a5b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17886094_0:0:956:1195_1920x0_80_0_0_e5b3042119d8da4012ec516a5ec9239f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17886095_0:0:1008:1280_1920x0_80_0_0_19ad2de0b62a20af8b0e3a666dc497be.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17886105_0:0:960:1280_1920x0_80_0_0_e58a0d5af410153f5d02af627c712f96.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/avariya-v-fergane-toplivovoz-stolknulsya-s-legkovushkoy-17888676.html",
        "title": "Авария в Фергане: топливовоз столкнулся с легковушкой",
        "date": "2021-03-22 16:41:47",
        "text": "Водитель легкового авто получил серьезные телесные повреждения и доставлен в травмами в больницу. Сейчас его наблюдают медики.\nТАШКЕНТ, 22 мар — Sputnik. На одной из дорог Ферганы сегодня утром произошла авария, которая могла бы обернуться страшной трагедией, если бы случилось возгорание. Нефтевоз столкнулся с автомобилем марки Cobalt, сообщили в пресс-службе ГУБДД МВД. Все случилось в 09:50 на пересечении улиц Ислама Каримова и Кичик халка, на 1-километре автомобильной дороги 4Р-143 \"Фергана-Кувасай\". За рулем легкового автомобиля находился молодой человек 1997 года рождения, от удара от получил серьезные телесные повреждения и доставлен в травмами в больницу. Сейчас его наблюдают медики. Водитель нефтевоза в медучреждение не обращался. По данному инциденту соответствующие органы Ферганы проводят дознание. ",
        "tags": [
            "Происшествия",
            "Фергана",
            "авария",
            "ГУБДД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17888549_0:120:1280:840_1920x0_80_0_0_cd3b09ebc078d50cb72ec8a8c960ed47.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17888555_0:0:959:669_1920x0_80_0_0_5f2cb6785c1d7cc39e3cb0151d694f51.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/silmash-pristupil-k-poslednemu-etapu-modernizatsii-syrdarinskoy-tes--17886230.html",
        "title": "\"Силмаш\" приступил к последнему этапу модернизации Сырдарьинской ТЭС",
        "date": "2021-03-22 15:58:42",
        "text": "Обновление ТЭС позволит сократить дефицит электроэнергии в Узбекистане, обеспечить устойчивую работу энергосистемы страны.\nТАШКЕНТ, 22 мар — Sputnik. Российская компания \"Силовые машины\" перешла к завершающему этапу модернизации Сырдарьинской ТЭС в Узбекистане. \"Силовые машины\" приступили к работам по третьему завершающему этапу модернизации (энергоблоки №9, 10) Сырдарьинской ТЭС, начав работы на энергоблоке №10 крупнейшей электростанции Центральной Азии\", — говорится в релизе. Модернизация ТЭС организована в три этапа. Первый реализовали в 2019 году, когда в эксплуатацию были введены энергоблоки №3 и №4. На втором этапе подключили к энергосистеме республики и ввели в эксплуатацию энергоблоки №5 и №6.  Все оборудование для ТЭС изготовили российские предприятия — ТКЗ \"Красный котельщик\", Калужский турбинный завод, Ленинградский Металлический завод и завод \"Электросила\". Оно соответствует требованиям надежности и безопасности, отметили в \"Силовых машинах\".  Планируется, что модернизация ТЭС будет завершена в 2021 году. В \"Силовых машинах\" полагают, что реализация проекта позволит сократить дефицит электроэнергии в Узбекистане, обеспечит устойчивую работу энергосистемы страны, положительно повлияет на экономические показатели региона. ",
        "tags": [
            "Экономика",
            "Сырдарьинская ТЭС",
            "Силовые машины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17666482_0:118:1280:838_1920x0_80_0_0_150579d2b73feb8af09e6cd71311049d.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/putin-soobschil-chto-nameren-vaktsinirovatsya-vo-vtornik-17887634.html",
        "title": "Путин сообщил, что намерен вакцинироваться во вторник",
        "date": "2021-03-22 15:56:30",
        "text": "У пресс-секретаря президента Дмитрия Пескова тоже поинтересовались, какой же вакциной привьется глава государства.\nТАШКЕНТ, 22 мар — Sputnik. Президент РФ Владимир Путин заявил, что во вторник, 23 марта, сделает прививку от коронавируса. Об этом сообщает РИА Новости. Глава государства также рассказал об итогах вакцинации в стране: так, к настоящему моменту, первую прививку (двухкомпонентной вакцины) сделали уже 6,3 миллиона граждан. Полностью вакцинировались 4,3 миллиона россиян. Между тем возник вопрос, чем же именно привьется Путин, ведь в РФ сейчас официально утверждены три препарата. Пресс-секретарь президента Дмитрий Песков не дал четкого ответа на вопрос, отметив, что прививка будет сделана точно одной из трех российских вакцин, так как \"все они хорошие и надежные\". ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Вакцина",
            "Президент",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17886834_0:174:3023:1874_1920x0_80_0_0_aab3251017348a087c01670abe6e2ffe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/khokim-tashkenta-oznakomilsya-v-ashkhabade-s-proektom-parka-tashkent-17886837.html",
        "title": "Хоким столицы ознакомился в Ашхабаде с проектом парка \"Ташкент\"",
        "date": "2021-03-22 15:52:33",
        "text": "Зона отдыха появится в центре столицы Туркменистана на площади в три гектара.\nТАШКЕНТ, 22 мар — Sputnik. Делегация Узбекистана во главе с хокимом Ташкента Джахонгиром  Артыкходжаевым посетила с рабочим визитом столицу Туркменистана Ашхабад. О деталях поездки рассказали в пресс-службе администрации города. Столичный градоначальник встретился со своим коллегой из Ашхабада Язтаганом Гилиджовым. Чиновники подробно обсудили вопросы развития и укрепления двусторонних отношений. Ознакомились, в частности, с предварительным проектом парка \"Ташкент\", который планируется построить в Ашхабаде. Как отметил Язтаган Гилиджов, парк \"Ташкент\" будет построен в историческом центре Ашхабада и займет площадь три гектара. Напомним, в апреле 2018 года в Ташкенте в знак дружбы между республиками открылся парк \"Ашхабад\". В открытии площадки в 10 гектаров участвовали президенты Узбекистана и Туркменистана Шавкат Мирзиёев и Гурбангулы Бердымухамедов. На территории и у входа возведены фонтаны и оригинальные скульптуры, изображающие лошадей ахалтекинской породы, которые считаются символом Туркменистана. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Туркменистан",
            "Ашхабад",
            "Джахонгир Артыкходжаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17882363_0:92:1280:812_1920x0_80_0_0_f0262c8533c9f6bde221ddd65d0b770a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17882366_0:0:1280:904_1920x0_80_0_0_76a7c45e690afbde012ff616e2ccbf56.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/litva-latviya-i-estonii-reshili-vnov-obedinitsya-17884549.html",
        "title": "Литва, Латвия и Эстония решили вновь \"объединиться\"",
        "date": "2021-03-22 15:38:39",
        "text": "На то чтобы преодолеть весь путь, потребуется от 102 до 114 дней.\nТАШКЕНТ, 22 мар — Sputnik. Три балтийские республики — Литву, Латвию, Эстонию — скоро свяжет пешеходная тропа. Дорога получится довольно длинная — более 2 141 километра, сообщает Travel and Leisure. Этот путь станет частью европейского маршрута для трекинга, который простирается через побережье Нидерландов, Германии и Польши. Сколько же потребуется дней, чтобы пройти пешком через всю Прибалтику? Отмечается, что такое путешествие займет где-то 102-114 дней. Вся тропа разделена на отрезки длиной в 20 километров. Впрочем, есть и другие варианты разделения пути, которые предполагают однодневные походы. Новую пешеходную дорогу планируют оборудовать специальными указателями. Также в планах — указать на карте места, где можно остановиться на ночлег и посмотреть что-то из достопримечательностей. ",
        "tags": [
            "В мире",
            "Эстония",
            "Латвия",
            "Литва"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17884493_0:139:2810:1720_1920x0_80_0_0_a1bd25d8970a4941224517f5818791a1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/glavy-mid-sng-vystupili-protiv--ispolzovaniya-mer-ekonomicheskogo-davleniya-17885391.html",
        "title": "Главы МИД СНГ выступили против  использования мер экономического давления",
        "date": "2021-03-22 15:16:14",
        "text": "Главы внешнеполитических ведомств приняли совместное заявление об укреплении роли международного права.\nТАШКЕНТ, 22 мар — Sputnik. Министры иностранных дел стран СНГ выступили против вмешательства по внутренние дела суверенных государств и использования мер экономического давления. Об этом говорится в совместном заявлении глав внешнеполитических ведомств. Подписи под документом поставили министры иностранных дел Армении, Беларуси, Казахстана, Кыргызстана, России, Таджикистана, Туркменистана и Узбекистана. Главы МИД вновь подтвердили \"важность принципа невмешательства во внутренние дела суверенных государств\", в частности — \"с целью организации свержения легитимных правительств\". Кроме того, министры осудили \"экстерриториальное применение государствами национального права в нарушение международного права\". Международные обязательства, касающиеся иммунитетов государств, их собственности и должностных лиц, должны неукоснительно соблюдаться, подчеркнули министры.  Нарушение этих обязательств может привести к обострению напряженности в отношениях между странами, отметили главы МИД. ",
        "tags": [
            "Политика",
            "СНГ",
            "санкции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1287/72/12877251_0:0:1201:676_1920x0_80_0_0_1d342c6c64f812e205d9edacc5a34fd5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/feduk-vystupit-v-tashkente-17885511.html",
        "title": "Feduk выступит в Ташкенте",
        "date": "2021-03-22 14:55:42",
        "text": "Концерт рэпера пройдет в Humo Arena в рамках фестиваля весны Assalom Bahor.\nТАШКЕНТ, 22 мар - Sputnik. Российский рэпер Feduk выступит в Ташкенте, сообщает Афиша.уз. Концерт рэпера пройдет в Humo Arena в рамках фестиваля весны Assalom Bahor. Выступление состоится с 19.00 до 22.00. Стоимость билетов - от 80 000  до 150 000 сумов.          Посмотреть эту публикацию в Instagram            Публикация от fedukonelove (@fedukone)  Напомним, ранее стало известно, что российский пианист-виртуоз Денис Мацуев выступит в Ташкенте 17 апреля. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "музыка",
            "Концерт",
            "артист",
            "музыкант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17885249_0:0:3061:1722_1920x0_80_0_0_c2ac4102dd4d9c32f7bfbe33991326e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/voditel-chevrolet-spark-sbil-dvukh-zhenschin-v-tashkente-odna-iz-nikh-umerla-17884126.html",
        "title": "Водитель Chevrolet Spark сбил двух женщин в Ташкенте, одна из них умерла",
        "date": "2021-03-22 14:37:46",
        "text": "ДТП произошло вечером 18 марта на пересечении улиц Зарафшан и Ислама Каримова в Мирабадском районе.\nТАШКЕНТ, 22 мар — Sputnik. Водитель легкового автомобиля сбил двух женщин на пешеходном переходе в Ташкенте, одна из них впоследствии скончалась, сообщили в Главном управлении внутренних дел (ГУВД) столицы. ДТП произошло вечером 18 марта на пересечении улиц Зарафшан и Ислама Каримова в Мирабадском районе. Тридцатидвухлетний Х. З., находясь за рулем Chevrolet Spark, наехал на 30-летнюю Б. Р. и 23-летнюю Н. А., которые пересекали дорогу по пешеходному переходу. Обеих женщин госпитализировали. Двадцатого марта одна из них — Б. Р. — скончалась, несмотря на усилия врачей. Возбуждено уголовное дело по части 2 статьи 266 (\"Нарушение правил безопасности движения или эксплуатации транспортных средств, повлекшее смерть человека\") УК Узбекистана. Идет следствие. По данным Главного управление безопасности дорожного движения МВД Узбекистана, в январе-феврале на дорогах страны произошло 802 аварии. Жертвами стали 265 человек, большинство скончались на месте происшествия. Лидеры по количеству ДТП за указанный период — Ташкент, Ташкентская и Наманганская области. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17884669_0:254:3188:2047_1920x0_80_0_0_a04802a2682394c90f99f6613abd1e1a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/donald-tramp-zapuskaet-svoyu-sobstvennuyu-sotsset-17884182.html",
        "title": "Дональд Трамп запускает собственную соцсеть",
        "date": "2021-03-22 14:20:59",
        "text": "Есть надежда, что новая социальная сеть привлечет огромное количество пользователей.\nТАШКЕНТ, 22 мар - Sputnik. Бывший президент США Дональд Трамп в скором времени создаст свою  социальную сеть, сообщает Fox News. \"Новая платформа привлечет миллионы пользователей и полностью изменит правила игры\", - говорится в информации. Известно, что на данный момент Дональд Трамп ведет переговоры с несколькими компаниями. Напомним, в январе руководство Twitter приняло решение навсегда заморозить личный аккаунт Дональда Трампа.  После этого бывший президент США заявил, что соцстеть заходит все дальше и дальше в запрете свободы слова в плане нападок на свободу слова. ",
        "tags": [
            "В мире",
            "США",
            "Дональд Трамп",
            "США",
            "Дональд Трамп"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/12/15807342_0:0:3049:1716_1920x0_80_0_0_351113b205143d4ab911d14ca7009e93.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/aleksandr-bastrykin-vse-natsistskie-prestupniki-dolzhny-byt-ustanovleny-17882607.html",
        "title": "Александр Бастрыкин: все нацистские преступники должны быть установлены",
        "date": "2021-03-22 14:07:01",
        "text": "Семьдесят пять лет назад завершился \"Суд истории\" — Международный военный трибунал в Нюрнберге вынес приговор по делу главных нацистских военных преступников. Но зверства нацистов и их пособников не имеют срока давности. \nАктивную работу по поиску и привлечению к ответственности преступников времен Великой Отечественной войны ведет Следственный комитет Российской Федерации. О просветительской деятельности СК, законопроекте, предусматривающем повышенную уголовную ответственность за реабилитацию нацизма в Сети, увековечении памяти советских граждан, погибших от рук немецко-фашистских захватчиков в годы Великой Отечественной войны, работе поисковых отрядов и рассекречивании архивов, а также неотвратимости наказания для совершавших преступления против человечности в интервью корреспонденту РИА Новости Дарине Хануне рассказал председатель Следственного комитета России Александр Бастрыкин. — Александр Иванович, в июне текущего года исполняется 80 лет с начала Великой Отечественной войны 1941-1945 годов — одной из самых длительных и кровопролитных в истории нашей страны. Как с позиции ведомства в настоящее время оцениваются ранее неизвестные факты злодеяний фашистов в отношении мирного населения? — Сразу после окончания войны на Нюрнбергском процессе были четко зафиксированы криминальная, преступная природа агрессии, а также ответственность государства и конкретная персональная ответственность должностных лиц за международные преступления. Итогом этого процесса, помимо осуждения главных военных нацистских преступников, стало принятие в различных странах мира законодательных актов, предусматривающих уголовную ответственность за совершение военных преступлений и преступлений против человечности. В России они включены в специальный 12-й раздел Особенной части Уголовного кодекса Российской Федерации \"Преступления против мира и безопасности человечества\", статьи которого предусматривают ответственность за планирование, подготовку, развязывание или ведение агрессивной войны, геноцид, наемничество, реабилитацию нацизма и ряд других, относящихся к подследственности Следственного комитета. Прошедшее после войны время позволяет нам еще глубже осмыслить сущность Нюрнбергского процесса и ту колоссальную роль, которую он сыграл для изучения Второй мировой войны и создания объективной и правдивой картины злодеяний нацистов. Неслучайно видный советский писатель Леонид Леонов в одном из своих репортажей из Нюрнберга, где советскими обвинителями были представлены доказательства массовых убийств, пыток, надругательств над мирным населением СССР, совершенных нацистами, справедливо заметил, что слово правды нужно \"для тех, кто прочтет про это сто лет спустя в учебниках истории\". В запредельной бесчеловечности и абсолютной безнравственности нацистских палачей мы наглядно убеждаемся и в наше время. С учетом результатов раскопок и рассекречивания архивов следователями ведомства возбуждаются уголовные дела по признакам преступлений, предусмотренных статьей 357 УК России, по фактам геноцида мирного населения и военнопленных. — Какова география преступлений нацизма? — Благодаря раскопкам поисковых отрядов и рассекречиванию архивов стали известны подробности трагических событий, связанных с массовым убийством мирного населения в Новгородской, Псковской, Ростовской, Орловской, Волгоградской областях, на Крымском полуострове, в Краснодарском и Ставропольском краях. Согласно Уставу Международного военного трибунала в Нюрнберге убийства и истребление гражданского населения до или во время войны составляют преступления против человечности и не имеют срока давности. И мы имеем все основания для проведения расследования вышеуказанных фактов. Все, кто причастен к бесчеловечному отношению к населению, геноциду, убийствам мирного населения и военнопленных, должны быть установлены и осуждены, а в случае смерти их имена и преступления должны быть преданы огласке. — Работа по установлению конкретных лиц, ответственных за совершение жестоких преступлений во время Великой Отечественной войны, велась всегда? — Уже во время войны, в 1943 году, был принят Указ №39 Президиума Верховного Совета СССР \"О мерах наказания для немецко-фашистских злодеев, виновных в убийствах и истязаниях советского гражданского населения и пленных красноармейцев, для шпионов, изменников родины из числа советских граждан и для их пособников\". Он и стал юридической основой для проведения судебных процессов над нацистами. За период 1943-1949 годов такие процессы прошли в 21 советском городе, пострадавшем от рук нацистов. Такая решимость руководства страны проводить точечные судебные процессы над нацистами в итоге была реализована на Нюрнбергском трибунале, сама идея проведения которого принадлежала именно Советскому Союзу. — Что в настоящее время является предметом расследования? — Результаты экспертиз обнаруженных в разных регионах страны останков времен Великой Отечественной войны свидетельствуют о том, что мирные граждане и военнопленные подвергались систематическим пыткам, истязаниям, людей морили голодом и целенаправленно уничтожали путем проведения карательных операций. От рук оккупантов гибли беспомощные дети, женщины, старики. Для эксплуатации мирного населения и военнопленных создавались концентрационные лагеря, где в результате искусственно созданных невыносимо тяжелых условий — голода, отсутствия медицинской помощи, жестоких избиений ежедневно умирали сотни заключенных советских граждан. Так, только в 1942-1943 годах в районе деревни Жестяная Горка Новгородской области, по архивным данным, немецкими карателями и их пособниками убито не менее 2600 человек. В настоящее время раскопки в районе деревни завершены: из ранее неизвестного массового захоронения мирных граждан извлечены останки 521 человека, из которых 188 — дети. Эти вновь выявленные преступления 27 октября 2020 года Солецкий районный суд Новгородской области признал военными преступлениями против человечества, геноцидом национальных и этнических групп, представлявших собой население СССР, народов Советского Союза, частью плана, заключавшегося в намерении нацистской Германии отделаться от всего местного населения Советского Союза путем изгнания и истребления его для того, чтобы колонизировать освободившуюся территорию немцами. В ходе следствия нашими следователями уже установлены данные 33 карателей, причастных к совершению преступления в деревне Жестяная Горка, из которых 15 лиц мертвы, проверка и поиск остальных продолжаются в рамках проведения оперативно-разыскных мероприятий. Нами расследуются также обстоятельства уничтожения 214 воспитанников Ейского детского дома в октябре 1942 года, людей, содержавшихся в концлагерях в поселке Моглино Псковской области и в районе города Симферополя; факты массовых убийств мирных граждан на территории Ростовской области в 1942 году, где рядом с поселком Змиевская Балка, городом Шахты и в Морозовском районе расстреляли более 30 000 человек. И это далеко не все факты, о которых нам известно. Учитывая масштаб карательных действий и полученные доказательства их направленности на полное уничтожение мирного населения советских республик, в Следственном комитете принято решение о возбуждении уголовного дела о геноциде народов Советского Союза немецко-фашистскими захватчиками в годы Великой Отечественной войны, с которым в одно производство соединены все вышеуказанные уголовные дела. — Какие возможности сегодня имеет СК России для расследования преступлений, совершенных более 70 лет назад? — Для расследования фактов геноцида нами используются различные, прежде всего экспертные, возможности. Так, проводится ряд судебно-медицинских экспертиз, которые позволяют определить пол, возраст обнаруженных останков, точную причину смерти; медико-криминалистические — для установления механизмов образования повреждений; баллистические экспертизы и даже искусствоведческие — обнаруженных на месте предметов, которые могут иметь определенную ценность. На многие вопросы, интересующие следствие, помогают ответить ДНК-экспертизы. Мы общаемся со свидетелями тех страшных событий — бывшими узниками концентрационных лагерей, которые делятся со следователями воспоминаниями, имеющими сегодня важное доказательственное значение для расследования уголовного дела. Имея доступ к ряду закрытых для широкой общественности материалов, мы изучаем большой массив архивных источников о событиях тех страшных дней, привлекаем к этой работе представителей исторического сообщества в качестве экспертов и специалистов. Осуществляется взаимодействие в рамках процедур международно-правового сотрудничества с коллегами из иностранных государств. — Что является доказательствами совершения этих преступлений нацистами? — Основными доказательствами совершения преступлений нацистами сегодня по-прежнему остаются материалы Международного военного трибунала в Нюрнберге и уголовных дел, рассмотренных национальными судами, результаты работы Чрезвычайной государственной комиссии. Благодаря этим материалам мы имеем возможность продолжать работу по установлению и поиску виновных и реализации принципа неотвратимости наказания. Мы продолжаем устанавливать и проверять на причастность к преступлениям нацистов лиц, которые проживают или могут проживать в других государствах. Доказательствами преступлений немецко-фашистских захватчиков являются рассекреченные архивные материалы ФСБ России, МВД России, Минобороны, многочисленные показания свидетелей, в том числе родственников жертв злодеяний нацистов, останки людей со следами насильственной смерти, их личные вещи и документы, обнаруженные в массовых захоронениях времен Великой Отечественной войны при проведении поисковых работ, осуществляемых в целях установления имен погибших и пропавших без вести при защите Отечества. Опираясь на все вышеперечисленные данные, сейчас мы имеем возможность продолжать работу по установлению и поиску виновных с целью реализации принципа неотвратимости наказания. С этой целью в мае прошлого года был создан Штаб по координации поисковой и архивной работы Следственного комитета, в который вошли представители Минобороны России, Общероссийского общественного движения по увековечению памяти погибших при защите Отечества \"Поисковое движение России\", Общественного совета Главного архивного управления города Москвы, а также руководители и сотрудники подразделений центрального аппарата ведомства, следственных органов СК России, на территории которых запланировано проведение архивных, историко-разведывательных и поисковых работ по проекту \"Без срока давности\", руководители образовательных организаций Следственного комитета Российской Федерации и представители поисковых организаций. Следующий наш шаг в этом направлении — создание поискового движения. — В чем заключается суть этой инициативы? — В продолжение этой поисково-архивной и патриотической работы, которая проводится нашим ведомством, в феврале в Следственном комитете было создано поисковое движение, в состав которого вошли офицеры СК России и учащиеся ведомственных образовательных учреждений. В ряде субъектов России на базе следственных управлений СК России уже созданы подобные отряды, цель работы которых — увековечение памяти советских граждан, погибших от рук немецко-фашистских захватчиков в годы Великой Отечественной войны. — Вы можете привести пример? — По инициативе руководителя СУ СК России по Смоленской области создан поисковый отряд \"Следопыт\". В него вошли действующие сотрудники Следственного комитета. Однако ранее поисковая работа в разных регионах носила разрозненный характер, именно поэтому нами и было принято решение эту работу централизировать. — Но на все эти мероприятия потребуется дополнительное время? — Сотрудники ведомства будут заниматься этой деятельностью в свободное от работы время, в том числе во время отпусков. Их не смущает подобный режим, ведь цель движения и сотрудников СК России — найти как можно больше людей, погибших в годы ВОВ, увековечить их память, почетно перезахоронить останки, передать сведения потомкам и отдать дань уважения подвигу героев. В СК России придерживаются позиции великого русского полководца Александра Васильевича Суворова — \"война не окончена, пока не похоронен последний солдат\". — Недавно в Следственном комитете открылась выставка архивных документов, посвященных фактам геноцида мирных жителей в годы Великой Отечественной войны. Как вы оцениваете значение этой инициативы для проведения просветительской и патриотической работы в системе ведомства? — Выставка \"Без срока давности\" является продолжением большого комплекса патриотических и просветительных мероприятий Года памяти и славы, посвященного 75-летию Победы в Великой Отечественной войне 1941-1945 годов, 75-летию Нюрнбергского процесса. На ней представлены наиболее интересные архивные материалы, выявленные из семи тысяч документов федеральных, региональных, муниципальных и ведомственных архивов. Каждый документ — доказательство геноцида, целенаправленно проводившегося на территории СССР нацистами и их пособниками. Выставка состоит из нескольких разделов и отражает различные аспекты реализации нацистами и их пособниками политики геноцида советского народа: карательные операции и массовое уничтожение мирного населения, уничтожение голодом и создание несовместимых с жизнью условий существования, преступления против детства, принудительные работы и угон мирного населения в Германию, уничтожение граждан, находящихся в больницах и других лечебных учреждениях. Также представлены документы о важнейших событиях по расследованию преступлений нацистов против мирного населения. В рамках проекта впервые в России была издана 23-томная серия сборников документов о военных преступлениях нацистов и их пособников против мирного населения, охватывающая все оккупированные регионы в годы Великой Отечественной войны. Подчеркну, что такой формат подачи информации дает возможность сформировать единую оценку преступлений нацистов. Безусловно, такие мероприятия еще раз напоминают нам о трагедии нашего народа, о том, как важно сохранять мир, не допускать подобных трагедий. Для наших молодых сотрудников и учащихся образовательных учреждений участие в таких мероприятиях уже стало частью жизни, мы со школьной скамьи стараемся привить правильные ценности молодежи, ведь именно за молодым поколением — наше будущее. — День открытия выставки архивных документов приурочен к важному историческому событию — началу выступления главного обвинителя на Нюрнбергском процессе от СССР Романа Руденко. Почему эта речь сегодня так важна для понимания сути Суда народов? — Действительно, дата открытия выставки, 8 февраля, была приурочена к 75-летию выступления главного обвинителя от СССР Романа Андреевича Руденко на Международном военном трибунале в Нюрнберге. В этот день, в 1946 году, в своей вступительной речи он как главный обвинитель от СССР впервые озвучил весь масштаб зверств нацистских преступников на оккупированной территории Советского Союза. Им были приведены цифры и конкретные факты массовых казней и угона на принудительные работы мирного населения, истязаний и убийств военнопленных, разграбления и уничтожения городов и сел. На языке Гитлера и его соучастников грабеж, расстрелы, угон мирного населения в немецкое рабство и всяческое насилие над ним называлось \"регулированием\". Приведенные Р. А. Руденко факты стали одними из основных материалов, которые легли в основу обвинительного приговора Нюрнбергского трибунала, признавшего на международном уровне не только преступления нацистов и их пособников против мирных граждан, но и то, что они являлись частью целенаправленного уничтожения советского народа. Вступительная речь Руденко и сегодня как никогда имеет огромное значение с учетом принижения на Западе роли Советского Союза в победе над нацистской Германией. — В начале года, поздравляя ваше ведомство с десятилетием со дня образования и высоко оценивая деятельность Следственного комитета по борьбе с преступностью, президент Российской Федерации особо отметил такое направление вашей работы, как пресечение любых попыток реабилитации нацизма. Расскажите об этой работе. — Прежде всего следует сказать о том, что Следственный комитет был одним из инициаторов введения уголовной ответственности за реабилитацию нацизма, в связи с чем Федеральным законом от 5 мая 2014 года №128-ФЗ Уголовный кодекс Российской Федерации был дополнен статьей 354.1 УК \"Реабилитация нацизма\". Нормы этой статьи уже применяются к тем, кто публично отрицает факты, установленные Нюрнбергским трибуналом, одобряет нацистские преступления и распространяет заведомо ложные сведения о деятельности СССР в годы Второй мировой войны. Те лица, которые разместили на сайтах акции \"Бессмертный полк — онлайн\" фотографии нацистских преступников и предателей Родины, уже понесли заслуженное наказание. Отмечу также, что в сентябре 2020 года в Следственном комитете было создано специальное подразделение по расследованию преступлений, связанных с реабилитацией нацизма и фальсификацией истории Отечества. Кроме расследования преступлений новое подразделение выполняет роль координационного центра, оказывая методико-аналитическую помощь региональным следственным органам в расследовании таких уголовных дел. Вместе с тем в настоящее время, к сожалению, мы наблюдаем попытки представить историю Великой Отечественной войны совершенно в другом виде. Это происходит, когда, например, официальные лица иностранных государств, намеренно игнорируя ключевую роль СССР в победе над врагом, пытаются ревизовать решения Нюрнбергского трибунала. Видим и попытки, особенно в странах Прибалтики и на Украине, представить героями тех, кто совершал зверские преступления в отношении гражданского населения без оглядки на истину. И такие попытки реабилитировать нацизм Следственный комитет также не оставляет без внимания. Так, в отношении уже бывшего председателя Украинского института национальной памяти (этот институт является центральным органом исполнительной власти, реализующим государственную политику в сфере восстановления и сохранения национальной памяти украинского народа!) расследуется уголовное дело по факту реабилитации нацизма. Мы сделаем все, от нас зависящее, чтобы никогда не повторились страшные трагедии прошедшей войны, чтобы будущие поколения помнили об ужасе холокоста, о героизме и мужестве жителей блокадного Ленинграда. Следственный комитет также уделяет огромное внимание и просветительской работе: мы постоянно рассказываем общественности о проводимой нами работе по расследованию уголовных дел о преступлениях в отношении мирного советского населения и военнопленных, оказываем консультационную помощь при съемках документальных фильмов, в частности при подготовке фильмов в рамках проекта \"Без срока давности\". Кстати, 10 февраля 2021 года Государственная дума приняла в первом чтении законопроект, который предусматривает повышенную уголовную ответственность за реабилитацию нацизма в сети \"Интернет\". Как известно, в действующем законодательстве установлена повышенная ответственность по статье 354.1 УК России \"Реабилитация нацизма\" в случае использования нарушителем средств массовой информации. В новой редакции предлагается указать в качестве квалифицирующего признака совершения преступления использование \"информационно-телекоммуникационных сетей\", включая Интернет. Считаю, что это будет одна из действенных форм защиты исторической памяти о преступлениях нацизма. В завершение отмечу, что время неумолимо отдаляет нас от трагических событий Великой Отечественной войны, однако преступления, совершенные нацистами на нашей земле, не имеют срока давности, и следователи Следственного комитета скрупулезно, по крупицам разоблачают преступления нацистского режима и тех, кто вершил эти злодеяния, чтобы будущие поколения помнили о горестях войны. ",
        "tags": [
            "Россия",
            "память",
            "история",
            "Следственный комитет РФ",
            "Великая Отечественная война",
            "нацизм",
            "фашизм",
            "неонацизм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17883029_0:0:3074:1730_1920x0_80_0_0_a6d607c4bdbf7750ae2faff143639860.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1264/15/12641578_0:0:3012:2048_1920x0_80_0_0_3187f9fb0c0039a3f42c3a9f192dd31b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/tsentrobank-nazval-obem-zolotovalyutnykh-rezervov-uzbekistana-17881683.html",
        "title": "Центробанк назвал объем золотовалютных резервов Узбекистана",
        "date": "2021-03-22 13:34:15",
        "text": "Финансовый регулятор опубликовал отчет \"Международные резервы Республики Узбекистан\".\nТАШКЕНТ, 22 мар — Sputnik. Объем валовых золотовалютных резервов Узбекистана на 1 марта 2021 года составил примерно 33,27 миллиарда долларов, следует из отчета Центрального банка страны. По сравнению с февралем показатель снизился на 1,05 миллиарда долларов — тогда он составлял около 34,32 миллиарда.  Напомним, по итогам 2020 года валовые золотовалютные резервы республики, включая валютные активы и монетарное золото, составили 34,9 миллиарда долларов — это на 19,2 процента больше по сравнению с 2019-м. ",
        "tags": [
            "Экономика",
            "деньги",
            "валюта",
            "золото"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/190/91/1909107_0:319:3075:2048_1920x0_80_0_0_9cb349bc1427fb4dff5f870f0f804c55.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/evakuatsiya-i-razrushennye-doma-navodnenie-v-avstralii-foto-17882186.html",
        "title": "Эвакуация и разрушенные дома: наводнение в Австралии - фото",
        "date": "2021-03-22 13:29:03",
        "text": "Небывалые ливни накрыли Австралию: разрушены десятки домов и огромное количество местных жителей уже эвакуировано. Смотрите фотоленту!\n© AFP 2022 / SAEED KHANВ Австралии уже несколько дней идут обильные ливни, которые вызвали наводнение.1/7© AFP 2022 / SAEED KHANВ Австралии уже несколько дней идут обильные ливни, которые вызвали наводнение.© AFP 2022 / SAEED KHANОколо 18 тысяч человек покинули свои дома на восточном побережье.2/7© AFP 2022 / SAEED KHANОколо 18 тысяч человек покинули свои дома на восточном побережье.© AFP 2022 / SAEED KHANСильнее всего от наводнения пострадало северное побережье региона в районе города Порт-Маккуори.3/7© AFP 2022 / SAEED KHANСильнее всего от наводнения пострадало северное побережье региона в районе города Порт-Маккуори.© AFP 2022 / SAEED KHANРазрушены десятки домов, повреждены линии электропередачи. 4/7© AFP 2022 / SAEED KHANРазрушены десятки домов, повреждены линии электропередачи. © AFP 2022 / SAEED KHANПод угрозой затопления оказался даже Сидней.5/7© AFP 2022 / SAEED KHANПод угрозой затопления оказался даже Сидней.© AFP 2022 / SAEED KHANЗа последние дни выпало рекордное количество осадков, что привело к разливу рек и прорыву плотин.6/7© AFP 2022 / SAEED KHANЗа последние дни выпало рекордное количество осадков, что привело к разливу рек и прорыву плотин.© AP Photo / Mark BakerТакие ливни в Австралии продолжатся до середины недели.7/7© AP Photo / Mark BakerТакие ливни в Австралии продолжатся до середины недели. ",
        "tags": [
            "Фото",
            "фотолента",
            "Австралия",
            "наводнение",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881529_0:0:3000:2000_600x0_80_0_1_0ccaaea2ea40ab165831027750573aa3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881560_0:0:3000:2000_600x0_80_0_1_faafdfb98df3979faab58942368a8203.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881591_0:0:3000:2000_600x0_80_0_1_9b1ef3eaf9f429f57b8e3ea306e559f2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881623_0:0:3000:2000_600x0_80_0_1_32126984d0d01f237901897d4c79a8e2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881656_0:0:3000:2000_600x0_80_0_1_198fa09bc4921619465332580b955529.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881722_0:0:3000:2000_600x0_80_0_1_3c49b46c3bceecea935b0ffeb8205604.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881753_0:0:3213:2047_600x0_80_0_1_0f64fe1902ca0497af7c571d4602485c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/prezident-pozdravil-rabotnikov-makhalli-i-prizval-k-usileniyu-ikh-vliyaniya-na-sotsium-17881949.html",
        "title": "Президент поздравил работников махалли и призвал к усилению их влияния на социум",
        "date": "2021-03-22 13:27:29",
        "text": "В прошлом году активисты махаллей примирили около 21 тысячи семейных пар, находившихся на грани развода, устранили конфликты более чем в 16 тысячах семей.\nТАШКЕНТ, 22 мар — Sputnik. Шавкат Мирзиёев поздравил работников махалли с их профессиональным праздником, который впервые отмечается в республике 22 марта, сообщили в пресс-службе главы государства. Президент напомнил, что институт махалли рассматривается как первичное звено в государственном устройстве, потому в последние четыре года реализуются масштабные реформы, направленные на повышение его места и роли в общественном управлении.  Принято более 50 профильных нормативно-правовых актов, в регионах внедрена система на основе принципа \"Благоустроенная и безопасная махалля\", в феврале 2020 года образовано Министерство по поддержке махалли и семьи.  Зарплата работников сходов граждан увеличена в 3 раза, для поощрения активистов органов самоуправления, представителей широкой общественности учрежден нагрудный знак \"Махалла ифтихори\". При этом в 2021 году в Узбекистане построят здания для махаллей более чем на $100 млн. Мебель, технику и инвентарь для новых зданий приобретут на средства благотворительного общественного фонда \"Махалла\", грантов, кредитов, а также дополнительных источников бюджета Республики Каракалпакстан, местных бюджетов областей, Ташкента. \"Мы с благодарностью отмечаем проведенную активистами махаллей большую работу в период пандемии. Они стали помощниками государства в установлении постоянного диалога с людьми, поддержке малообеспеченных семей, проявлении доброты и заботы по отношению к нуждающимся, обеспечении занятости населения\"Шавкат МирзиёевПрезидент Узбекистана В прошлом году, по словам главы государства, активисты махаллей примирили около 21 тысячи семейных пар, находившихся на грани развода, устранили конфликты более чем в 16 тысячах семей. Почти в 5 тысячах махаллей не допущено ни одного преступления, а количество образцовых махаллей составило 1 704. Президент призвал усилить эффективности работы и влияния системы махалли, ее превращение по-настоящему в народную структуру, где граждане могут свободно высказывать свое мнение, поднимать проблемы и находить их решение, выдвигать предложения и инициативы. Председатель махалли, подчеркнул Мирзиёев, в идеале должен решать социальные проблемы, способствовать сокращению безработицы и бедности, превращать махаллю в центр предпринимательства. Именно органы самоуправления должны играть важную роль в адресной работе с нуждающимися семьями, решении проблем соотечественников, внесенных в \"железную тетрадь\", \"женскую тетрадь\" и \"молодежную тетрадь\". Если будет благоустроена махалля – будет благоустроена вся страна. Если будет меняться махалля – изменится все общество, отметил президент в своем поздравлении. ",
        "tags": [
            "Общество",
            "поздравление",
            "президент Узбекистана",
            "махалля",
            "Министерство по поддержке махалли и семьи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/357/76/3577678_0:0:1500:844_1920x0_80_0_0_bcfb099ec25fd3d05d129100da1dafc2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/ne-stoy-ryadom-so-mnoy-ameriku-okhvatili-mitingi-v-zaschitu-aziatov--video-17881025.html",
        "title": "\"Не стой рядом со мной\": Америку охватили митинги в защиту азиатов — видео",
        "date": "2021-03-22 13:25:57",
        "text": "Все началось со стрельбы в спа-салоне — трагедия произошла в середине марта. Тогда погибли восемь человек, из них были шесть — азиатского происхождения.\nПреступник отрицает, что сделал это на почве расовой ненависти, однако протесты уже начались. Сотни демонстрантов вышли на улицы с требованием остановить насилие в отношении азиатов. К чему это приведет, смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "США",
            "Азия",
            "протесты",
            "Убийство",
            "протест",
            "стрельба",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/uzbekistan-obyavlyaet-voynu-narushitelyam-seksualnoy-svobody-nesovershennoletnikh-17880410.html",
        "title": "Узбекистан объявляет \"войну\" нарушителям сексуальной свободы несовершеннолетних",
        "date": "2021-03-22 11:44:35",
        "text": "Создается Центр предотвращения насилия и самоубийств, а также вносятся изменения в законодательство для защиты уязвимых женщин и несовершеннолетних детей.\nТАШКЕНТ, 22 мар — Sputnik. В Узбекистане выставлен  на всенародное обсуждение проект постановления президента \"О дополнительных мерах по обеспечению прав и защите законных интересов женщин и детей\". Цель документа — обеспечить безопасность женщин и детей, предотвратить безнадзорность, снизить количество правонарушений среди несовершеннолетних и уровень самоубийств. Необходимость кардинального улучшения работы с уязвимыми женщинами и несовершеннолетними вызвана системными недостатками и проблемами в сфере оказания социально-правовой и психологической помощи.  В качестве независимого органа будет создан Центр предотвращения насилия и самоубийств — в его основе заложены принципы анонимности, конфиденциальности информации и безопасности. В центр и его региональные филиалы будут размещаться: жертвы насилия (женщины и их дети, которые подвергались психологическому, психологическому, физическому или иному угнетению посредством избиений, избиений, пыток, пыток или других противоправных действий);женщины, совершившие попытку самоубийства или склонные к самоубийству, и несовершеннолетние до 14 лет. Также власти внесут некоторые изменения в Уголовный и Уголовно-процессуальный кодексы.  К примеру, будут усилены санкции за преступления против сексуальной свободы несовершеннолетних, в частности, статьи 128 и 129 УК РУз. Также планируется сделать 14 лет возрастом ответственности за умышленное убийство при отягчающих обстоятельствах.   Еще одна предлагаемая мера — считать несовершеннолетнего несудимым после отбытия наказания за преступление, совершенное до достижения 18 лет. Кроме того, общая продолжительность допроса несовершеннолетнего потерпевшего или свидетеля не должна превышать четырех часов за исключением часового перерыва для отдыха и приема пищи в течение дня. Вносятся также нормы, предусматривающие участие психолога при допросе несовершеннолетнего потерпевшего, свидетеля, подозреваемого или обвиняемого. Министерство информационных технологий и коммуникаций организует круглосуточную горячую линию для взаимодействия с несовершеннолетними и оказания экстренной психологической, психотерапевтической, юридической помощи, консультаций и информации. В феврале глава республики поручил хокимам и руководителям секторов обеспечить занятость около 70 тысяч женщин, включенных в \"женскую тетрадь\", в швейном деле, ремесленничестве, птицеводстве. Сделать это также планируется посредством выделения посевных участков. ",
        "tags": [
            "Общество",
            "дети",
            "несовершеннолетние",
            "самоубийство",
            "Насилие",
            "насилие в семье",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17880805_0:0:3071:1728_1920x0_80_0_0_0b234a2ccc9134d4abc619a60f151c31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/dushanbe-obyavili-kulturnoy-stolitsey-sng-17880037.html",
        "title": "Душанбе объявили культурной столицей СНГ",
        "date": "2021-03-22 11:44:29",
        "text": "Мэру столицы Таджикистана в воскресенье был вручен соответствующий сертификат. \nТАШКЕНТ, 22 мар — Sputnik. Душанбе весь 2021 год будет нести статус культурной столицы Содружества Независимых Государств, сообщается на интернет-портале СНГ. Мэру столицы Таджикистана Рустаму Эмомали в воскресенье вручили соответствующий сертификат. Церемония состоялась в Театре оперы и балета. Присвоение Душанбе статуса культурной столицы Содружества совпало с Наврузом — праздником весны, новой жизни, что символично, заявил исполнительный директор Межгосударственного фонда гуманитарного сотрудничества СНГ Анатолий Исканов. Гостям мероприятия показали короткометражный фильм о городе, также перед ними выступили разные творческие коллективы. В 2020-м культурной столицей СНГ был казахстанский Шымкент. Этот статус присваивают городам Содружества с 2011 года. ",
        "tags": [
            "В мире",
            "СНГ",
            "Душанбе",
            "Таджикистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17880580_0:298:2861:1907_1920x0_80_0_0_0ee9e4621471b71b4d70fbfe33720505.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17880366_0:0:1200:723_1920x0_80_0_0_86314fa9d722f6f648b809afc9954f35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/v-urgenche-polugolye-devushki-gotovili-sumalyak---reaktsiya-uvd-17880618.html",
        "title": "В Ургенче полуголые девушки готовили сумаляк - реакция УВД",
        "date": "2021-03-22 11:41:15",
        "text": "Оказалось, что эти девушки работают в клубе \"Сахара\" в Ургенче. Как отреагировали узбекистанцы?\nТАШКЕНТ, 22 мар - Sputnik. В узбекских социальных сетях распространилось видео, где полуголые девушки варят сумаляк в Ургенче. В УВД Хорезмской области прокомментировали данный инцидент. \"В настоящее время УКД ОВД Ургенча проводит расследование по данному делу. Дополнительная информация будет предоставлена по окончанию расследования\", — говорится в сообщении. Оказалось, что эти девушки работают в клубе \"Сахара\" в Ургенче. Судя по комментариям пользователей, многим не понравилось подобное поведение девушек, однако есть и те, кто оценил такой поступок. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ургенч",
            "Узбекистан",
            "сумаляк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/756/82/7568289_0:75:1000:638_1920x0_80_0_0_00070fb66855e2302b0b9857d86f8f60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/zriteley-uzbekistana-pozdravyat-s-navruzom-kinopremerami-17879845.html",
        "title": "Зрителей Узбекистана поздравят с Наврузом кинопремьерами",
        "date": "2021-03-22 11:21:31",
        "text": "В рамках кинонедели зрители увидят премьеры фильмов \"Мукимий\", \"Хайрат\" и \"Бастакор\", снятые по заказу агентства. А местные телеканалы будут транслировать кинокартины \"Ибрат\" и \"Сумбул\".\nТАШКЕНТ, 22 мар — Sputnik. НА \"Узбеккино\" традиционно поздравляет жителей Узбекистана кинопремьерами. В дни Навруза 23-27 марта киностудия \"Узбекфильм\" готовит праздничные мероприятия, посвященные Наврузу: это премьеры новых фильмов и телешоу, встречи с известными кинематографистами. Планируется провести встречу на тему \"Новый Узбекистан и национальная кинематография: кинопроекты 2021 года, 30-летие Независимости\", в ходе которого будут презентованы новые и будущие фильмов, а также телешоу, музыкальные концерты и другие мероприятия.  В рамках кинонедели зрители увидят премьеры фильмов \"Мукимий\", \"Хайрат\" и \"Бастакор\", снятые по заказу агентства. А местные телеканалы будут транслировать кинокартины \"Ибрат\" и \"Сумбул\". В планах — собрать за круглым столом отечественных кинодеятелей, чтобы обсудить вопросы возрождения Ташкентского международного кинофестиваля и его ежегодного проведения, будет проведен женский медиаклуб, а также состоятся показы документальных фильмов \"Сердце народа\" и \"Абдулла Орипов\". Последний посвящен жизни и творчеству героя Узбекистана, народного поэта республики. ",
        "tags": [
            "Культура",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/05/15117325_0:67:1280:787_1920x0_80_0_0_34ef4289f3bd7cd4cddef2b62bc81264.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/khabib-nurmagomedov-predlozhil-amerikanskomu-boytsu-stat-ego-trenerom-17879635.html",
        "title": "Хабиб Нурмагомедов предложил американскому бойцу стать его тренером",
        "date": "2021-03-22 11:14:55",
        "text": "По словам американца, Хабиб хочет претендовать на звание \"Тренер года\" и пойти по стопам своего отца.\nТАШКЕНТ, 22 мар - Sputnik. Хабиб Нурмагомедов предложил американскому бойцу Люку Рокхолду стать его тренером, пишет TMZ. \"Он намерен взять на себя роль тренера. Он хочет стать важной частью моего возвращения в октагон. Он хочет претендовать на звание \"Тренер года\", пойти по стопам своего отца. Его отец всегда был проницательным и хорошо разбирался в единоборствах\", — сказал Рокхолд. Однако сам Люк еще не решил, согласиться ли на такое предложение. Люк Рокхолд в смешанных единоборствах одержал 16 побед, потерпел пять поражений.  Напомним, Хабиб Нурмагомедов официально завершил свою карьеру 19 марта. Ранее он заявлял, что в ближайшие годы намерен получить высшее образование и заняться сельским хозяйством. ",
        "tags": [
            "Спорт",
            "Спортсмен",
            "тренер",
            "Хабиб Нурмагомедов",
            "боец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17879609_0:586:2047:1737_1920x0_80_0_0_7d10a68ab95d7a43bf7ad47af072b53f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/sobaki-i-koshki-predstavlyayut-ugrozu-dlya-planety--predupredili-uchenye-17878540.html",
        "title": "Собаки и кошки представляют угрозу для человечества — предупредили ученые",
        "date": "2021-03-22 11:03:14",
        "text": "Все дело в мясе, которое потребляют домашние животные. \nТАШКЕНТ, 22 мар — Sputnik. Домашние питомцы — в особенности, собаки — негативно влияют на окружающую среду. Все дело в том, что они употребляют слишком большое количество мяса. К такому выводу пришли американские ученые, передает L’Express. Исследователи определили, что в США где-то 25-30% воздействия на окружающую среду совершают 160 миллионов собак и кошек, потребляющих мясо. Они оставляют углеродный сред, который негативно влияет на планету: количество выбросов в окружающую среду достигает 64 миллионов тонн СО2 — это по масштабам сопоставимо с выхлопами 13 миллионов автомобилей в год. При этом в случае с теми же самыми собаками важно понимать, что есть взаимосвязь между объемами \"выбросов\" и местом жительства питомца. \"Средняя собака (от десяти до 20 килограммов) за всю свою жизнь выделяет от 4,2 до 17 тонн CO2, если она живет в Нидерландах, от 3,7 до 19,1 тонны — в Китае и только от 1,5 до 9,9 тонны — в Японии\", — считают американские ученые. Однако некоторые эксперты не согласны с такими выводами. К примеру, специалист по питанию животных в Университете Иллинойса Келли Суонсон убеждена, что все не так плохо. Дело в том, что многие домашние питомцы едят корм, в составе которого есть субпродуктов пищевой промышленности. Но все же Суонсон не стала отрицать тот факт, что большой пес, который ест больше, оставляет больший углеродный след, чем кот небольших размеров. Что же делать? Не перекармливать животных, считают ученые.  Как снизить количество потребляемого собаками мяса? Отличный выход — добавить в рацион любимцев больше белковых продуктов вроде насекомых. К слову, некоторые производители кормов для животных уже перешли на этот новый метод. ",
        "tags": [
            "мясо",
            "животные",
            "ученые",
            "охрана окружающей среды",
            "собаки",
            "человек"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/14/16047340_0:306:2728:1841_1920x0_80_0_0_7137cac16accdfdaedb53b2ebf6660df.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/turtsiya-obyavila-o-vykhode-iz-konventsii-po-borbe-s-nasiliem-v-otnoshenii-zhenschin-17878898.html",
        "title": "Турция объявила о выходе из конвенции по борьбе с насилием в отношении женщин",
        "date": "2021-03-22 10:53:59",
        "text": "В данном документе сформулированы минимальные стандарты предотвращения насилия, обеспечения защиты и уголовного преследования.\nТАШКЕНТ, 22 мар - Sputnik. Турция объявила о своем выходе из конвенции Совета Европы по борьбы с насилием в отношении женщин, информирует AP. \"Конвенция одобряет развод и подрывает традиционные семейные ценности\", — считают представители правительства. Также в заявлении правительства сказано, что выход Турции не означает, что страна ставит под угрозу защиту женщин. Напомним, конвенция Совета Европы о предотвращении и борьбе с насилием в отношении женщин и домашним насилием была одобрена в Стамбуле всеми 47 государствами – участниками СЕ 11 мая 2011 года. Документ стал первым европейским соглашением, направленным на борьбу с насилием над женщинами и домашним насилием.  В данном документе сформулированы минимальные стандарты предотвращения насилия, обеспечения защиты и уголовного преследования. ",
        "tags": [
            "В мире",
            "женщина",
            "Турция",
            "права женщин",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17878865_0:160:3073:1888_1920x0_80_0_0_a0fb39f4a3e23cf8f5234ec4f58a652d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/eksperty-voz-nazvali-esche-odu-veroyatnuyu-prichinu-rasprostraneniya-covid-17878323.html",
        "title": "Эксперты ВОЗ назвали еще одну вероятную причину распространения COVID",
        "date": "2021-03-22 09:57:32",
        "text": "Исследователи сомневаются в искусственном происхождении COVID-19 и не разделяют теорию о том, что причиной появления инфекции могла стать лабораторная утечка вируса. \nТАШКЕНТ, 22 мар — Sputnik. Ученые предположили, что причиной эпидемической вспышки SARS-CoV-2 могла стать торговля дикими животными в Китае, сообщает РИА Новости со ссылкой на агентство \"Блумберг\". Эксперты ВОЗ вместе с врачами из Китая в январе провели совместные исследования  для выяснения происхождения COVID-19. В итоге специалисты сошлись во мнении, что прямое попадание COVID-19 от летучих мышей на рынок морепродуктов \"Хуанань\" в Ухане маловероятно, так как, скорее всего, существовал промежуточный переносчик вируса. Исследователи сомневаются в искусственном происхождении COVID-19 и не разделяют теорию о том, что причиной появления инфекции могла стать лабораторная утечка вируса. Существует также гипотеза о передаче болезни через зараженную пищу. При этом наиболее вероятной причиной происхождения коронавируса является торговля дикими животными на рынке морепродуктов \"Хуанань\" в Ухане. \"Рынок, возможно, стал ключом к тому, чтобы вирус проник в организм человека\", — заявил доцент медицины Калифорнийского университета в Сан-Диего Джоэл О. Вертхайм. Он добавил, что текущие данные свидетельствуют о том, что рынок — это место распространения SARS-CoV-2, но не обязательно место его рождения. ",
        "tags": [
            "В мире",
            "Китай",
            "ВОЗ",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1a/15867413_0:143:2740:1684_1920x0_80_0_0_5d3ab3ff5e8a0964495c3cc1a9db1325.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/draka-slonov-vo-vremya-shou-v-kazani-dressirovschik-obyasnil-chto-proizoshlo-17876952.html",
        "title": "Драка слонов в Казанском цирке: дрессировщик объяснил, что произошло",
        "date": "2021-03-22 09:53:49",
        "text": "Следует иметь в виду, что в РФ, где произошел инцидент, завозят только слоних. У них часто случается борьба за первенство. Это как раз и был тот случай. \nТАШКЕНТ, 22 мар — Sputnik. Накануне по Сети разлетелось видео стычки между двумя слонами прямо во время представления: животные подрались на глазах у удивленных зрителей. Дрессировщики быстро вмешались, пострадавших в результате инцидента не было.  Все произошло очень внезапно, поэтому никто не понял, что же случилось. Своим мнением поделился дрессировщик Московского цирка им. Никулина Андрей Дементьев-Корнилов. По его словам, агрессивное поведение слонов было вызвано их межличностными отношениями. Иными словам, одно животное разозлилось на другое, и произошел конфликт, причем такое иногда случается и в дикой природе. \"У них матриархат, и бывает так, что они делят первенство, выясняя, кто в доме хозяин\", — сказал он телеканлу \"РЕН ТВ\", обратив внимание, что в России есть только самки. Дрессировщик добавил, что обычно такие конфликты вспыхивают неожиданно, но все же негатив можно уловить. В таких случаях сотрудники зоопарка разводят враждующих слоних по разным вольерам, добавил Дементьев-Корнилов. ",
        "tags": [
            "Россия",
            "цирк",
            "драка",
            "Татарстан",
            "животные",
            "слон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17877949_0:352:2753:1900_1920x0_80_0_0_2b5ab670893375a9809315305d142d7d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/dukh-silen-no-plot-slaba-chto-my-znaem-o-baydene-17877097.html",
        "title": "Дух силен, но плоть слаба: что мы знаем о Байдене",
        "date": "2021-03-22 09:01:57",
        "text": "Когда президент США Байден наглядно — нагляднее некуда — проявил на глазах у всего мира свою печальную ветхость, как физическую, так и умственную, даже и неловко вспоминать, как в старые годы нам поучительно разъясняли, а мы верили, что подобные проблемы бывают только у нас. И гонки на лафетах, и ельцинские \"38 снайперов\". Тогда как при демократии правители — и их состояние здоровья — находятся под бдительным и неустанным контролем гражданского общества. Которое не позволит терпеть у руля ветхого рамолика. То есть проблема была всегда: правитель тоже человек и тоже подвержен немощи. Вспомним английского короля Георга III, десятилетиями пребывавшего в безумии. Однако с установлением цветущей демократии эта проблема была полностью решена, и несоответствие здоровья правителя стоящим перед ним ответственным задачам более не представляет угрозу или хотя бы неприятность. В реальности хоть при демократии, хоть при тирании эта проблема была и остается, а казусы ходят рука об руку. Век назад так случилось и в США, и в Советской России. Президента США Вудро Вильсона 2 октября 1919 года, вскоре после его возвращения с Версальской конференции, хватил удар.  До самого окончания срока своих полномочий (20 марта 1921-го) он эти полномочия не способен был исполнять, а в Белом доме всем заправляла его жена, не подпускавшая к делам вице-президента Томаса Маршалла. Тремя годами позже история повторилась в Москве. Последнее публичное выступление В. И. Ленина, формально остававшегося председателем Совнаркома до самой своей смерти, состоялось 20 ноября 1922 года. Далее его состояние только ухудшалось, его перевезли в подмосковные Горки, где он и умер 21 января 1924-го. Была какая-то дьявольская ирония в том, что и вождь мирового пролетариата, и вождь мировой демократии скончали свою жизнь равно незавидным образом. Не лучше было и потом. В свое второе премьерство (1951—1955) Черчилль перенес удар, потом еще один, не мог говорить и долго был в полностью немощном состоянии, оставаясь, однако, на своем посту.  Смерть Сталина поэтому прошла мимо него. Сам Сталин умер в начале марта 1953 года — и тоже от инсульта (королевская болезнь), причем, судя по всему, это был не первый удар. Что, конечно, не могло дополнительно не повлиять на качество управления. Затем была некоторая передышка — медицина и политика вновь стали сильно резонировать спустя четверть века, в период так называемых гонок на лафетах. Термин относится не только к трем последовательно умиравшим генсекам, но к их окружению. Премьер А. Н. Косыгин (1904—1980), шеф-идеолог М. А. Суслов (1902—1982), военный министр Д. Ф. Устинов (1908—1984).  Причем составители заключения о смерти последнего, похоже, не вполне понимали, как их бюллетень отзовется: в нем рассказывалось, как у министра один за другим последовательно отказали все внутренние органы. Следует, впрочем, отметить, что сгущенный список генсеков и членов Политбюро впечатляет, но речь в нем идет именно о физической немощи. Ясно, что это не могло не влиять на работоспособность — и не самым лучшим образом, но о прямой умственной немощи тут говорить невозможно.  Единственный случай (возможно, нарочито преувеличенный и распространенный с подачи товарища по Политбюро) — это посещение руководством страны МХАТа, где они устроили коллективный просмотр историко-революционной пьесы М. Ф. Шатрова \"Так победим\".  Там Л. И. Брежнев (по очень кстати включенной громкой связи) комментировал ход спектакля: \"Это Ленин? Надо его поприветствовать!\" На что К. У. Черненко отвечал: \"Не надо, Леонид Ильич!\" Или про секретаршу Ленина — \"Она хорошенькая!\" Зал лежал, артисты тоже, лишь чекисты из \"девятки\" с трудом держались. Спектакль о Ленине и Брежневе в самом деле достигает нынешнего байденовского уровня — но только он один. В то время как у Байдена такого рода номеров куда больше. Однако есть еще одно принципиальное отличие. Во всех этих казусах с немощными вождями от Вильсона до Ельцина (который тоже давал стране угля), несомненно, виделась печальной ветхости картина. Ставящая страну и ее руководство в не очень ловкое положение. Но было, однако, принципиальное отличие. Никто из немощных вождей не позволял себе того, что позволил Байден. То ли окружение смотрело, чтобы не сказал лишнего, то ли (что более вероятно) в мозгах было зашито, какие вещи говорить ни в коем случае нельзя. Тогда это понимали вожди — и больные, и маразматические — в отличие от нынешнего президента США. А что Леонид Ильич на склоне лет стал комическим стариком Панталоне, так это еще не самый большой грех. Бывает, как видим, и похуже. ",
        "tags": [
            "Колумнисты",
            "США",
            "Президент",
            "Джо Байден"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17877021_0:208:2903:1841_1920x0_80_0_0_4575cf9c88f27dee51528c9011bd48b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/tamozhenniki-presekli-kontrabandu-yuvelirnykh-ukrasheniy-17876792.html",
        "title": "Таможенники пресекли контрабанду ювелирных украшений",
        "date": "2021-03-22 08:52:03",
        "text": "В потайном кармане были обнаружены золотые и серебряные украшения на 84 млн сумов. Документов на них у хозяйки багажа не оказалось.\nТАШКЕНТ, 22 мар — Sputnik. В столичном аэропорту задержали пассажирку, которая пыталась незаконно провезти через границу ювелирные украшения на крупную сумму. Женщину задержали сотрудники таможенной службы. О деталях операции рассказали в пресс-службе ГТК Узбекистана. Заметив странное поведение одной из пассажирок, летевшей из Москвы, таможенники с особым вниманием осмотрели ее багаж. В потайном кармане были обнаружены золотые и серебряные украшения на 84 млн сумов. Документов на них у хозяйки багажа не оказалось. Незаконно ввозимые изделия изъяли в установленном порядке. Дело расследуют сотрудники таможенных органов. ",
        "tags": [
            "Происшествия",
            "контрабанда",
            "Государственный таможенный комитет Узбекистана",
            "таможенники",
            "ювелирные украшения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17876235_0:91:659:462_1920x0_80_0_0_9a9c025d3dee46c122a14bd884bbc6c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/novye-belye-v-ssha-aziaty-rasplachivayutsya-za-svoi-uspekhi-17876446.html",
        "title": "Новые белые в США: азиаты расплачиваются за свои успехи",
        "date": "2021-03-22 08:43:27",
        "text": "В ряде городов Соединенных Штатов, таких как Сан-Франциско, Атланта, Чикаго, Питтсбург и других, прошли акции протеста против насилия в отношении азиатского населения.\nПоводом для выступлений стали массовые расстрелы в трех спа-салонах в Атланте, штат Джорджия, неделю назад. В результате стрельбы погибли восемь человек, большинство которых — женщины азиатского происхождения. По подозрению в убийствах задержан белый — 21-летний Роберт Аарон Лонг. Он признался в содеянном, но категорически настаивает, что действовал не на почве расовой ненависти, а из-за возникшей у него \"сексуальной зависимости\".  К тому же мнению склоняется и следствие, поскольку массажные и спа-салоны в Штатах нередко являются прикрытием для проституции, так что Лонг, вероятнее всего, напал на людей, которых считал источником искушения для себя. Однако эти заявления уже никого не волнуют, поскольку произошедшее стало поводом вновь попытаться поднять тему антиазиатского расизма в Штатах.  Данная проблема на самом деле есть, и она существенно обострилась в последнее время: американская полицейская статистика фиксирует всплеск нападений на азиатов. В Европе, кстати, наблюдается схожая картина. Параллельно с протестными акциями президент и вице-президент США выступили с совместным заявлением, в котором осудили рост агрессии в отношении граждан азиатского происхождения и завуалированно обвинили в нем Трампа.  Они не упомянули имени экс-президента, но дали понять, что причиной преступлений являются его слова о \"китайском вирусе\". Фактически сейчас представителями азиатского сообщества предпринимается попытка встроиться в актуальную повестку и прогрессивную идеологию — ту, которая про цветные жизни, имеющие значение, и обличение белого превосходства. Азиаты в Соединенных Штатах оказались в трагикомичной ситуации. Они подвергаются дискриминации, причем системной. Они сталкиваются с усиливающимся и все более агрессивным расизмом.  Вот только у них нет ни единого шанса быть услышанными в мире абсолютной толерантности и поддержки любых меньшинств, пока они остаются сами собой — самой успешной расовой группой США. Среди наследия \"старой доброй Америки\", которое ныне беспощадно критикуется и ускоренно отправляется на свалку истории, особое место занимает концепция — или, как теперь чаще говорят, миф — об образцовом меньшинстве (model minority).  В основе лежит классическая американская идея, что Соединенные Штаты дают шанс каждому и, если человек будет прикладывать усилия, много и упорно трудиться, соблюдать законы и правила, он в итоге построит достойную благополучную жизнь для себя и своей семьи. Азиаты (в первую очередь китайская, японская и корейская общины) самим своим существованием доказывают справедливость данного утверждения. Именно они на протяжении десятилетий являли собой то самое образцовое меньшинство и приводились в качестве примера для подражания. Это не пустые слова. За ними стоит внушительная статистика. У азиатов более высокий уровень доходов на домохозяйство, чем в среднем по США. Это связано в том числе и с повышенной долей владельцев собственного бизнеса среди них.  В основном это небольшие семейные предприятия (рестораны, магазины, химчистки, маникюрные салоны и тому подобное), которые требуют от своих собственников постоянной напряженной работы, но и приносят неплохую финансовую отдачу. Также среди азиатов больше обладателей высшего образования, а еще они выражено перепредставлены в науке (особенно в точных дисциплинах — математике, физике и так далее) по сравнению со своей долей в составе населения США. Кроме того, у американцев азиатского происхождения самый низкий уровень арестов в стране. В общем, по массе параметров азиатское население в Америке благополучнее даже по сравнению с белыми, а не только по отношению к населению в целом. Никакого особого секрета в причинах подобного успеха нет. Раньше исследователи объясняли данный феномен в первую очередь особенностями коллективного менталитета, в котором важную роль играют культ труда, престижность образования, законопослушность, приверженность традиционной расширенной семье с несколькими поколениями родственников и так далее. Вот только в наше время в передовом мире все перечисленное считается несправедливыми преимуществами и привилегиями. В итоге азиаты оказались под прессом политкорректности со стороны представителей самых передовых слоев как сверху, так и снизу. Причем процессы эти начались далеко не вчера, а прошлый год просто добавил штрихов в давно сложившуюся картину. Сверху основным инструментом давления на азиатов стала система высшего образования, воплощающая в себе квинтэссенцию левацкого либерализма. Еще с первой половины 2010-х самые престижные американские вузы, объединенные в Лигу плюща, являются объектом критики за дискриминационную политику в отношении азиатских и белых абитуриентов.  Осенью 2019 года иск против Гарвардского университета по этому поводу потерпел неудачу в суде. Однако летом 2020-го уже Минюст США обвинил Йельский университет в том, что он \"ежегодно отклоняет множество американцев азиатского происхождения и белых абитуриентов на основании их расы, которые были бы приняты в противном случае\", отдавая вместо этого предпочтение представителям других расовых групп, в первую очередь чернокожим, с худшими учебными показателями. Без сомнения, дополнительно осложнила положение азиатов в американской академической системе антикитайская политика Дональда Трампа. Шпиономания последних лет, скандалы с обвинением ученых, в том числе известных, в работе на Пекин, а также отказ в визах студентам из Китая сыграли свою недобрую роль. Правда, ушедшего президента можно обвинить разве что в том, что он просто максимально раскрутил данный тренд. Но первые ласточки наблюдались еще до его прихода в Белый дом, поскольку научные и технологические успехи Китая стали беспокоить американский истеблишмент давно. Да и новая администрация пока не демонстрирует намерений свернуть запущенную предшественником политику. Что касается низового расизма, то тут ситуация еще более деликатная, поскольку азиаты сталкиваются с той самой возросшей агрессией по отношению к себе со стороны не проклятых белых супремасистов, а преимущественно угнетенного черного населения — и ничего нового тут тоже нет.  Еще в знаменитом расовом бунте в Лос-Анджелесе в 1992 году чернокожие банды целенаправленно обрушились на корейский квартал.  Кстати, поводом для этого послужила весьма показательная история: гнев афроамериканцев вызвало фактическое оправдание (приговор составил пять лет условно) кореянки, которая застрелила пятнадцатилетнюю негритянку, пытавшуюся ограбить ее магазинчик. События 2020 года, а конкретно беспорядки под знаменем Black Lives Matter, обернулись привычной стороной и породили феномен \"Азиаты на крышах\", когда представители соответствующих общин забирались на крыши собственных предприятий с оружием в руках, чтобы защитить свою собственность от погромщиков. Вот только фокус внимания и симпатий политического и медиамейнстрима был направлен в другую сторону, и их едва заметили. Да и мысль, что главная угроза для азиатов исходит вовсе не от белых, а от представителей меньшинств, рискуют высказывать очень немногие. В результате для американцев-азиатов сложилась патовая ситуация.  Чтобы получить бонусы, положенные меньшинствам согласно доминирующей идеологии, они должны не просто воспроизводить риторику, которая на самом деле не особо отвечает их интересам, но главное — они должны отказаться от своей идентичности, традиций и собственной натуры, поскольку те обеспечивают им \"несправедливые\" преимущества по сравнению с другими ущемленными группами. Это до определенной степени объясняет, почему на прошедшие митинги против антиазиатского расизма из 18-миллионной диаспоры в США вышли всего лишь сотни людей. Судя по всему, большинство американцев-азиатов заняли привычную для себя позицию: не митинговать надо, а работать. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Убийство",
            "люди",
            "население",
            "стрельба"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17876186_0:0:3071:1728_1920x0_80_0_0_1a6625a68fe8aa249c455efe54f87de2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/milye-i-sonnye-zhivotnye-prodrali-glaza-posle-zimney-spyachki--video-17876030.html",
        "title": "Милые и сонные: животные \"продрали глаза\" после зимней спячки — видео",
        "date": "2021-03-22 08:21:02",
        "text": "Похоже, что весна все-таки пришла! Из спячки вышли братья наши меньшие.\nПосмотрите, с каким восторгом встречает весну медведь из екатеринбургского зоопарка. А вот его \"шерстяной коллега\" из Москвы не спешит просыпаться: он мило причмокивает, досматривая свои сны и продлевая спячку. Глаза продрали и сурки из ленинградского зоопарка. Интересно, о чем они задумались? О милых и сонных животных, вышедших из спячки, смотрите в видео! ",
        "tags": [
            "Видео",
            "Зоопарк",
            "зима",
            "животные",
            "природа",
            "весна",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/myasnikov-predupredil-o-posledstvii-zharoponizhayuschikh-kotoroe-ostaetsya-navechno-17875815.html",
        "title": "Мясников предупредил об эффекте от жаропонижающих, который остается \"навечно\"",
        "date": "2021-03-22 07:58:56",
        "text": "По словам специалиста, от этого недуга нет лечения.\nТАШКЕНТ, 22 мар — Sputnik. Врач и телеведущий Александр Мясников предупредил об опасном синдроме, который может появиться в результате приема жаропонижающих. Речь идет о звоне в ушах, который может сопровождать человека до конца жизни. \"После ацетилсалициловой кислоты шум в ушах может остаться навечно\", — заявил Мясников в эфире телеканала \"Россия 1\". Что делать в этой ситуации? Срочно идти к лору, призвал медик.  По его словам, в 99% случаев действительно ставят диагноз \"высокочастотный шум в ушах\", однако проблема в том, что данный недуг никак нельзя излечить. \"Смириться и с этим жить\" — вот что предлагает Мясников. Ранее специалист рассказал, что такое интерферон и как улучшить иммунитет после \"зимней спячки\". ",
        "tags": [
            "лечение",
            "здоровье",
            "лекарства"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17875529_0:136:3159:1913_1920x0_80_0_0_608b4ca7da5df4b97c0458b38c6e7c1c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210322/ushel-iz-zhizni-narodnyy-pisatel-uzbekistana-khudayberdy-tukhtabaev-17875096.html",
        "title": "Ушел из жизни народный писатель Узбекистана Худайберды Тухтабаев",
        "date": "2021-03-22 07:31:17",
        "text": "Народный писатель, лауреат Государственной премии Узбекской ССР имени Хамзы — все это говорит о значительном вкладе Тухтабаева в культуру своей страны.\nТАШКЕНТ, 22 мар — Sputnik. На 89-м году жизни скончался популярный детский писатель Худайберды Тухтабаев. Об этом проинформировал поэт Абдулазиз Муборак. О причинах смерти не сообщается. Тухтабаев родился 17 декабря 1932 года в селе Катта Тагоб Ферганской области. Талант к писательской деятельности проявился уже в старшей школе, однако свою карьеру связал с преподаванием. Работал учителем в одной из школ Ферганской области, затем стал заведующим учебной частью, а после директором учебного заведения. Однако про писательство не забывал.  За свою молодость Тухтабаев опубликовал свыше 300 очерков в газетах \"Вечерний Ташкент\", \"Советский Узбекистан\", журналах \"Гулистан\", \"Звезда Востока\", \"Гулхан\", \"Гунча\", \"Молодая сила\" и изданиях \"Молодая гвардия\", \"Камалак\". Тухтабаев также выпустил несколько книг, которые пришлись очень по душе читателям:  \"Молодая гвардия\", \"Тайна раскрыта\", \"Волшебная шапка\". Последнее произведение обрело популярность в том числе и за рубежом.  \n\nТухтабаев Худайберды - Волшебная шапка https://t.co/HRFHhwEX6z pic.twitter.com/UEADR1BDBa— LitResp.Ru (@fb2innet) January 29, 2019\n Повесть-сказка \"Волшебная шапка\" была переведена на русский, украинский, французский и другие языки и в 1970 году даже была удостоена награды на Всесоюзном конкурсе как лучшая детская книга. Тухтабаев писал и романы: \"Оманбай и Давронбай\", \"Конец жёлтого дива\", \"Годы и дороги\", \"Беш болали йигитча\", \"Касоскорнинг олтин боши\", \"Сехргарлар жанги ёки ширин ковунлар мамлакатида\", \"Жаннати одамлар\" — все эти произведения хорошо известны читателям. Вклад Тухтабаева в культуру республики был оценен еще при его жизни: в 1982-м он стал заслуженным работником культуры, в 1989 году — лауреатом Государственной премии Узбекской ССР имени Хамзы, а в 1991-м получил звание \"Народный писатель Узбекистана\". ",
        "tags": [
            "Узбекистан",
            "смерть",
            "поэт",
            "Культура",
            "дети",
            "писатель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17875158_0:99:455:354_1920x0_80_0_0_5babc731d2fdab078a3cba0ecc1137c4.jpg"
        ]
    }
]