[
    {
        "url": "https://uz.sputniknews.ru/20210521/uzairways-zapustila-regulyarnye-reysy-v-sosednee-gosudarstvo-18852020.html",
        "title": "UzAirways запустила регулярные рейсы в соседнее государство",
        "date": "2021-05-21 20:00:27",
        "text": "Пассажирские самолеты будут летать дважды в неделю из Самарканда в Алматы и обратно.\nТАШКЕНТ, 21 мая — Sputnik. Компания Uzbekistan Airways объявила о запуске регулярного авиасообщения по маршруту \"Самарканд - Алматы - Самарканд\". Самолеты начнут летать уже с 8 июня. Билет в один конец из Самарканда в Алматы будет стоить от 1 088 000 сумов. В обе стороны - от 1 892 000 сумов. Рейсы планируется выполнять два раза в неделю, по вторникам и субботам. Ранее сообщалось о том, что компания \"Узбекистон хаво йуллари\" намерена увеличить количество полетов из Ургенча в другой город Казахстана Актау. Дополнительные регулярные рейсы будут осуществляться из Ургенча в Актау средам и субботам. ",
        "tags": [
            "Общество",
            "Самарканд",
            "Авиакомпания Uzbekistan Airways",
            "Алматы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18503699_287:0:3928:2048_1920x0_80_0_0_4d84bda53acc2efceb1357c39c335d96.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/v-mchs-obyasnili-prichinu-kamnepada-na-perevale-kamchik-18851847.html",
        "title": "В МЧС объяснили причину камнепада на перевале \"Камчик\"",
        "date": "2021-05-21 19:44:52",
        "text": "Спасатели МЧС произвели искусственный сброс камней на геологически опасном участке. \nТАШКЕНТ, 21 мая — Sputnik. Сегодня в социальных сетях распространилась запись, на которой виден мощный камнепад на перевале \"Камчик\". Автор ролика предупреждает водителей об опасности на этом участке пути. В пресс-службе МЧС отреагировали на видео, поспешив успокоить разволновавшихся пользователей сети. Камнепад, который обрушился на проезжую часть, был запланирован.  Спасатели МЧС, специалисты Государственной службы по слежению за геологически опасными процессами и сотрудники службы безопасности дорожного движения произвели искусственный сброс камней на геологически опасном участке.  Мероприятие проводилось с соблюдением всех норм техники безопасности.  Такие работы — обязательная общемировая практика, направленная на предотвращение схода ослабших пород на проезжую часть. ",
        "tags": [
            "Происшествия",
            "МЧС Узбекистана",
            "опасность на дороге",
            "Камчик"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/k-chemu-mojet-privesti-poteplenie-v-tsa--otvet-eksperta-18851529.html",
        "title": "К чему может привести потепление в ЦА — ответ эксперта",
        "date": "2021-05-21 19:18:16",
        "text": "Глобальное потепление может привести к тому, чито уже к 2030 году две крупнейшие реки Центральной Азии – Амударья и Сырдарья – могут обмелеть на 10-15%.\nТАШКЕНТ, 21 мая — Sputnik. Первый заместитель Института стратегических и межрегиональных исследований при президенте Узбекистана Акрамжон Неъматов в рамках конференции Международного дискуссионного клуба \"Валдай\" озвучил неутешительные прогнозы касательно изменения климата.  По его словам, до конца нынешнего столетия в странах Центральной Азии может потеплеть на 7 градусов.  Такой сценарий может привести к неожиданно быстрому таянию ледников, наполняющих реки и водоемы в регионе. В результате, по прогнозам экологов, две крупнейшие реки – Амударья и Сырдарья – могут обмелеть на 10-15% уже к 2030 году. Дефицит воды и сейчас является источник конфликтов и столкновений между жителями приграничных территорий стран ЦА. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> ",
        "tags": [
            "Общество",
            "Центральная Азия",
            "потепление",
            "климат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/17/76/177689_0:167:3049:1882_1920x0_80_0_0_fffd0eb035405f6964e2dc48b6371224.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/uzbekistan-zavoeval-esche-dve-litsenzii-na-olimpiadu-v-tokio-18851157.html",
        "title": "Узбекистанцы завоевали еще две лицензии на Олимпиаду в Токио",
        "date": "2021-05-21 19:01:58",
        "text": "В рамках азиатского квалификационного олимпийского турнира по таэквондо в Иордании сразу два представителя Узбекистана получили лицензии для участия в главных играх четырехлетия — в Токио.\nТАШКЕНТ, 21 мая — Sputnik. Узбекистанцы завоевали еще две путевки на Олимпиаду в Японии. На квалификационном турнире в Иордании лицензии получили Улугбек Рашитов и Нигора Турсункулова, сообщает НОК Узбекистана. Рашитов, выступающий в весовой категории до 68 кг, без поражений провел первые два боя - против оппонентов из Монголии и Филлипин. В полуфинале состязаний он также оказался сильнее казахстанца Кайрата Сарымсакова. Теперь узбекский тхэквондист не только претендует на золото турнира, но уже точно поедет на Игры в Японию.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Третью в этом виде спорта олимпийскую лицензию сегодня завоевала Нигора Турсункулова (67 кг).  Кроме того, 22 мая состоится поединок с участием еще одной представительницы Узбекистана — Светланы Осиповой, которая также претендует на олимпийскую путевку. В настоящее время на Играх в Токио республика завоевала 49 лицензий. Олимпиада-2020, которая должна была состояться летом прошлого года в Японии, была перенесена на год из-за пандемии коронавируса. Теперь к стартам в конце июля готовятся в 2021 году. Председатель Олимпийского комитета Узбекистана Рустам Шаабдурахманов заявил, что республика намерена выступить как минимум не хуже, чем в Рио, получив не менее 70 олимпийских лицензий.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Олимпийские игры в Токио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18851304_0:39:1280:760_1920x0_80_0_0_2bb5b518ce1dc88fdc255d11d817b56b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/uzbekistantsy-zadoljali-za-vodu-bolee-50-mln--18850996.html",
        "title": "Узбекистанцы задолжали за воду более $50 млн",
        "date": "2021-05-21 18:43:22",
        "text": "С вводом электронной системы оплаты, узбекистанцы стали платить по счетам активнее. В первом квартале 2021 года жители заплатили онлайн за воду на 72% больше, чем за тот же период прошлого года.\nТАШКЕНТ, 21 мая — Sputnik. В \"Узсувтаъминот\" рассказали, каков объем долга узбекистанцев за воду к настоящему моменту. В общей сложности 555,8 млрд сумов должны жители республики за услуги питьевого водоснабжения. Причем с вводом электронной системы оплаты, узбекистанцы стали платить по счетам активнее. В первом квартале 2021 года жители заплатили за воду через онлайн систему 39,3 млрд сумов. Это на 72% больше, чем за тот же период прошлого года. Наличными же граждане заплатили 349 млрд сумов, что на 122 млрд больше, чем в  прошлом году.   Сотрудники водоснабжения выявили 23 343 потребителя (90 932 человека), пользующихся услугами питьевой воды без оформления соответствующего договора с \"Узсувтаъминот\", в 741 махалле. Они уплатили 7,826 млрд сумов. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Накануне предприятие водоснабжения запустило пилотный проект в рамках работ по цифровизации отрасли, призванный расширить меры по борьбе с коррупцией. Оплачивать услуги предлагается несколькими способами: через личный кабинет, Telegram-бот, электронные платежные системы и инфокиоски, специальные мобильные приложения, в кассах банков и на почте. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "долги",
            "население",
            "водоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1135/68/11356887_0:52:1000:615_1920x0_80_0_0_aa73e1f65d9fbcc2c89b3fef52192161.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/jaxongir-artykxodjaev-vstretilsya-s-rukovodstvom-fk-paxtakor-18850687.html",
        "title": "Джахонгир Артыкходжаев встретился с руководством ФК \"Пахтакор\"",
        "date": "2021-05-21 18:07:44",
        "text": "Глава администрации в беседе с футболистами заявил, что хокимият приложит максимальные усилия для дальнейшего развития клуба и его инфраструктуры.\nТАШКЕНТ, 21 мая — Sputnik. Хоким города Джахонгир Артыкходжаев на встрече с руководством клуба и игроками  \"Пахтакора\" заявил о намерении столичной администрации создать все необходимые условия для того, чтобы отечественный футбольный клуб выиграл Лигу чемпионов Азии. Отрадно, что \"Пахтакор\" выступая стабильно, сохранил лидерство в чемпионате Узбекистана. Теперь будем стремиться к победе в Лиге Чемпионов. Для реализации этих задач со стороны хокимията будут созданы все необходимые условия, также внимание будет уделено развитию молодых футболистов и академии.Джахонгир АртыкходжаевХоким Ташкента \"Пахтакор\" всегда был флагманом и гордостью узбекского футбола, подчеркнул Артыкходжаев в беседе с футболистами. Также он добавил, что хокимият приложит максимальные усилия для дальнейшего развития клуба и его инфраструктуры. В завершение встречи глава администрации отметил, что дружеская атмосфера в ФК поможет достичь игрокам новых побед. Ранее футбольный эксперт Алишер Никимбаев сообщал, что компания SFI Management Group отказалась от 80% акций \"Пахтакора\" и вернула их хокимияту Ташкента. По информации спикера, именно нестабильное финансовое положение футбольного клуба и стало одной из основных причин его неудачи в Лиге чемпионов.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> ",
        "tags": [
            "Спорт",
            "Пахтакор",
            "ФК \"Пахтакор\"",
            "Джахонгир Артыкходжаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/850/90/8509048_0:0:1200:676_1920x0_80_0_0_43491325587fe94c9a2c61ce99fde368.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/polyxnet-li-v-tsentralnoy-azii-posle-uxoda-ssha-iz-afganistana-18850456.html",
        "title": "Полыхнет ли в Центральной Азии после ухода США из Афганистана?",
        "date": "2021-05-21 17:59:57",
        "text": "Проблема безопасности в Центральной Азии действительно связана с Афганистаном, поскольку талибы не настроены на мирные переговоры и конструктивный диалог. В таких условиях России и странам ЦА не остается ничего иного, кроме как взять на себя роль \"миротворцев\"\nТАШКЕНТ, 21 мая — Sputnik, Никита Чикунов. США приступили к выводу своих войск из Афганистана. В экспертной среде опасаются, что вслед за этим Центральноазиатский регион ждет всплеск нестабильности. Только совместные усилия России и стран Центральной Азии помогут избежать такого сценария. Какое будущее ждет Афганистан после ухода американцев и их союзников? Об этом – в материале Sputnik. Последствие ошибок Запада Военные контингенты покидают Афганистан. Попытка стран Запада создать в стране условия для процветания демократии провалилась. В этом уверены эксперты, принявшие участие в дискуссии \"Будущее для \"особых\" отношений России и стран Центральной Азии\" на конференции Международного дискуссионного клуба \"Валдай\". Дальнейшая судьба Афганистана может определяться двумя основными сценариями, считает старший научный сотрудник Института международной политики WeltTrends в Потсдаме Александр Рар. Наиболее оптимальный из них предусматривает постепенную интеграцию страны в Центральноазиатский регион.  Менее привлекательный с точки зрения стран ЦА и России вариант связан с включением Афганистана в орбиту \"Большого Востока\" — возможного ближневосточного объединения во главе с Ираном или Пакистаном, допускает Александр Рар.  Европейские аналитики смотрят на будущее Афганистана с изрядной долей пессимизма. По мнению директора франко-российского аналитического центра \"Обсерво\" Арно Дюбьена, республика превратится в очаг военно-политической напряженности.  \"В лучшем случае Афганистан ждет непродолжительная стабильность, но затем ситуация ухудшится. Ожидания у нас плохие. Возможно, всплеск нестабильности затронет и Центральноазиатский регион\", — прогнозирует он.  Проблема безопасности в Центральной Азии действительно связана с Афганистаном, поскольку талибы не настроены на мирные переговоры и конструктивный диалог, считает директор Центра по изучению Центральной Азии и Китая в Таджикистане Худоберди Холикназар.  В таких условиях России и странам ЦА не остается ничего иного, кроме как взять на себя роль \"миротворцев\", добавляет научный руководитель Института востоковедения РАН Виталий Наумкин. \"России и Центральной Азии вместе предстоит попытаться умиротворить Афганистан. Добиваться стабилизации внутренней обстановки там, в том числе через экономические проекты\", — подчеркивает академик.  Европейский наставник и идеолог  Если интерес западных стран к Афганистану полностью угас, то к Центральноазиатскому региону он сохраняется до сих пор. Германия и Франция не теряют надежды реализовать в странах ЦА свои экономические проекты, говорит Арно Дюбьен. \"В 90-е годы и начале 2000-х европейцы продвигали там свои проекты, идеология которых на самом деле была антироссийская: как строить отношения в обход России. Сейчас амбиции поскромнее. Мы поняли, что совершили две крупные аналитические ошибки. Во-первых, долгое время считали, что роль России в этом регионе будет снижаться. Последние десять лет наблюдается совершенно обратная ситуация. Во-вторых, не учли китайский фактор\", — объясняет эксперт.  Еще одна проблема европейских стран заключается в их стремлении навязывать своим партнерам демократические и либеральные ценности против желания последних, добавляет Александр Рар. \"С Европейским союзом у Центральной Азии вначале складывались отношения, но затем пошли недомолвки и проблемы. Почему Европа не смогла стратегически укорениться в Центральной Азии? Вместо того, чтобы разговаривать о взаимных интересах, Запад в своей манере стал говорить только о ценностях. Европа рассматривала взаимодействие с точки зрения трансфера демократии и либерализма\", — продолжает он.  В этом плане сотрудничество ЦА с Россией стоится на совсем других принципах, что только ускоряет сближение стран, замечает сотрудник WeltTrends. \"Идея Евразийского экономического союза не принадлежит России, она принадлежит Казахстану и странам Центральной Азии, которым это объединение показалось самым правильным. Сегодня ЕАЭС фактически можно назвать неким мягким блоком взаимных интересов\", — заключает Александр Рар. ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "США",
            "Афганистан",
            "Центральная Азия",
            "Дискуссионный клуб \"Валдай\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1a/15682322_0:159:3076:1889_1920x0_80_0_0_c09ab6fd59b5483cd41e76fc918391f9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/ao-uztransgaz-postroit-k-2023-godu-315-km-gazoprovoda-18850272.html",
        "title": "АО \"Узтрансгаз\" построит к 2023 году 315 км газопровода",
        "date": "2021-05-21 17:51:00",
        "text": " В эти дни специалисты реконструируют вторую нитку МГП \"Бухара-Урал\" диаметром 1020 мм на участке 472-528 км - 56 км газопровода.\nТАШКЕНТ, 21 мая — Sputnik. В АО \"Узтрансгаз\" рассказали, какие проекты по модернизации газотранспортной системы будут реализованы в Узбекистане с 2021 по 2023 годы. Запланировано строительство 315 км магистральных газопроводов (МПГ): вдоль МГП \"Средняя Азия - Центр II\" (на 80 км);вдоль МГП \"Газли-Каган\" (на 140 км);вдоль МГП \"Янгиер-Охангарон\" (на 95 км). Кроме того намечены реконструкция и капитальный ремонт МГП протяженностью 189 км. В эти дни специалисты реконструируют вторую нитку МГП \"Бухара-Урал\" диаметром 1020 мм на участке 472-528 км - 56 км газопровода. Кроме того, на железнодорожную станцию Алтынкуль Канлыкульского района Республики Каракалпакстан доставлено 27 км трубопровода в 142 спецвагонах. Ожидается, что в ближайшие дни до места назначения доставят еще 29 км трубопровода. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узтрансгаз",
            "газопровод",
            "газоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18111366_0:320:3072:2048_1920x0_80_0_0_b8c324eac5387e17270a7525dc5a43fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/antisanitariya-v-kashkadare-mujchina-proizvodil-rastitelnoe-maslo-v-gryaznom-garaje-18849847.html",
        "title": "Антисанитария: в Кашкадарье мужчина производил растительное масло в грязном гараже",
        "date": "2021-05-21 17:11:14",
        "text": "В настоящее время по данному факту правоохранительные органы проводятся предварительное расследование.\nТАШКЕНТ, 21 мая — Sputnik. В Камашинском районе Кашкадарьинской области мужчина организовал собственное подпольное производство растительного масла. Об этом сообщает пресс-служба областного УВД. В ходе проверки, сотрудники правоохранительных органов обнаружили в его гараже самодельное оборудование для производства масла, которое хранилось в антисанитарных условиях. Кроме того, они нашли 400 кг семян, 500 литров растительного масла, 100 литров льняного масла, а также 150 пятилитровых баклажек для масла и этикетки. В настоящий момент по данному факту проводится предварительное расследование. ",
        "tags": [
            "Общество",
            "Кашкадарьинская область",
            "производство",
            "растительное масло"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18623558_0:317:2997:2002_1920x0_80_0_0_90cbfbc4abe4fc6f89189dbc20ebe688.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/chastnye-kompanii-vospolzuyutsya-novym-instrumentom-finansirovaniya-iz-yaponii-18849510.html",
        "title": "Частные компании воспользуются новым инструментом финансирования из Японии",
        "date": "2021-05-21 16:30:51",
        "text": "О практических механизмах нового финансового инструмента руководителям частных компаний расскажут в ходе двух бизнес-конференций, которые запланированы на 28 мая и 24 июня.\nТАШКЕНТ, 21 мая — Sputnik. В Узбекистане внедрят новый инструмент финансирования частного сектора \"JICA\". Он исключает необходимость предоставления суверенной гарантии со стороны правительства.  Это решение закреплено в подписанном меморандуме о сотрудничестве между Министерством инвестиций и внешней торговли Республики Узбекистан и Японским агентством международного сотрудничества \"JICA\", сообщает пресс-служба МИВТ.  О практических механизмах нового финансового инструмента руководителям частных компаний расскажут в ходе двух бизнес-конференций, которые запланированы на 28 мая и 24 июня. Для справки: “JICA” осуществляет свою деятельность в Узбекистане с 1993 года. Основным направлением деятельности Агентства является предоставление заемных и грантовых средств с целью обеспечения социально-экономического развития экономики страны. В настоящее время объем портфеля проектов в Узбекистане составляет порядка 4,1 млрд. долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Япония",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/462/62/4626231_0:0:1200:675_1920x0_80_0_0_8b98c8aad61b94cfd9a30b6b4919316f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/tashkent-i-oslo-obsudili-perspektivy-uzbeksko-norvejskogo-sotrudnichestva-18849365.html",
        "title": "Ташкент и Осло обсудили перспективы узбекско-норвежского сотрудничества",
        "date": "2021-05-21 16:30:43",
        "text": "В ходе видеоконференцсвязи стороны уделили отдельное внимание ситуации в Центральной Азии и Афганистане. \nТАШКЕНТ, 21 мая — Sputnik. Замминистра иностранных дел Узбекистана Гайрат Фазилов в онлайн-формате провел переговоры с госсекретарем МИД Норвегии Аудуном Халворсеном. Об этом сообщает пресс-служба внешнеполитической госоргана Узбекистана. Во время беседы стороны обсудили перспективы узбекско-норвежского сотрудничества в сферах торговли, инвестиций и экономики.  Кроме того, отдельное внимание было уделено ситуации в Центральной Азии и Афганистане.  Также участники видеоконференцсвязи обменялись мнениями по вопросам взаимодействия Узбекистана и Норвегии в рамках международных организаций.  В заключение, госсекретарь поздравил Узбекистан с принятием резолюции Генеральной Ассамблеи ООН об объявлении региона Приаралья зоной экологических инноваций и технологий.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "МИД Узбекистана",
            "переговоры",
            "Норвегия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0a/20020378_0:0:3641:2048_1920x0_80_0_0_35424c77d52e6f852389a02263358a85.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/vystuplenie-prezidenta-uzbekistana-na-zasedanii-vysshego-soveta-eaes--video-18848882.html",
        "title": "Выступление президента Узбекистана на заседании Высшего совета ЕАЭС — видео",
        "date": "2021-05-21 15:47:39",
        "text": "Президент Узбекистана Шавкат Мирзиёев в пятницу принял участие в заседании Высшего Евразийского экономического совета — как глава государства, являющегося наблюдателем при ЕАЭС.\nВо время своего выступления узбекский лидер, в частности, заявил, что ситуация с COVID-19 и процесс вакцинации в странах Союза позволяет возобновить регулярное пассажирское авиа- и железнодорожное сообщение на пространстве объединения.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> По мнению Мирзиёева, транспортно-транзитная сфера является катализатором углубления экономических связей в ЕАЭС. Он отметил, что необходимо решить такие вопросы, как ускорение прохождения грузов через границы, гармонизация стандартов, оптимизация времени работы контрольно-пропускных пунктов, совершенствование процедур пересечения границ. Узбекистан заинтересован в расширении практики предоставления взаимных преференций на перевозки и транзит грузов, сказал президент Узбекистана. Кроме того, узбекский лидер заявил, что республика готова к тесной работе с Евразийским банком развития и цифровыми платформами ЕАЭС в сфере налогов, таможни, промышленной кооперации, трудовой миграции и туризма. О чем еще говорил Шавкат Мирзиёев — смотрите в видео. ",
        "tags": [
            "Видео",
            "Шавкат Мирзиёев",
            "ЕАЭС"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/paulo-koelo-rasskazal-otkuda-voznikla-ideya-romana-luchnik-18848736.html",
        "title": "Пауло Коэльо рассказал, откуда возникла идея романа \"Лучник\"",
        "date": "2021-05-21 15:39:24",
        "text": "По словам автора, стрельба из лука для него является не просто поражением мишени, а попыткой увидеть мир через лук. \nТАШКЕНТ, 21 мая — Sputnik. Идею для сюжета нового романа \"Лучник\" бразильский писатель Пауло Коэльо почерпнул из личного жизненного опыта, так как всегда увлекался стрельбой из лука. Об этом сообщает РИА Новости со ссылкой на пресс-службу издательства \"Эксмо-АСТ\". \"В каком-то смысле эта книга и есть следствие моего увлечения стрельбой из лука. Конечно же, мне был необходим ориентир, история. Когда вы читаете книгу, вы узнаете все то, что узнал я, все, что было мне необходимо\", - процитировали Коэльо в издательстве. По словам автора, стрельба из лука для него является не просто поражением мишени, а попыткой увидеть мир через лук.  Владение луком и стрелами представлено в романе как метафора осмысленной жизни, когда каждое совершенное действие имеет свои последствия. Я подумал, как невероятна стрельба из лука, и мне захотелось написать книгу о моем опыте. Я пытался научить себя тому, чему я научился инстинктивно. Иногда, когда вы учитесь, вам нужно сесть и осознать все, чему вы научились. Сделав это, я написал эту книгу.Пауло КоэльоПисатель Главный герой романа \"Лучник\" Тецуя работает плотником. Однажды его помощник случайно узнает о том, что он является лучшим лучником страны. Тецуя вместе с подмастерьем спускается с горы и по дороге делится с ним правилами, которые необходимо соблюдать на пути стрелка.  Ранее в издательстве \"Эксмо-Аст\" заявили, что книга Пауло Коэльо \"Лучник\" поступит в продажу в России летом 2021 года. ",
        "tags": [
            "В мире",
            "Бразилия",
            "книга",
            "писатель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18848705_0:222:2049:1374_1920x0_80_0_0_1b9b6050272312b224616253c038d396.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/posolstvo-uzbekistana-v-belgii-predupredilo-sograjdan-ob-aktivizatsii-moshennikov-18847339.html",
        "title": "Посольство Узбекистана в Бельгии предупредило сограждан об активизации мошенников",
        "date": "2021-05-21 15:36:09",
        "text": "В настоящее время, в связи с постепенным возобновлением авиасообщения и смягчением карантинных мер по COVID-19, растет число граждан РУз, выезжающих на работу и учебу в европейские страны, в том числе Бельгию и Нидерланды. Но этом пытаются нажиться авантюристы.\nТАШКЕНТ, 21 мая — Sputnik. Посольство Узбекистана в Бельгии предупредило соотечественников об активизации мошенников, которые нелегально отправляют узбекистанцев на работу в страны Западной Европы.  \"В результате в Бельгии и Нидерландах растет число граждан, незаконно работающих в строительстве, сфере услуг, сельском хозяйстве и других отраслях без разрешения на работу, вида на жительство и визы\", — говорится в публикации. Отмечается, что узбекистанцы попадают в ловушку мошенников в том числе из-за незнания иностранных языков.  Некоторые, по данным посольства, уже лишились денег в результате обмана и сейчас находится в сложной ситуации.  Более того — есть случаи привлечения граждан РУз к административной и уголовной ответственности за нарушение законов страны пребывания.   В связи с этим узбекистанцев призвали быть бдительнее. \"Если (например, в соцсетях. — Прим. ред.) вам предлагают услуги по оформлению иностранных виз и необходимых документов для работы или учебы в европейских странах, проконсультируйтесь с Агентством по внешней трудовой миграции (номера телефонов: 71 202 33 55, 71 200 00 61) и посольствами Узбекистана за рубежом, — призвали в диппредставительстве. — За границей не забудьте встать на консульский учет\". \"Если вы, находясь за границей, были обмануты мошенниками, пострадали от их противоправных действий, обращайтесь в иностранные правоохранительные органы или посольство Узбекистана в Бельгии по следующему номеру: 32 2 661 20 42. Электронная почта: consulat@uzbekistan.be. Также с нами можно связаться через Telegram: https://t.me/CONSULMFAUZ\", — напомнили в диппредставительстве. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Ранее Министерство иностранных дел РУз предупредило соотечественников, пытающихся выехать в США и страны Европы через Украину, о росте мошенничества среди украинских посредников в организации такого транзита. ",
        "tags": [
            "Общество",
            "Узбекистанцы",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/105/66/1056648_0:0:3077:1731_1920x0_80_0_0_c777241ee2bd30e5a5e43c4d9ab11256.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/odin-iz-rayonov-tashkenta-na-sutki-ostanetsya-bez-xolodnoy-vody-18847215.html",
        "title": "Один из районов Ташкента на сутки останется без холодной воды",
        "date": "2021-05-21 14:45:11",
        "text": "Подача водоснабжения в ряде домов будет приостановлена с 9.00 утра 24 мая до 14.00 дня 25 мая из-за профилактических работ.\nТАШКЕНТ, 21 мая — Sputnik. Жители Мирзо-Улугбекского района временно останутся без холодной воды, передает пресс-служба столичного хокимията. Как сообщают в администрации Ташкента, в связи с профилактическими работами подача водоснабжения в ряде домов будет приостановлена с 9.00 утра 24 мая до 14.00 дня 25 мая. Воды не будет в домах, расположенных на улицах: Темура Малика, Шахриабад, Зафара Диёра,  Мирзо Улугбека, Жахон Абидовой,  Олимлар, Музрабат, Навнихол, Учкудук,  Коракул, Гулбаданбегим, Тепамасжид, 1, 2-й проезды улицы Тепамасжид , Жалолиддина Мангуберди, Иброхима Муминова, Дурмон йули, Магрур, Куии Посира,  Гулрой, Зиёлилар, Сухайл, Каландар, Ясси, тупики Ясси № 1, 2, Сайрам, 1, 2, 3-й проезды Сайрам,  Немат,  1, 2, 3, 4 и 5-й проезды улицы Немат, 1, 2,3, 4-й проезды улицы Навнихол, 1-й проезд улицы Магрур, проезды Мойлисой и Каландар, а также на массиве Ялангач. Ранее хокимият Ташкента оповещал жителей Мирзо-Улугбекского района о плановом отключении горячей воды с 17 по 21 мая из-за ремонтных работ на теплоцентре №2.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "отключение воды",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/766/22/7662224_0:0:3077:1731_1920x0_80_0_0_df4d2c6f4bd3ee990f45bf3a35be0582.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/mirziyoev-prizval-eaes-polnostyu-vosstanovit-passajirskoe-avia--i-jd-soobschenie-18847054.html",
        "title": "Мирзиёев призвал ЕАЭС полностью восстановить пассажирское авиа- и ж/д сообщение",
        "date": "2021-05-21 14:41:16",
        "text": "По словам Мирзиёева, республика намерена сконцентрировать усилия на решении вопросов обеспечения равных условий, конкуренции и проведения антимонопольной политики, осуществления государственных закупок и поддержки агропредприятий.  \nТАШКЕНТ, 21 мая — Sputnik. Шавкат Мирзиёев выступил на заседании Высшего Евразийского экономического совета и отметил, что взаимодействие с ЕАЭС является для Узбекистана одним из важнейших направлений проводимой политики.  Он остановился на наиболее важных задачах, требующих скоординированного подхода в нынешних непростых условиях. По мнению Мирзиёева, имеется значительный потенциал для наращивания торговых отношений между Узбекистаном и всеми партнерами по ЕАЭС. Глава государства выразил готовность сотрудничать с ЕЭК и государствами-членами ЕАЭС по вопросам устранения барьеров. Президент республики заявил, что промышленная кооперация ведущих предприятий и регионов государств позволит активно осваивать рынки третьих стран. Имеется внушительный потенциал взаимодействия в реальном секторе экономики, а также в обеспечении продовольственной безопасности. Транспортно-транзитная сфера – является катализатором углубления экономических связей. Поэтому решения требуют вопросы ускоренного прохождения грузов через границы. Необходимо также совершенствовать процедуры пересечения границ. Узбекистан заинтересован в расширении практики предоставления взаимных преференций на перевозки и транзит груза. Пришло время для возобновления регулярного пассажирского транспортного сообщения – авиа- и железнодорожного.  Узбекистан рассматривает возможность подключения цифровых платформ по налоговому и таможенному администрированию. Актуальный вопрос также промышленная кооперация с сферах трудовой миграции и туризма.  По словам Мирзиёева, республика намерена сконцентрировать усилия на решении вопросов обеспечения равных условий, конкуренции и проведения антимонопольной политики, осуществления государственных закупок и поддержки агропредприятий. Для Узбекистана важно обеспечить достижение конкретных результатов взаимодействия с ЕАЭС в качестве наблюдателя. Для этого необходимо последовательно развивать системное сотрудничество, упрощать процедуры перемещения товаров, капитала, трудовых ресурсов и услуг. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "выступление",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/11/18758831_78:342:1043:885_1920x0_80_0_0_d7f8876a02614b550236e54016e19ba8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/maxallya-kak-kulturnoe-dostoyanie-kak-otkryvali-pavilon-uzbekistana-na-biennale-v-venetsii-18845559.html",
        "title": "Махалля как культурное достояние: открытие павильона Узбекистана на биеннале в Венеции",
        "date": "2021-05-21 14:29:10",
        "text": "Двадцать второго мая в одном из самых необычных и красивых городов мира — Венеции — откроется 17-я Архитектурная биеннале. В этом году в ней впервые участвует Узбекистан. Презентация национального павильона республики состоялась в четверг.\n© Telegram / Saida MirziyoyevaВ церемонии приняли участие вице-премьер Узбекистана, председатель оргкомитета Национального павильона страны Азиз Абдухакимов, зампредседателя совета Фонда развития культуры и искусства Саида Мирзиёева (на фото — у микрофона), министр строительства Батыр Закиров, посол Узбекистана в Италии Отабек Акбаров и другие официальные лица. 1/16© Telegram / Saida MirziyoyevaВ церемонии приняли участие вице-премьер Узбекистана, председатель оргкомитета Национального павильона страны Азиз Абдухакимов, зампредседателя совета Фонда развития культуры и искусства Саида Мирзиёева (на фото — у микрофона), министр строительства Батыр Закиров, посол Узбекистана в Италии Отабек Акбаров и другие официальные лица. © Instagram / ___voronТема нынешней биеннале — \"Как мы будем жить вместе?\". Можно сказать, что она, придуманная еще до пандемии, оказалась пророческой. Павильон Узбекистана носит название \"Махалля: урбанистическая и провинциальная жизнь\". Кураторы проекта считают, что махалля — устойчивая и экологическая модель жизни, которую можно предложить городскому обществу.2/16© Instagram / ___voronТема нынешней биеннале — \"Как мы будем жить вместе?\". Можно сказать, что она, придуманная еще до пандемии, оказалась пророческой. Павильон Узбекистана носит название \"Махалля: урбанистическая и провинциальная жизнь\". Кураторы проекта считают, что махалля — устойчивая и экологическая модель жизни, которую можно предложить городскому обществу.© Instagram / humboldtbooksК павильону \"прилагается\" фэнзин (\"фанатский журнал\") \"Махалля 40\", в котором в четырех десятках слов описывается нематериальное культурное богатство, которым обладают современные махалли.3/16© Instagram / humboldtbooksК павильону \"прилагается\" фэнзин (\"фанатский журнал\") \"Махалля 40\", в котором в четырех десятках слов описывается нематериальное культурное богатство, которым обладают современные махалли.© Telegram / Saida MirziyoyevaПрезентация фэнзина \"Махалля 40\".4/16© Telegram / Saida MirziyoyevaПрезентация фэнзина \"Махалля 40\".© Telegram / Saida MirziyoyevaЦеремонии перерезания красной ленточки. Крайний справа — вице-премьер РУз, председатель оргкомитета Национального павильона республики Азиз Абдухакимов.Слева от Саиды Мирзиёевой — исполнительный директор Фонда развития культуры и искусства и комиссар выставочного проекта Гаянэ Умерова.5/16© Telegram / Saida MirziyoyevaЦеремонии перерезания красной ленточки. Крайний справа — вице-премьер РУз, председатель оргкомитета Национального павильона республики Азиз Абдухакимов.Слева от Саиды Мирзиёевой — исполнительный директор Фонда развития культуры и искусства и комиссар выставочного проекта Гаянэ Умерова.© Telegram / Saida MirziyoyevaОткрытие национального павильона Узбекистана. В белом чапане, расшитом золотыми нитями, — президент Венецианской биеннале Роберто Чикутто.К слову, Чикутто — первый президент Биеннале, пришедший на этот пост из мира искусства, а не политики. Занимает должность с января 2020-го.6/16© Telegram / Saida MirziyoyevaОткрытие национального павильона Узбекистана. В белом чапане, расшитом золотыми нитями, — президент Венецианской биеннале Роберто Чикутто.К слову, Чикутто — первый президент Биеннале, пришедший на этот пост из мира искусства, а не политики. Занимает должность с января 2020-го.© Instagram / wearemayveniceПавильон Узбекистана, как рассказала Саида Мирзиёева, вызвал неподдельный интерес среди участников церемонии.7/16© Instagram / wearemayveniceПавильон Узбекистана, как рассказала Саида Мирзиёева, вызвал неподдельный интерес среди участников церемонии.© Telegram / Saida MirziyoyevaПосетители с интересом разглядывали объекты.8/16© Telegram / Saida MirziyoyevaПосетители с интересом разглядывали объекты.© Telegram / Saida MirziyoyevaМахалля в Узбекистане — влиятельный культурный центр и эффективный орган самоуправления, отмечала Саида Мирзиёева ранее.9/16© Telegram / Saida MirziyoyevaМахалля в Узбекистане — влиятельный культурный центр и эффективный орган самоуправления, отмечала Саида Мирзиёева ранее.© Фонд развития культуры и искусства при Министерстве культуры УзбекистанаНациональный павильон Узбекистана находится на перекрестке улиц Arsenal и Giardini, рядом с павильоном Италии.10/16© Фонд развития культуры и искусства при Министерстве культуры УзбекистанаНациональный павильон Узбекистана находится на перекрестке улиц Arsenal и Giardini, рядом с павильоном Италии.© Instagram / wearemayveniceКураторы выставки — профессора архитектуры и дизайна Высшей технической школы в Цюрихе Эмануэль Крист и Кристоф Гантенбейн и партнеры (основатели Christ & Gantenbein).11/16© Instagram / wearemayveniceКураторы выставки — профессора архитектуры и дизайна Высшей технической школы в Цюрихе Эмануэль Крист и Кристоф Гантенбейн и партнеры (основатели Christ & Gantenbein).© Instagram / Christ & GantenbeinГлобальное современное общество может найти в махалле вдохновение, отмечал Эмануэль Крист.12/16© Instagram / Christ & GantenbeinГлобальное современное общество может найти в махалле вдохновение, отмечал Эмануэль Крист.© Instagram / wearemayveniceКонцептуальный каркас инсталляции представляет собой махаллинский дом. Звуковой ландшафт (саундскейп) создал известный испанский художник и режиссер Карлос Касас. Гости могут испытать множество разных атмосфер обитания, проходя от \"комнаты\" к \"комнате\".13/16© Instagram / wearemayveniceКонцептуальный каркас инсталляции представляет собой махаллинский дом. Звуковой ландшафт (саундскейп) создал известный испанский художник и режиссер Карлос Касас. Гости могут испытать множество разных атмосфер обитания, проходя от \"комнаты\" к \"комнате\".© Instagram / Christ & GantenbeinГаянэ Умерова заявляла: \"Махалля — это целая социальная структура с наследственной основой, и этот феномен непременно необходимо сохранить\".14/16© Instagram / Christ & GantenbeinГаянэ Умерова заявляла: \"Махалля — это целая социальная структура с наследственной основой, и этот феномен непременно необходимо сохранить\".© Фонд развития культуры и искусства при и Министерстве культуры УзбекистанаРабота, проведенная в рамках подготовки проекта, поможет передать историю жизни предков молодым поколениям, считает Азиз Абдухакимов.15/16© Фонд развития культуры и искусства при и Министерстве культуры УзбекистанаРабота, проведенная в рамках подготовки проекта, поможет передать историю жизни предков молодым поколениям, считает Азиз Абдухакимов.© Фонд развития культуры и искусства при и Министерстве культуры УзбекистанаПосетить павильоны Венецианской биеннале можно будет до 21 ноября.16/16© Фонд развития культуры и искусства при и Министерстве культуры УзбекистанаПосетить павильоны Венецианской биеннале можно будет до 21 ноября. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Узбекистан",
            "Италия",
            "Венеция",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845081_0:0:1280:853_600x0_80_0_1_6c6b21bb65214523e034610047f35387.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18846932_0:0:1071:1099_600x0_80_0_1_061fd5b5184cc8db7e9c81b89a81fb88.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845388_0:0:800:559_600x0_80_0_1_56a550a6d9cc2c6e39cc9328da87aea5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845435_0:0:1280:853_600x0_80_0_1_5c20707d839df04e487bd95548776f50.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845522_0:0:1280:853_600x0_80_0_1_10f89fa7342ed5a9a5b581045f646f50.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845049_0:0:1280:853_600x0_80_0_1_702da7be452fd74d8bc469729dbe08b1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18840874_0:0:944:629_600x0_80_0_1_7a63fe73af561d76a468adae3f5c0347.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845197_0:0:1280:853_600x0_80_0_1_c59f9571ecc8fbfc80d6e1826f869bf8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845485_0:0:1280:853_600x0_80_0_1_24140c3d38f26a486f01a474ddb65eeb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18846348_0:0:1280:854_600x0_80_0_1_d1f0268ae9944430198234c6ce68ffef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845974_0:0:1080:720_600x0_80_0_1_e7529422a802ce7bb7ed7fc63996d9e1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/14/18832783_0:0:1080:1350_600x0_80_0_1_cd188c4a1d32749325760beceb7c3231.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18845977_0:0:1080:720_600x0_80_0_1_fcf24debee70026384ea016ddaf32c72.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/14/18832826_0:0:1080:1346_600x0_80_0_1_18d079ac318538553a3216d21417c441.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18837855_0:0:1280:853_600x0_80_0_1_38b9228f261febb7e7487dcd775c6b92.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18837825_0:0:1037:764_600x0_80_0_1_22187cbd01180a5015a6728beb91b951.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/lukashenko-initsiiroval-besprepyatstvennoe-peredvijenie-po-territorii-eaes-18846153.html",
        "title": "Лукашенко инициировал беспрепятственное передвижение по территории ЕАЭС",
        "date": "2021-05-21 13:41:31",
        "text": "По словам лидера Беларуси, пришло время правительствам ЕАЭС согласовать алгоритм действий, который позволит гражданам свободно передвигаться по территории Союза.\nТАШКЕНТ, 21 мая — Sputnik. В ходе своего выступления на заседании Высшего Евразийского экономического совета, которое проходило сегодня, президент Беларуси Александр Лукашенко озвучил ряд инициатив. В числе наиболее ярких - создание условий свободного передвижения граждан по территории ЕАЭС, передает РИА Новости. Как бы там ни было, Евросоюз практически открылся для стран, которые в нем участвуют. А мы чего боимся? Мы уже законопатили наших людей в национальных границах, что дальше некуда.Александр ЛукашенкоПрезидент Беларуси По его словам, пришло время правительствам ЕАЭС согласовать алгоритм действий, который позволит гражданам свободно передвигаться по территории Союза. Участие во встрече принял также президент Узбекистана Шавкат Мирзиёев, в качестве главы государства-наблюдателя при ЕАЭС. В таком же статусе присутствовал лидер Кубы – Мигель Диас-Канель. В мероприятии также приняли участие почетный председатель ВЕЭС, первый президент Казахстана Нурсултан Назарбаев, президент России Владимир Путин, президент Беларуси Александр Лукашенко, президент Кыргызстана Садыр Жапаров, исполняющий обязанности премьер-министра Армении Никол Пашинян, председатель коллегии Евразийской экономической комиссии Михаил Мясникович. В повестке дискуссии – борьба с коронавирусом, преодоление последствий пандемии, а также вопросы интеграции. ",
        "tags": [
            "В мире",
            "Александр Лукашенко",
            "ЕАЭС",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/02/15309370_0:0:2079:1169_1920x0_80_0_0_cfb04cf0234872c97c3e1c2b81a47f1a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/v-dvux-gni-tashkenta--novye-rukovoditeli-18845253.html",
        "title": "В двух ГНИ Ташкента — новые руководители",
        "date": "2021-05-21 13:12:48",
        "text": "Перестановка кадров в районных ГНИ Ташкента. В Бектемирской и Учтепинской инспекциях сменилось начальство. \nТАШКЕНТ, 20 мая — Sputnik. В структуре ГНК сразу два назначения. В двух районах столицы сменились руководители инспекций. Азизжон Эшкуватов возглавил Государственную налоговую инспекцию Бектемирского района, сообщили в пресс-службе. До этого он был заместителем начальника этого ведомства. На какую должность перешел прежний руководитель структуры - не уточняется. В Учтепинском районе также новый глава ГНИ - Гиёс Досмухамедов занял пост начальника инспекции. До нынешнего назначения Досмухамедов руководил отделом обслуживания физических лиц ГНУ города Ташкента. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Государственный налоговый комитет",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/93/5279368_0:0:1200:675_1920x0_80_0_0_220ee6357b524e49c70186bfea189b8f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18844992_0:0:1280:853_1920x0_80_0_0_75c4b6c21e9df053b2616170c46f6537.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18844994_0:0:1280:904_1920x0_80_0_0_d49b353b699c103326aa3bcb71f31c4f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/student-iz-uzbekistana-pogib-na-stroyke-v-naberejnyx-chelnax-18844483.html",
        "title": "Студент из Узбекистана погиб на стройке в Набережных Челнах",
        "date": "2021-05-21 12:49:37",
        "text": "Узбекистанец упал с пятого этажа и разбился насмерть. В настоящее время надзорное ведомство выясняет причины и обстоятельства несчастного случая. \nТАШКЕНТ, 21 мая — Sputnik. В Набережных Челнах на стройке с пятого этажа упал и разбился насмерть узбекистанец, сообщает издание \"Татар-информ\" со ссылкой на старшего помощника прокурора Татарстана Руслана Галиева.  \"Погибший – уроженец Узбекистана, являлся студентом челнинского вуза, устроился разнорабочим в ООО \"Строймонтаж-М\" накануне\", - информирует издание. По предварительным данным, на место происшествия выехал первый заместитель прокурора Челнов Айдар Галиев. В настоящее время надзорное ведомство выясняет причины и обстоятельства произошедшего несчастного случая. Сейчас прорабатывается вопрос о возбуждении уголовного дела. На данный момент в МИД Узбекистана пока не подтвердили информацию. ",
        "tags": [
            "Россия",
            "студент",
            "узбекистанец",
            "Татарстан",
            "гибель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1231/37/12313760_0:200:2935:1850_1920x0_80_0_0_6af365c6a4d9cd05b40efcc96f2d9370.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/alishera-usmanova-nazvali-samym-schedrym-blagotvoritelem-18844278.html",
        "title": "Алишера Усманова назвали самым щедрым благотворителем",
        "date": "2021-05-21 12:38:57",
        "text": "В нынешний рейтинг Rich List вошли 15 россиян. Усманов расположился среди сограждан выше всех — на шестом месте, газета оценивает его состояние в 13,406 миллиарда фунтов. \nТАШКЕНТ, 21 мая — Sputnik. Британская газета Sunday Times составила рейтинг богатейших людей Великобритании Rich List, назвав российского бизнесмена узбекского происхождения Алишера Усманова самым щедрым благотворителем. Об этом сообщает РИА Новости.  По данным издания, только в 2020 году он и его компании направили на благотворительность 500 миллионов фунтов (706 миллионов долларов), а общая сумма пожертвований мецената за все годы рейтинга Rich List превышает 4,2 миллиарда фунтов (5,9 миллиарда долларов).  Согласно приведенным данным, общая сумма, которую бизнесмен направил на борьбу с COVID-19 в России, Узбекистане и Италии составила 134,2 миллиона фунтов стерлингов (190 миллионов долларов). \"Пожертвовав свыше 4,2 миллиарда фунтов лично и через свой бизнес за 20-летнюю историю рейтинга Sunday Times Giving List, 67-летний Усманов является самым щедрым филантропом из списка богатых людей Rich List, который пожертвовал более 500 миллионов фунтов стерлингов только за последний год\", — говорится в статье Sunday Times. В нынешний рейтинг Rich List вошли 15 россиян. Усманов расположился среди сограждан выше всех — на шестом месте, газета оценивает его состояние в 13,406 миллиарда фунтов. Восьмое место в списке занял Роман Абрамович с состоянием 12,1 миллиарда фунтов. В первой двадцатке оказались также основатель компании \"Альфа-групп\" Михаил Фридман (состояние — 10,8 миллиарда фунтов), член совета директоров LetterOne и наблюдательного совета \"Альфа-Групп\" Герман Хан (7,2 миллиарда фунтов). Также в рейтинге - бывший замминистра связи России Денис Свердлов с состоянием в 6,1 миллиарда фунтов, основатели игровой студии Playrix Игорь и Дмитрий Бухманы с состоянием 5,6 миллиарда фунтов, акционер LetterOne Holdings и активов консорциума \"Альфа-Групп\" Алексей Кузьмичев (5,5 миллиарда фунтов). а также создатель приложений для знакомств Badoo Андрей Андреев, жена экс-мэра Юрия Лужкова Москвы Елена Батурина и глава финтех-стартапа Revolut Николай Сторонский и бывший директор \"Тольяттиазота\" Владимир Махлай. ",
        "tags": [
            "В мире",
            "Алишер Усманов",
            "благотворительность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1030/22/10302208_0:138:3146:1908_1920x0_80_0_0_e76e92f36ac9ce41fba6f52ca05384f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/glava-minyusta-vstretilsya-v-rossii-s-uzbekistantsami-dlya-resheniya-pravovyx-problem-18844066.html",
        "title": "Глава Минюста встретился в России с узбекистанцами для решения правовых проблем",
        "date": "2021-05-21 12:24:30",
        "text": "В ходе переговоров предложено организовать узбекистанцам, осуществляющим трудовую и предпринимательскую деятельность в России, бесплатные юридические консультации.\nТАШКЕНТ, 21 мая — Sputnik. Министр юстиции Узбекистана Русланбек Давлетов накануне встретился с соотечественниками, проживающими в России, сообщает пресс-служба Минюста. Во время мероприятия участники встречи обсудили возможности эффективного решения правовых проблем, возникающих у граждан Узбекистана на территории РФ. К тому же в ходе переговоров было предложено организовать узбекистанцам, осуществляющим трудовую и предпринимательскую деятельность в России, бесплатные юридические консультации, а также предоставить им юруслуги по защите их прав.    Помимо этого,  стороны рассмотрели возможность открытия постоянных онлайн-семинаров и тренингов по актуальным правовым темам с участием юристов из России и Узбекистана.  ",
        "tags": [
            "Общество",
            "Узбекистанцы",
            "Минюст Узбекистана",
            "Правовая информация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18843899_0:16:1280:736_1920x0_80_0_0_a6618ccb5b687a5e9b5d7af4421a2e9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/perelomayu-nogi-i-ruki-jitel-tashkenta-ugrozami-vymogal-u-znakomogo-dengi-18842570.html",
        "title": "\"Переломаю ноги и руки\": житель Ташкента угрозами вымогал у знакомого деньги",
        "date": "2021-05-21 12:02:21",
        "text": "Злоумышленника — 26-летнего мужчину — взяли с поличным. Возбуждено дело.\nТАШКЕНТ, 21 мая — Sputnik. В Ташкенте задержали мужчину, который угрозами вымогал у знакомого деньги. Об этом сообщает Следственный департамент при МВД Узбекистана. По данным пресс-службы, 17 мая в правоохранительные органы обратился с заявлением Ботир А., который рассказал, что знакомый по имени Шохроб вымогал у него по мобильному телефону 50 долларов. При этом злоумышленник угрожал переломать Ботиру А. ноги и руки. Вымогателя задержали в ночь на 18 мая в ходе оперативного мероприятия — при получении денег. Им оказался 26-летний мужчина. Возбуждено уголовное дело по части 1 статьи 165 (\"Вымогательство\") УК Узбекистана. Расследование продолжается. ",
        "tags": [
            "Происшествия",
            "Вымогательство",
            "уголовное дело"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/glavy-eaes-obsudyat-preodolenie-posledstviy-pandemii-i-integratsiyu-18843384.html",
        "title": "Главы ЕАЭС обсудили преодоление последствий пандемии и интеграцию",
        "date": "2021-05-21 12:00:33",
        "text": "Среди основных тем для обсуждения – борьба с коронавирусом, преодоление последствий пандемии, а также вопросы интеграции.\nТАШКЕНТ, 21 мая — Sputnik. В эти минуты в формате видеоконференции проходит заседание Высшего Евразийского экономического совета. Участие во встрече принимает президент Узбекистана Шавкат Мирзиёев, в качестве главы государства-наблюдателя при ЕАЭС. В таком же статусе присутствует лидер Кубы – Мигель Диас-Канель. В мероприятии также примут участие почетный председатель ВЕЭС, первый президент Казахстана Нурсултан Назарбаев, президент России Владимир Путин, президент Беларуси Александр Лукашенко, президент Кыргызстана Садыр Жапаров, исполняющий обязанности премьер-министра Армении Никол Пашинян, председатель коллегии Евразийской экономической комиссии Михаил Мясникович. В повестке дискуссии – борьба с коронавирусом, преодоление последствий пандемии, а также вопросы интеграции. \"Будут рассмотрены актуальные аспекты деятельности Евразийского экономического союза, включая совместное противодействие распространению коронавирусной инфекции и преодоление ее последствий в социально-экономической сфере\", - говорится в сообщении пресс-службы Кремля. Планируется обсудить направления развития евразийской экономической интеграции на 2021-2022 годы и вопросы торгово-экономического сотрудничества с ключевыми зарубежными партнерами ЕАЭС. Будут приняты решения, направленные на повышение эффективности функционирования единого союзного рынка. Впервые Шавкат Мирзиёев принял участие на заседании Высшего Евразийского экономического совета 11 декабря прошлого года. По итогам встречи лидеры стран-участниц EАЭС единогласно приняли решение предоставить Узбекистану статус наблюдателя при организации.  В конце апреля в Казани был подписан меморандум о сотрудничестве республики с Евразийской экономической комиссией (ЕЭК). Согласно документу, ЕЭК наладит сотрудничество с правительством Узбекистана в сферах торговой политики, таможенного и технического контроля, защиты потребителей, торговли лекарствами и медицинскими приборами, финансовых рынков, транспорта и энергетики. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "ЕАЭС",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/oae-uvelichat-kolichestvo-reysov-v-uzbekistan-18842652.html",
        "title": "ОАЭ увеличат количество рейсов в Узбекистан",
        "date": "2021-05-21 11:39:08",
        "text": "В Минтрансе республики 19-20 мая прошла встреча с представителями авиационных властей ОАЭ.\nТАШКЕНТ, 21 мая — Sputnik. Объединенные Арабские Эмираты (ОАЭ) увеличат количество авиарейсов в Узбекистан, сообщает Министерство транспорта РУз. По данным пресс-службы, в Минтрансе республики 19-20 мая прошла встреча с представителями авиационных властей ОАЭ. В итоге стороны договорились увеличить частоту полетов: авиакомпании FlyDubai по маршруту \"Дубай — Ташкент — Дубай\" — с пяти до шести рейсов в неделю;авиакомпании Air Arabia PJSC по маршруту \"Шарджа — Ташкент — Шарджа\" — с двух до трех рейсов в неделю.авиакомпании Air Arabia Abu Dhabi по маршруту \"Абу-Даби — Ташкент — Абу-Даби\" — с двух до четырех рейсов в неделю. Ранее Минтранс сообщил, что UzAirways увеличивает количество рейсов из Ургенча в Актау. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ОАЭ",
            "Авиасообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1232/95/12329529_391:0:3177:1567_1920x0_80_0_0_fd098a462de84d9c7b4ebf966fe687dd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/ilon-mask-zayavil-o-vozmojnom-stroitelstve-zavoda-v-rossii-i-skorom-poyavlenii-tesla-v-sng-18842986.html",
        "title": "Илон Маск заявил о возможном строительстве завода в России и скором появлении Tesla в СНГ",
        "date": "2021-05-21 11:35:32",
        "text": "Глава компании Tesla поделился грандиозными планами в ходе стартовавшего в Москве российского марафона \"Новое знание\".\nТАШКЕНТ, 21 мая — Sputnik. Глава компании Tesla Илон Маск в рамках российского марафона \"Новое знание\" анонсировал скорое официальное появление Tesla в РФ, Казахстане и других странах СНГ, передает РИА Новости. \"Я думаю, что мы скоро будем присутствовать в России, и Tesla скоро будет в России, я думаю, что это будет потрясающе. И также нужно смотреть более широко, на Казахстан, страны СНГ\", - сказал Маск. Также глава Tesla добавил, что он рассматривает возможность размещения на территории России завода по производству электромобилей. \"У нас есть завод в Шанхае... Мы хотим, чтобы у нас были заводы в других частях мира, потенциально мы рассматриваем Россию\", - заявил Илон Маск.  Марафон \"Новое знание\" стартовал накануне в Москве. Также  мероприятие пройдет в Санкт-Петербурге, Сочи, Казани, Нижнем Новгороде, Владивостоке, Калининграде и Новосибирске. По информации организаторов, во время форума выступят около 150 спикеров, специализирующихся в областях естествознания, истории, культуры, спорта, IT, индустрии, промышленности, науки и современных технологий.  ",
        "tags": [
            "Россия",
            "завод",
            "Илон Маск",
            "Tesla",
            "электромобиль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18842777_0:28:3137:1792_1920x0_80_0_0_524f36f460c9906e2996ea57a888a145.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/london-protiv-facebook-18-millionov-shtrafa-i-ugolovnaya-otvetstvennost-18839542.html",
        "title": "Лондон против Facebook: 18 миллионов штрафа и уголовная ответственность",
        "date": "2021-05-21 11:10:27",
        "text": "Одно из любимых занятий Запада — обвинять Россию в цензуре. Даже в те моменты, когда Москва усиленно борется с таковой. \nТак, например, было и в этом году, когда у нас вступили в действие законы, призванные как раз ограничить цензуру в соцсетях. Одновременно западные государства идут в том же направлении, причем гораздо дальше России. И здесь, думается, наши депутаты могут внимательно изучить опыт европейских коллег, чтобы использовать его на отечественном законодательном поле. Пусть потом кто-то попробует обвинить нас в нарушении свободы слова. На днях правительство Великобритании представило законопроект об онлайн-безопасности (Online Safety Bill). Проект фундаментальный (на 145 страниц), в немалой степени посвященный защите пользователей Сети, включая детей и другие уязвимые слои населения. Авторы документа представляют его как инновационный, новаторский, прорывной, демонстрирующий \"глобальное лидерство\" Британии, открывающий \"новую эру ответственности для технологического сектора, привнесения справедливости и подотчетности в онлайн-мир\". Особое внимание на Даунинг-стрит уделили защите пользователей от цензуры соцсетей. Это, конечно, не изобретение британских законодателей. Вспомним хотя бы эмоциональный указ Дональда Трампа, изданный им год назад, когда Twitter в разгар предвыборной кампании начал удалять неугодные твиты президента США, а в конце концов и вовсе снес его аккаунт. Рассердившись, тогдашний хозяин Белого дома повелел законодателям и правительству начать работу над серией законов, защищающих свободу слова на интернет-платформах. Инициатива захлебнулась еще на старте. А окончательно ее похоронил на прошлой неделе нынешний президент США Джо Байден, отменивший указ предшественника. Отменить-то он отменил, но проблема сохранилась. Дискуссии о том, как ограничить политическую цензуру в соцсетях, ведутся в разных государствах мира. Один из свежих примеров — Польша. В январе этого года ее премьер-министр Матеуш Моравецкий испустил прямо-таки крик души, призывая бороться с подавлением инакомыслия в интернете. \"Цензура свободы слова, являющаяся признаком тоталитарных и авторитарных режимов, теперь возвращается в виде нового коммерческого механизма борьбы против инакомыслящих\", — заявил он. После того как социальные сети начали дружно удалять посты консерваторов, выступающих против легализации однополых браков в Польше (одна из основных тем политической повестки дня там), те обвинили интернет-гигантов в нарушении законов. Один из лидеров польских правых Януш Корвин-Микке в этой связи даже заявил, что Facebook управляется \"фашистами и большевиками\". Произошло это после того, как его страница была удалена из соцсети. А ведь он был самым популярным польским политиком в интернете, имея почти 780 тысяч подписчиков. Ну а что уж творят соцсети в русскоязычном сегменте, не поддается никакому описанию. Достаточно вспомнить, как Facebook старательно банил пользователей за классическую фотографию Знамени Победы над Берлином. И хотя затем администрация компании объяснила данный вопиющий факт цензуры \"ошибкой автоматизированных инструментов выявления нарушений\", практика показывает, что симпатии русскоязычных цензоров ФБ регулярно находятся на стороне ультраправых и нацистских движений. В частности, минувшей осенью вскрылось, что данная социальная сеть на протяжении нескольких лет прикрывала активность украинских неонацистов, будучи осведомленной об этом. Или чего стоит политика Facebook относительно освещения недавнего марша поклонников дивизии СС \"Галичина\" в Киеве. Собственно, это \"мероприятие\" было организовано нацистами посредством самой соцсети. Они на протяжении нескольких недель открыто размещали там рекламу марша с символикой нацистской дивизии — и это совершенно не смущало цензоров. Но когда украинские журналисты начали демонстрировать видеокадры и фотографии зигующих участников шабаша, Facebook тут же начал банить. Подчеркиваем: банить журналистов, честно выполняющих свою работу и вскрывающих нацистскую сущность акции, а не аккаунты организаторов марша. То, что творят цензоры других соцсетей, Google и YouTube относительно российских журналистов и СМИ, — предмет особого разговора. Удаление аккаунтов отечественных каналов, легальной видеопродукции, унизительные пометки на страницах наших профессиональных журналистов, постоянная их блокировка — все это стало обыденностью. Наконец-то на эти вопиющие факты цензуры, запрещенной российской конституцией, начал обращать внимание Роскомнадзор. Результатом стали соответствующие поправки к законам, которые дали возможность государственным органам хоть как-то наказывать интернет-цензоров. Недавние изменения в Административный кодекс позволят налагать не самые большие штрафы на ресурсы, допускающие цензуру российских СМИ. Но как же эти поправки критикуют различные западные правозащитники и российские оппозиционеры! Эксперты Human Rights Watch вообще позволили себе указывать нашим законодателям: \"Российский парламент должен отклонить законопроект и сфокусироваться на том, чтобы существующие полномочия государственной цензуры соответствовали критериям необходимости, законности и соразмерности\". Основной аргумент критиков российских законов о борьбе с цензурой соцсетей сводится к тому, что частные компании, в отличие от государства, имеют право творить что угодно. Вот, например, один из типичных комментариев от российских либералов: \"Нельзя сравнивать решение частной компании и государственную цензуру. Государство не может лишать кого-то права что-то говорить. Частная компания может удалять кого хочет со своей платформы, это не имеет никакого отношения к свободе слова\". Но эти аргументы приводятся, если речь идет о России. А вот правительство Британии в своем новом законопроекте пошло гораздо дальше российских депутатов, прямо обязывая соцсети \"защищать журналистский контент\". Следить за тем, чтобы интернет-гиганты не занимались цензурой СМИ, поручается государственному регулятору телевидения и радио Ofcom (британский аналог Роскомнадзора). Причем министерство, отвечающее за СМИ, уверяет, что под защиту от цензуры попадают не только профессиональные сотрудники массмедиа, но и некие \"гражданские журналисты\". Даунинг-стрит этим законом пытается также защитить \"демократически важные\" материалы от вмешательства соцсетей. Попросту говоря, тем запрещается цензурировать политические дебаты, выборы, высказывания, продвигающие позицию власти или оппонирующие ей. \"Компаниям будет запрещено дискриминировать политические точки зрения, и им необходимо будет применять меры защиты в равной степени к ряду политических взглядов, независимо от их принадлежности\", — поясняют авторы проекта, грозя интернет-гигантам в противном случае \"мерами принуждения со стороны Ofcom\". Причем регулятору предоставляются широчайшие права. Само собой, речь идет и о возможной блокировке этих ресурсов на территории Британии (это ведь только в России нельзя так делать, как доказывают наши оппозиционеры). Но Ofcom также получает возможность взыскивать с нарушителя данного закона очень солидные (если не сказать астрономические) штрафы: до 18 миллионов фунтов — или до десяти процентов от годового оборота компании. Предусматривается и уголовная ответственность против топ-менеджеров в случае игнорирования требований регулятора. Само собой, это пока еще проект, который, скорее всего, претерпит ряд изменений до того, как станет законом. Но путь, по которому пошло британское правительство, — общий для большинства стран мира, включая ту его часть, которая сама себя называет \"демократической\". События последних лет наглядно показали, что соцсети становятся важным инструментом политической борьбы, манипулирования сознанием, организации протестных акций, зачастую противозаконных. Приходится констатировать, что западные интернет-ресурсы в русскоязычном сегменте занимают определенную политическую точку зрения, грубо вмешиваясь во внутреннюю политику России и беря на себя роль идеологического цензора. Причем западная пресса, описывая эту политику, даже не стесняется признавать, что политика соцсетей заключается в \"блокировании прокремлевских аккаунтов\" и в продвижении оппозиционных. Нам в любом случае придется защищать свое политическое интернет-пространство от внешнего вмешательства. И в любом случае придется столкнуться с резкой критикой Запада за это. Именно потому и стоит изучать их опыт борьбы с цензурой и публично сравнивать его с нашим — для того чтобы тот же Запад в который раз убедился: \"По сравнению с вами — да, так и есть, мы белые и пушистые\". Источник: РИА Новости ",
        "tags": [
            "Россия",
            "facebook",
            "Запад",
            "Цензура"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18838618_0:106:2700:1625_1920x0_80_0_0_15f09ed76a4f8c18b3269b64c6e1e6b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/vlasti-uzbekistana-usilyat-podderjku-jenschin-podvergshixsya-nasiliyu-18840628.html",
        "title": "Власти Узбекистана усилят поддержку женщин, подвергшихся насилию",
        "date": "2021-05-21 10:57:05",
        "text": "Глава республики подписал постановление \"О дополнительных мерах по реабилитации женщин, пострадавших от насилия\".\nТАШКЕНТ, 21 мая — Sputnik. Республиканский центр реабилитации и адаптации женщин, подвергшихся притеснениям и насилию, будет создан при Министерстве по поддержке махалли и семьи Узбекистана. Это предусмотрено новым постановлением президента. Документ опубликован на портале Lex.uz. При центре будут действовать 28 территориальных центров — 14 региональных и 14 межрайонных. Центры будут работать на основе принципов анонимности, конфиденциальности информации, профессионального мастерства и безопасности. Им разрешается привлекать психологов и волонтеров. Основные задачи центров: оказание экстренной помощи в анонимной форме женщинам, пострадавшим от притеснений и насилия, а также покушавшимся на свою жизнь или склонным к совершению суицида;содействие в получении гарантий их прав;возвращение к нормальной жизни женщин, пытавшихся совершить суицид;анализ конфликтных ситуаций, семейно-бытового насилия и суицидального поведения, причин и условий. Проведение профилактических мероприятий. С 1 июня 2021 года Министерство по поддержке махалли и семьи будет будет координировать работу центров. Министерство внутренних дел — вести учет лиц, получивших охранный ордер (притеснявших или склонных к насилию), помогать женщинам восстанавливать утерянные документы. Министерство народного образования — формировать списки девушек, склонных к совершению суицида, оказание им помощи. Минздрав будет отвечать за оказание первой медицинской помощи женщинам и лечение подопечных центров, Минтруд — за занятость и профориентацию женщин. В течение месяца для женщин заработает круглосуточный телефон доверия. Центр изучения общественного мнения \"Ижтимоий фикр\" ранее провел исследование, по результатам которого социологи сделали вывод, что поднять руку на жену готов каждый десятый узбекистанец. Эксперты назвали такой результат тревожным, но констатировали, что большинство респондентов все же считают физическое насилие в семье недопустимым. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "помощь",
            "женщины"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/uzbekistan-airways-uvelichivaet-kolichestvo-poletov-v-kazaxstan-18841511.html",
        "title": "UzAirways увеличивает количество полетов в Казахстан",
        "date": "2021-05-21 10:54:34",
        "text": "Отечественная авиакомпания \"Узбекистон хаво йуллари\" откроет дополнительные регулярные рейсы из Ургенча в Актау (Казахстан) по средам и субботам. \nТАШКЕНТ, 21 мая — Sputnik. \"Узбекистон хаво йуллари\" увеличивает количество полетов из Ургенча в Актау. Об этом сообщает Министерство транспорта республики.   По информации Минтранса, отечественная авиакомпания откроет дополнительные регулярные рейсы из Ургенча в Актау (Казахстан) по средам и субботам.  В настоящее время стоимость самого дешевого авиабилета по маршруту \"Ургенч - Актау\" составляет 1 099 тысяч сумов. Полет туда и обратно обойдется гражданам в 1 880 тысяч сумов. Ранее Комитет гражданской авиации Министерства индустрии и инфраструктурного развития Казахстана заявил о том, что с 8 марта самолеты местной авиакомпании SCAT возобновят полеты между городами Актау и Ургенч и будут курсировать по понедельникам и средам. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Авиакомпания Uzbekistan Airways",
            "Казахстан",
            "Авиасообщение",
            "авиабилет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14964265_0:125:3073:1854_1920x0_80_0_0_d21a2735f0379dc8d1c4b0f345ff22d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/v-fergane-zaderjan-prepodavatel-avtoshkoly-vydavavshiy-voditelskie-prava-za-550-18840522.html",
        "title": "В Фергане задержан преподаватель автошколы, выдававший водительские права за $550",
        "date": "2021-05-21 10:14:57",
        "text": "Правонарушитель был пойман с поличным при передаче денег в обмен на водительское удостоверение класса \"D\".\nТАШКЕНТ, 21 мая — Sputnik. В Фергане сотрудники правоохранительных органов задержали преподавателя автошколы, выдававшего узбекистанцам водительские удостоверения в ускоренные сроки за определенную плату, передает пресс-служба МВД. По информации Министерства, в региональное ОВД поступило заявление от гражданина. В документе сообщалось, что преподаватель автошколы  в Фергане пообещал ему сделать через знакомых в УБДД водительские права без сдачи соответствующих экзаменов в течение 10 дней. За свою услугу правонарушитель попросил $550.  Во время оперативного мероприятия, злоумышленник был пойман с поличным при передаче денег в обмен на водительские права класса \"D\". ",
        "tags": [
            "Общество",
            "взятка",
            "водительское удостоверение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0b/20037832_0:161:3067:1886_1920x0_80_0_0_f562a31299bf39338f90624139d6e8cf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/palestino-izrailskiy-konflikt-prishel-na-zapad-18839305.html",
        "title": "Палестино-израильский конфликт пришел на Запад",
        "date": "2021-05-21 10:06:37",
        "text": "Администрация США надавила на власти Израиля, чтобы те не начинали наземную операцию возмездия против палестинцев в секторе Газа.\nКто и как воспринимает это событие? Кто вообще в нынешнем обострении прав и кто виноват? Ответы зависят от идейной ориентации (партийной принадлежности) конкретного человека и правительства. А вовсе не от фактов. Факты в эпоху постправды, если вы не знали, вообще не имеют значения. В воображаемом нормальном и честном мире разбирательство в этой израильско-палестинской истории могло бы теоретически пройти быстро и четко. Кто агрессор? Кто первый начал? Кто обрушил на жилые кварталы Израиля более 3000 (трех тысяч!) ракет, отчего гибли вполне гражданские жители, выли сирены, люди не отходили от бомбоубежищ? А кто и каким образом ответил? Но вот как обязан в этой ситуации думать средний республиканец в США или консерватор в Европе: при Дональде Трампе никто в секторе Газа и не мечтал запускать ракеты, сидели тихо. А Джозеф Байден начал снова давать деньги палестинцам и проявлять мягкость к Ирану, и те, почуяв перемену ветра, на пару устроили Израилю вот это самое. Байден — предатель, работающий на арабов и террористов. А вот картина мира и Ближнего Востока у демократов: открываем их главную газету The Washington Post и читаем день за днем, что жители сектора Газа устали ждать, когда кончится кошмар. (Да, Израиль ответил на ракетные обстрелы своими обстрелами, а вы как думали?) Правда, есть тонкости: оказывается, Байден занимает еще умеренную позицию, видимо, помня о временах, когда Америку считали бескомпромиссным союзником Израиля на Ближнем Востоке. Но множество членов нынешней, сильно полевевшей Демпартии давят на президента в пользу тоже бескомпромиссной, но уже пропалестинской позиции. И особенно заметны тут выступления легальных и не очень легальных мигрантов-мусульман, которые устраивают — на территории США — шествия против Израиля. Стоит ли говорить, что для правоверного республиканца все это такой же шок, как погромы городов черными расистами или бесчинства феминисток: гибель настоящей Америки. Что касается настоящей Европы, то и там понимание нынешней ситуации вокруг сектора Газа четко строится по партийной линии. Социалисты упорно не замечают простых фактов, типа кто начал драку, и демонстрируют безоглядную любовь к палестинцам, это сейчас для левых так же обязательно, как ненависть к промышленности во имя всеобщего позеленения планеты. Так что левак и глобалист Эммануэль Макрон, президент Франции, пытается возглавить мировую дипломатию по замирению Ближнего Востока — в пользу арабов. От него не отстает идеологически похожая правящая команда немцев. И вот зрелище: массовая антиизраильская демонстрация в Берлине, из рядов протестующих доносятся призывы к битью евреев (\"давненько не было, лет восемьдесят\", замечают умные немцы). И не разберешь, кто кричит — нелегальные мигранты или их идейные союзники из числа все тех же левых глобалистов. Это вообще новый феномен — слияние на территории стран Запада местных левых с исламскими радикалами, а то и просто террористами. И это только Запад, а еще есть Восток. К идеологической битве вокруг правды и постправды в драке израильтян с палестинцами вдруг присоединился Китай. И тут уже начался настоящий театр абсурда, в котором, впрочем, присутствует железная невидимая логика. Так, представитель китайского МИД Чжао Лицзянь замечает, что США только что приняли решение о поставке высокоточного оружия Израилю на 735 миллионов долларов и что в целом Америка своими действиями \"добавляет топлива в огонь\". То есть Китай присоединяется к радикальным демократам в США и к их единомышленникам в Европе. Но с какой целью? А с целью отомстить Америке, вчерашней (трамповской) и сегодняшней, за попытки рассорить Пекин с арабским и прочим мусульманским миром. И ведь есть за что мстить. Например, на днях вышла в эфир программа CNN о том, как США решили не только выпустить из концлагеря для террористов в Гуантанамо нескольких тамошних обитателей уйгурской национальности, но и вывести из списка террористических организаций уйгурское Исламское движение Восточного Туркестана. Движение, кстати, совершенно справедливо запрещено в России, оно взяло на себя ответственность за две сотни терактов и многое другое. В 2002 году движение попало в списки террористов, утвержденные ООН, и далее в такой же список США. Но в ноябре прошлого года трамповский Госдепартамент решил, что это все-таки не террористы, а борцы за свободу угнетенного народа Синьцзяна. И теперь CNN, любимое СМИ уже демократов, в очередной раз делает из террористов невинно пострадавших героев. История попыток Запада превратить Синьцзян в незаживающую язву на теле Китая предельно интересна разгулом все той же постправды, которую мы наблюдаем и в истории с ракетными обстрелами Израиля и Газы: неважно, кто и что делает, важно, \"наши\" они или нет. Пекинская контрразведка и контрпропаганда неустанно составляет досье на случаи хорошо организованного вранья, когда трибуну в США и Европе получают сомнительные личности, повествующие о своих страданиях в китайских застенках. Досье эти публикуются, вот свежий пример разоблачения \"уйгурских мучениц и жертв репрессий\", неспособных даже врать внятно и логично. Синьцзян для Китая — это очень серьезно: из этой территории Пекин хочет сделать образец, всемирную витрину счастливого развития и процветания мусульманского региона; более того, это у Китая получается неплохо. Соответственно, западники ведут против Пекина информационную войну — войну за умы мусульман по всему миру. И, опять же соответственно, по поводу палестино-израильского побоища Пекин тоже высказывается с оглядкой на исламский мир, да хоть на соседнюю (через море) самую большую мусульманскую страну на планете, Индонезию. Но таким образом китайцы вольно или невольно оказываются на стороне тех новых демократов, для которых неактуальны разговоры о терроризме (в их представлениях все террористы — борцы за свободу) и которые не видят никакого элемента терроризма в ракетных обстрелах ни в чем не повинных мирных жителей, оказавшихся заложниками вечной ближневосточной войны. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Израиль",
            "Палестина"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18838581_0:160:3073:1888_1920x0_80_0_0_e52ec34d6a45481974416da89e42bfdb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/glubinnaya-armiya-ssha-razoslali-professionalnyx-ubiyts-po-vsemu-miru-18838349.html",
        "title": "\"Глубинная армия\": США разослали профессиональных убийц по всему миру",
        "date": "2021-05-21 09:51:47",
        "text": "Опубликованное на этой неделе расследование американского журнала Newsweek, раскрывающее истинные масштабы тайных спецопераций армии США, вызвало смешанную реакцию общественности.\nРоссийские эксперты отмечают, что тайная армия США, насчитывающая на сегодня около 60 тысяч бойцов невидимого фронта, по сути, представляет собой конгломерат частных лавочек. Это многочисленные фирмы, компании, шарашки и отдельные индивидуумы с десятками фальшивых паспортов, работающие на военное ведомство по контракту. Их в упор не видят ни конгресс, ни сенат, ни американская юстиция. Что бы они ни вытворяли, патронирующие их госорганы окажутся ни при чем. Китайцы обратили внимание на зашкаливающее лицемерие американских партнеров. В то время как политики США в режиме нон-стоп читают нотации всему миру на тему морали и нравственности, американские тайные войска откровенно игнорируют Женевскую конвенцию и все правила цивилизованных военных действий. \"Разве это не нарушение мирового общественного порядка? Разве это не нарушение прав человека? <...> В чем выражается так называемая честность и справедливость, которую пропагандируют Штаты?\" — возмущается пользователь Weibo. Интереснее же всего оказалась реакция американской общественности. Все-таки информация, добытая Newsweek, значительно расходится со светлым образом американского воина, несущего народам мира ценности демократии. По данным автора, большую часть секретных наемников Пентагона представляют бывшие спецназовцы. Чем они занимаются по умолчанию? Бессудные убийства мирных жителей, пытки, похищения людей, диверсии и теракты — полный ассортимент военных преступлений. \"По сравнению с этим Россия и Китай просто кучка любителей, но Пентагон и ЦРУ валят все на них, лишь бы отвлечь внимание от американских спецслужб,\" — считает один из комментаторов статьи. \"Newsweek должен перестать совать свой нос в гостайны,\" — спорит с ними другой. Многие американцы задаются вопросом: а как вообще такая статья — \"журналистика на грани предательства\" — могла появиться в популярном издании? Вопрос на самом деле интересный. С одной стороны, то, что американцы устраивают военные путчи, теракты и диверсии по всему миру, никогда особо и не скрывалось. Про американские кибервойска и их информационные психические атаки в стиле \"я — дочь офицера, не все так однозначно\" британская The Guardian писала еще десять лет назад. Историю с \"невидимыми\" американскими спецназовцами в Африке успешно расследовала Politico. С самого начала своего президентства лауреат нобелевской премии мира Барак Обама регулярно отдавал приказы о масштабных кибератаках на важнейшие объекты инфраструктуры по всему миру. Самой известной цифровой диверсией американцев стало создание компьютерного вируса Stuxnet, что курировалось разведслужбами США и Израиля. Он не только остановил ядерные центрифуги Ирана, создав смертельную угрозу для людей и природы, но впоследствии загулял по всему свету. Иранского генерала Касема Сулеймани американские военные в прошлом году убили в Багдаде — демонстративно, жестоко, на глазах у всего мира. Сделай подобное любое другое государство, и американцы немедленно обвинили бы его в международном терроризме. С другой стороны, статья в Newsweek переполнена конкретными деталями того, как именно осуществляют наемники свою преступную деятельность. На примерах разведчиков — в том числе арестованных в России и Китае — автор рассказывает о новинках в сфере технологий, о секретном шифровании, подделке документов и фальсификации биометрии. Словом, выдает все тонкости ремесла. Причина публикации, вероятно, в том — и на это прозрачно намекает статья — что сегодня тайная армия работает не только за рубежом, но и на территории США. Здесь ее целью становятся американские граждане. В этом и заключается сенсационность расследования. Оно продиктовано не столько заботой об иностранцах, которых где-то там в промышленных масштабах убивают американские военные, сколько страхом за свою жизнь. Журналист Уильям Аркин описывает деятельность сотрудника одной из частных контор, которая расположена в Мэриленде. Она в промышленном масштабе поставляет фальшивые удостоверения личности, водительские права, счета, подделывает кредитные истории — словом, сочиняет легенды для тайной армии. В этом полностью незаконном процессе участвуют чуть больше, чем все: Госдеп, банки, правительства штатов, страховые компании, Минобороны. Аркин упоминает, что обладатели фальшивых удостоверений работают в том числе и внутри США, расследуя деятельность американских граждан. Комментаторы задаются резонным вопросом: \"А мы можем быть уверены, что байденовская администрация не натравит тайную армию на своих политических противников — \"экстремистов\" и \"белых супремасистов\"?\" В последнее время у американцев действительно накопилось множество вопросов к властям. Число убийств в стране растет рекордными темпами. Большинство из них остаются нерасследованными. Гибнут не только простые граждане, но и журналисты, политические активисты, ученые. Прошлым летом в Милуоки расстрелян политический активист, чернокожий сторонник Трампа Берни Трэмелл. Убийц так и не нашли. Через месяц представитель антифа убил сторонника Трампа на митинге в Портленде. Голосовавшую за Трампа Эшли Бэббит застрелил полицейский 6 января в Капитолии. На следующий день по непонятным причинам покончил с собой другой сторонник Трампа Кристофер Стэнтон Джорджия. Одновременно ни с того ни с сего застрелился охранявший Капитолий полицейский Говард Либенгуд. В начале июня прошлого года повесилась 39-летняя журналистка Джес Уотерс. Через неделю застреленным нашли главного военного аналитика ЦРУ 52-летнего Энтони Шинеллу. В 2018 году в США вдруг покончил с собой знаменитый на весь мир физик, профессор Стэнфорда, инноватор и мультимиллионер Жень Шучень. Через полтора года в Питтсбурге был расстрелян известный вирусолог Бинь Лю. В разгар пандемии он работал на переднем крае науки — изучал механизм коронавируса. Его убийца куда-то делся, вроде бы покончил с собой. Общественности быстренько выдали версию, что Биня Лю убил ревнивый любовник. Убедительно, ничего не скажешь. Китайцы, они такие. Нет, если бы этими преступлениями занимались следователи, если бы к ним привлекали внимание журналисты, если бы волновалась общественность, то все можно было бы списать на нервную обстановку и избыток \"стволов\" на руках населения США. Но ведь эти кровавые расправы происходят в будничном режиме и окружены поистине пугающим молчанием. По всем меркам это выглядит как масштабные репрессии, а пресловутые \"самоубийства\" — как ликвидационные мероприятия, аккуратно выполненные сотрудниками тайной армии. И это уже не говоря про такие громкие теракты, как 11 сентября или массовые расстрелы. К ним ведь тоже у американцев масса вопросов. Многие, например, считают, что авторы нашумевших расстрелов на самом деле являются профессиональными военными. После теракта их технично удаляют с места преступления и меняют им личность. Возможно, это и не так, но статья Аркина дает представление о действительно широчайших возможностях по легендированию спецслужбистов. Однако задаваться этими вопросами смерти подобно. Один из главных критиков официальной версии 11 сентября журналист Майкл Руперт покончил с собой в 2014-м. Через два года так же загадочно \"самоубился\" другой критик режима, журналист Виктор Торн. При этом, словно в насмешку, Министерство внутренней безопасности США (DHS) утверждает, что главной террористической угрозой для страны являются \"белые супремасисты-экстремисты\". В переводе на человеческий язык — контрразведка страны объявила своими главными врагами всех белых мужчин Америки. Трудно не согласиться с комментатором на сайте Newsweek, который пишет, что \"наше правительство <…> опаснее для нашего народа, чем все зарубежные страны, вместе взятые\". Его мысль развивает другой американский читатель, возможно, он слишком резок, но по-своему убедителен: \"США — это фашистская диктатура, которой правит картель из нескольких семейных кланов. Огромные секретные армии, <...> всеобъемлющая система контроля и наблюдения, <...> абсолютно все, как в тоталитарных государствах прошлого\". Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18838550_0:47:1501:891_1920x0_80_0_0_86a6e7ca857a5031c80db69348296bc5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/naznachen-glava-syrdarinskogo-regionalnogo-upravleniya-mininnovatsiy-18838685.html",
        "title": "Назначен глава Сырдарьинского регионального управления Мининноваций",
        "date": "2021-05-21 09:32:09",
        "text": "Пост занял Азимжон Холов. Ранее он работал помощником хокима Сырдарьинской области по локализации производства и расширению кооперации в промышленности,\nТАШКЕНТ, 21 мая — Sputnik. Руководителем Сырдарьинского регионального управления Министерства инновационного развития назначен Азимжон Холов. Об этом сообщает пресс-служба Мининноваций Узбекистана. Холов родился в 1991 году в Каттакурганском районе Самаркандской области. В 2014 году он окончил Гулистанский государственный университет, а в 2016 году получил степень магистра университета Линкольна в Малайзии.  Ранее он работал помощником хокима Сырдарьинской области по локализации производства и расширению кооперации в промышленности, а также главным специалистом секретариата.   Кроме того, Холов был заведующим отдела продвижения экспорта и привлечения инвестиций Сырдарьинского регионального филиала Торгово-промышленной палаты, главспецом отдела предпринимательства, сельского хозяйства и содействия занятости Сырдарьинского областного совета Союза молодежи Узбекистана, а также работал координатором консультационного центра Сырдарьинского районного совета молодежного общественного движения \"Камолот\".  ",
        "tags": [
            "Общество",
            "Сырдарьинская область",
            "назначение",
            "Министерство инновационного развития Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18838656_0:0:523:295_1920x0_80_0_0_c3d4d859dbd3a16fb127f28cd1f0e486.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/uzbekistan-aktiviziruet-sotrudnichestvo-s-odnim-iz-veduschix-yuridicheskix-vuzov-rf-18838095.html",
        "title": "Узбекистан активизирует сотрудничество с одним из ведущих юридических вузов РФ",
        "date": "2021-05-21 09:01:25",
        "text": "В планах — круглый стол, научный и образовательный обмен, издание специализированного журнала по Центральной Азии.\nТАШКЕНТ, 21 мая — Sputnik. Национальный центр по правам человека (НЦПЧ) Узбекистана намерен активизировать научный и образовательный обмен с Московским государственным юридическим университетом имени О. Е. Кутафина (МГЮА), сообщает пресс-служба центра. Первый заместитель спикера Законодательной палаты Олий Мажлиса, директор НЦПЧ РУз Акмаль Саидов и руководство МГЮА обсудили в Москве направления сотрудничества. \"Российской инициативой стало предложение о проведении круглого стола, посвященного международному праву и аспектам его реализации в Центральной Азии\", — говорится в релизе.  Представители МГЮА также пригласили аспирантов юридических вузов Узбекистана принять участие в летней и зимней школах российского университета, а узбекских правоведов — в традиционных Московском юридическом форуме и Кутафинских чтениях. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Стороны также обсудили возможности взаимных публикаций в изданиях МГЮА и ежеквартальных журналах НЦПЧ, издание специализированного журнала по Центральной Азии, создание дорожной карты по взаимодействию московского вуза с национальными правозащитными институтами Узбекистана. ",
        "tags": [
            "Общество",
            "вуз",
            "Национальный центр Республики Узбекистан по правам человека"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/poytaxt-bank-i-uzagroeksportbank-vystavili-na-prodaju-18837347.html",
        "title": "\"Пойтахт банк\" и \"Узагроэкспортбанк\" выставили на продажу",
        "date": "2021-05-21 08:30:46",
        "text": "Агентство госактивов обязуется принять все меры для прозрачной, профессиональной и успешной организации процесса.\nТАШКЕНТ, 21 мая — Sputnik. Власти Узбекистана намерены продать госдоли в уставных капиталах АО \"Пойтахт банк\" и АКБ \"Узагроэкспортбанк\". Об этом объявило Агентство по управлению государственными активами. Намечено реализовать 100 процентов госпакета акций. Ожидается, что в результате этого повысится финансовая устойчивость банков, расширится спектр оказываемых ими услуг. Также в числе целей — привлечение инвестиций и кредитных линий. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Консультантами по приватизации выбраны консалтинговые компании: для АКБ \"Узагроэкспортбанк\" — Grant Thornton, для АО \"Пойтахт банк\" — Deloitte. Как организуют продажу  Процесс будет открытым для всех заинтересованных сторон. Этапы: 1.Выражение заинтересованности посредством подачи пакета документов, состоящих из заявки на участие, критериев отбора участников и выбора победителя, а также информации о претенденте;2.Предварительный квалификационный отбор;3.Квалификационный отбор коммерческих и финансовых предложений;4.Заключение сделки. Заявки на первый этап принимаются до 20 июня. Агентство госактивов обязуется принять все меры для прозрачной, профессиональной и успешной организации процесса. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "банки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18837720_0:160:3073:1888_1920x0_80_0_0_9f0c76ed2534b5fb8e5c240564e9543d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/putin-poobeschal-vybit-zuby-vsem-kto-pokusitsya-na-tselostnost-rossii--video-18836693.html",
        "title": "Путин пообещал \"выбить зубы\" всем, кто покусится на целостность России — видео",
        "date": "2021-05-21 07:56:28",
        "text": "Российский лидер резко прокомментировал публичные заявления ряда политиков о том, что богатства Сибири несправедливо принадлежат лишь РФ.\nЧем сильнее становится Россия, тем чаще оппоненты предпринимают попытки ослабить ее, заявил президент России на заседании оргкомитета \"Победа\". РФ даже после распада Советского Союза остается для кого-то слишком большой, отметил он. При этом Путин подчеркнул: потенциал российской территории — колоссальный.  \"Все нас хотят где-то укусить или чего-то от нас откусить, но они должны знать — те, кто собираются это сделать, — что мы зубы выбьем всем, так, чтобы они не могли кусаться\", — заявил президент РФ. В пример он привел разговоры некоторых политиков о якобы несправедливо принадлежащих России богатствах Сибири.  Попытки посягнуть на территорию РФ не останутся без внимания, заверил российский лидер. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210521/glavy-eaes-v-pyatnitsu-soberutsya-na-onlayn-zasedanie-18836184.html",
        "title": "Главы ЕАЭС в пятницу соберутся на онлайн-заседание",
        "date": "2021-05-21 07:18:18",
        "text": "Во встрече также примет участие президент Узбекистана Шавкат Мирзиёев. Республика с декабря 2020 года является наблюдателем при Союзе.\nТАШКЕНТ, 21 мая — Sputnik. Заседание Высшего Евразийского экономического совета (ВЕЭС) состоится в пятницу, 21 мая. Встреча пройдет в формате видеоконференции. С 1 января 2021 года в ЕАЭС председательствует Казахстан. В заседании примут участие почетный председатель ВЕЭС, первый президент Казахстана Нурсултан Назарбаев, президенты России, Беларуси и Кыргызстана Владимир Путин, Александр Лукашенко и Садыр Жапаров, исполняющий обязанности премьер-министра Армении Никол Пашинян, председатель коллегии Евразийской экономической комиссии Михаил Мясникович. Также ожидается участие президента Узбекистана Шавката Мирзиёева и президента Кубы Мигеля Диас-Канеля — эти страны с декабря 2020 года являются наблюдателями при Союзе. Как сообщала пресс-служба Кремля, на заседании планируется обсудить в том числе преодоление последствий пандемии COVID-19, интеграцию, вопросы торгово-экономического сотрудничества с ключевыми зарубежными партнерами Союза.  Также намечено принять решения, которые позволят повысить эффективность функционирования единого союзного рынка. Напомним, членами ЕАЭС на сегодня являются Россия, Армения, Беларусь, Казахстан и Кыргызстан. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "ЕАЭС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/735/32/7353262_0:83:1601:983_1920x0_80_0_0_2e02a54b596455b590486b76eecfe51d.jpg"
        ]
    }
]