[
    {
        "url": "https://uz.sputniknews.ru/20210629/covid-19--iskusstvennyy-ili-estestvennyy-virus-mnenie-epidemiologa-19467901.html",
        "title": "COVID-19 — искусственный или естественный вирус? Мнение эпидемиолога",
        "date": "2021-06-29 19:46:16",
        "text": "Доктор медицинских наук из США Михаил Фаворов уверен, что коронавирус все же родился в пробирках. Без всеобщей вакцинации его не победить, полагает эксперт.\nТАШКЕНТ, 29 июн — Sputnik. В ряде стран бывшего СССР вводят карантинные ограничения из-за распространения новых штаммов коронавируса. Только вакцинация может остановить эту эпидемию. Об этом в интервью Sputnik рассказал американский эпидемиолог, инфекционист, доктор медицинских наук Михаил Фаворов. \"Единственный способ остановить пандемию, не только эпидемию, а именно пандемию <...> — вакцинироваться. Никакого другого способа нет. Иначе переболеем все, в разных формах: кто-то перенесет болезнь легко, кто-то умрет. Но с вакциной вероятность тяжело заболеть и умереть практически равна к нулю\", — уверен Михаил Фаворов. Когда в регионе, стране или сообществе большое число вакцинированных, вирус, попадая из больного во внешнюю среду, все время натыкается на того, кто уже защищен, поясняет эпидемиолог. А мутация вируса происходит только во время болезни.   \"И мутирует вирус по своей природе тысячи раз в день. Постоянно появляются новые вирусные частицы. Большинство из них не способны к размножению, но мутации в конце концов появляются такие, которые отличаются от предыдущих. И поэтому те, кто переболел, не защищены полностью. Мы знаем, что от двух до пяти процентов болеют второй раз. Я знаю два случая уже переболевших три раза. Потому что если вы переболели классическим вирусом из Уханя, то велика вероятность, что вы легко заболеете индийским штаммом\", — считает Фаворов. В Индии огромное население, что обуславливает большое количество мутаций. \"Поэтому вирус будет все время находить тех, через кого можно пробиться: через низкие антитела у переболевших, через плохо ответивших на вакцину\", — говорит эпидемиолог. При этом он отмечает, что переболевший и вакцинированный человек находятся на совершенно разных позициях — вакцины защищают лучше, чем антитела после болезни. По словам Фаворова, он наблюдает этот эффект впервые, также как в первый раз сталкивается \"с искусственным вирусом, убежавшим из лаборатории\". \"Вирус я назвал искусственным с точки зрения бытового понятия, потому что он скомбинирован из двух естественных вирусов, — поясняет эпидемиолог. — Был взят один вирус, поставлена специальная вставка и другой вирус туда присоединен. Мы точно знаем, что три человека в лаборатории заболели (в китайском Ухане. — Прим. ред.), что они не сообщали о своей болезни и попали в больницу, что они были на базаре, что у одного жена заболела и умерла. И это все было еще в конце октября (2020 года. — Прим. ред.), но о вспышке было сообщено только в декабре\", — возмущается доктор медицинских наук. Фаворов уточняет, что коронавирус все-таки можно назвать и естественным, поскольку он рекомбинант из двух естественных вирусов, COVID-19 не собран искусственно из нуклеотидов. Но получен искусственным путем в лаборатории, и, \"к сожалению, недостаточная защита привела к тому, что люди заболели и вирус из нее утек\". В версии о происхождении коронавируса в уханьской лаборатории, по заверению эпидемиолога, нет никакой тайны. Еще в декабре 2020 года в китайской печати выходили статьи на эту тему, а коллега Фаворова, знающая китайский язык, переводила их. Да, Китай сейчас отрицает это, однако \"вставка, которая имеет место в данном вирусе, не встречается ни в одном аденовирусе\". \"Он что — с неба упал? Мы знаем точно, что над этой вставкой шла работа именно в этой лаборатории. Но с юридической точки зрения, пока не будут получены журналы, в которых показано, что специально эта работа проводилась, пока не будут получены отчеты сотрудников лаборатории, утверждать это нельзя. А скоро людей этих уже и не найдешь. Китай отозвал первичный документ из публичного доступа, по которому можно было сделать выводы, сказав, что нужно кое-что поменять и не вернул\", — сказал Фаворов. Может ли появиться такой мутант коронавируса, для которого антитела вообще не имеют значения? \"Мы опасаемся этого, — говорит доктор. — Очень внимательно за этим следим, но пока такого нет\".  В то же время Михаил Фаворов сделал прогноз, что к концу 2022 года граждане будут ходить без масок и вздохнут свободно. Но путь к этой свободе будет тяжелым и с ростом смертности, особенно в ближайшие пару месяцев. Поэтому нужна массовая вакцинация. ",
        "tags": [
            "Общество",
            "США",
            "Коронавирус COVID-19"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/fsb-rossii-mojet-stat-bazovoy-organizatsiey-v-borbe-s-kiberterrorizmom-v-sng-19467374.html",
        "title": "ФСБ России может стать базовой организацией в борьбе с кибертерроризмом в СНГ",
        "date": "2021-06-29 19:03:44",
        "text": "В Ташкенте во вторник прошел международный экспертный форум Содружества по вопросам обеспечения информационной безопасности.\nТАШКЕНТ, 29 июн — Sputnik. Федеральная служба безопасности (ФСБ) России может стать в СНГ базовой организацией в борьбе с кибертерроризмом в странах Содружества, заявил председатель Исполнительного комитета СНГ Сергей Лебедев В Ташкенте 29 июня прошел международный экспертный форум СНГ по вопросам обеспечения информационной безопасности. Мероприятие организовал Институт стратегических и межрегиональных исследований при президенте Узбекистана при поддержке Министерства по развитию информационных технологий и коммуникаций республики и Исполнительного комитета СНГ. \"Для исследования всего спектра проблем в противодействии терроризму и новым проявлениям экстремизма (в информационном пространстве. — Прим. ред.) нами ведется работа по приданию статуса базовой организации по этой теме мощному сервисному центру ФСБ Российской Федерации\", — сказал Лебедев в своем онлайн-выступлении. Председатель исполкома СНГ напомнил, что Московский университет МВД РФ уже имеет статус базовой организации по подготовке кадров в области борьбы с преступлениями, совершаемыми с использованием информационных технологий. \"Мы с вами хорошо понимаем, что в современных условиях защита информационного пространства тождественна задачам обеспечения национальной безопасности. Поэтому регулирование и унификация межгосударственных отношений в этой сфере является одним из приоритетных направлений деятельности нашего Содружества\", — отметил Лебедев. По результатам дискуссий на форуме был принят итоговый документ, содержащий практические рекомендации по совершенствованию договорно-правовых основ и институциональных механизмов сотрудничества в области информационной безопасности в рамках Содружества. ",
        "tags": [
            "Россия",
            "Кибертерроризм",
            "ФСБ России"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19467518_0:0:2985:1679_1920x0_80_0_0_adc3edf280732e426c6461640fa00624.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/oksana-chusovitina-namerena-zavershit-sportivnuyu-kareru-posle-oi2021-19466800.html",
        "title": "Оксана Чусовитина намерена завершить спортивную карьеру",
        "date": "2021-06-29 18:30:56",
        "text": "Чусовитина — единственная гимнастка в истории, принимавшая участие в семи Олимпиадах начиная с 1992 года. \nТАШКЕНТ, 29 июн — Sputnik. Гимнастка Оксана Чусовитина, выступающая за сборную Узбекистана, собирается завершить спортивную карьеру после летних Олимпийских игр в Токио, пишет УзА. Сейчас спортсменка готовится к токийской Олимпиаде под руководством германского тренера Дитера Коха.   Уроженка Бухары Чусовитина — единственная гимнастка в истории, принимавшая участие в семи ОИ начиная с 1992 года. Была занесена в Книгу рекордов Гиннесса.            Посмотреть эту публикацию в Instagram            Публикация от Oksana Chusovitina- (@oksana2016)  На прошлой неделе завоевала золотую медаль на Кубке мира в Катаре, обойдя соперниц Коллин Девиллард из Франции и Нэнси Таман из Египта. Девятнадцатого июня отметила 46-летие. ",
        "tags": [
            "Спорт",
            "Оксана Чусовитина"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/647/65/6476519_0:0:1200:675_1920x0_80_0_0_176c60d964ce6d1f63c7bae3392c079a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-kashkadare-sotrudniki-mchs-spasli-lyudey-zastryavshix-na-katere-posredi-ozera-19466604.html",
        "title": "В Кашкадарье сотрудники МЧС спасли людей, застрявших на катере посреди озера",
        "date": "2021-06-29 17:52:41",
        "text": "После нескольких неудачных попыток выбраться к берегу самостоятельно, рулевой  катера вызвал спасательный отряд Управления по чрезвычайным ситуациям Кашкадарьинской области.\nТАШКЕНТ, 29 июн — Sputnik. Ночная прогулка на катере в Кашкадарье едва не обернулась трагедией для 16 человек. На помощь пришли сотрудники МЧС, которые оперативно пришвартовали судно к берегу. О деталях спецоперации сообщили в пресс-службе МЧС республики. Инцидент произошел накануне вечером в Карши. Прогулочный катер с 16 пассажирами сел на мель посередине озера.  После нескольких неудачных попыток выбраться к берегу самостоятельно, рулевой  катера вызвал спасательный отряд Управления по чрезвычайным ситуациям Кашкадарьинской области. Сотрудники МЧС благополучно транспортировали судно и эвакуировали пассажиров. О пострадавших не сообщается. В начале июня операция по спасению утопающего завершилась трагедией: погиб сотрудник МЧС. В ведомстве выразили соболезнования родным и близким погибшего при исполнении служебных обязанностей.  ",
        "tags": [
            "Происшествия",
            "Кашкадарьинская область",
            "МЧС Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1215/08/12150840_83:0:1119:583_1920x0_80_0_0_c79f7f013accc43ce6c6270ce844aa6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/desyatki-dokumentov-na-sotni-millionov-dollarov--itogi-uzbeksko-turetskogo-biznes-foruma-19465785.html",
        "title": "Десятки документов на сотни миллионов долларов — итоги Узбекско-турецкого бизнес-форума",
        "date": "2021-06-29 17:29:03",
        "text": "Мероприятие состоялось в Ташкенте в рамках пребывания правительственной делегации Турции в Узбекистане.\nТАШКЕНТ, 29 июн — Sputnik. По итогам Узбекско-турецкого бизнес-форума было подписано 24 документа на общую сумму 679 миллионов долларов, сообщает пресс-служба Министерства инвестиций и внешней торговли (МИВТ) РУз. Из них 514,7 миллион долларов будут направлены, как ожидается, на инвестиционные проекты, еще 165,2 миллиона долларов приходятся на торговые соглашения. Узбекско-турецкий бизнес-форум прошел в Ташкенте 28 июня.  В нем приняли участие заместитель премьер-министра — глава МИВТ Сардор Умурзаков, вице-президент Турции Фуат Октай, руководители заинтересованных узбекистанских министерств, ведомств и отраслевых объединений, бизнесмены обеих стран. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Турция",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19466342_0:45:1280:765_1920x0_80_0_0_926261812092ba0ccb9af625c7e56bf6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19466308_0:0:945:761_1920x0_80_0_0_8be2b332eb0ea03c4a53baaaf6c53181.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/uzbekistan-i-saudovskaya-araviya-usilyat-vzaimodeystvie-v-sfere-torgovli-19466002.html",
        "title": "Узбекистан и Саудовская Аравия усилят взаимодействие в сфере торговли",
        "date": "2021-06-29 17:15:12",
        "text": "В рамках консультаций стороны рассмотрели и график предстоящих совместных мероприятий на различных уровнях.\nТАШКЕНТ, 29 июн — Sputnik. Заместитель министра иностранных дел Узбекистана Фуркат Сидиков встретился в формате видеоконференции с заместителем Министра иностранных дел Саудовской Аравии Ийдом ас-Сакафи, сообщили в пресс-службе МИД республики. Стороны провели дискуссии в рамках 4-го раунда политических консультаций между внешнеполитическими ведомствами двух государств. В повестке обсуждений значились вопросы развития двусторонних отношений в политической, торгово-экономической, инвестиционной, культурно-гуманитарной и других сферах. Внимание уделили также перспективам торгово-экономического и инвестиционного взаимодействия, дальнейшего наращивания объемов и номенклатуры взаимной торговли, реализации совместных проектов в приоритетных для сторон сферах. Рассмотрели и график предстоящих совместных мероприятий на различных уровнях. Отдельно обсудили организационные аспекты участия саудовской стороны на высоком уровне в Международной конференции \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая состоится 15-16 июля 2021 года в Ташкенте. Саудовская Аравия реализует в Узбекистане ряд крупных инвестиционных проектов. Так, в марте прошлого года между саудовской компанией ACWA Power и узбекской стороной был подписан инвестиционный договор о строительстве новой ТЭС, а также соглашение о покупке электроэнергии, которая будет выработана этой тепловой электростанцией на 25 лет. Три месяца назад саудовская компания ACWA Power завершила этап финансирования проекта по строительству ТЭС общей мощностью 1500 МВт в Сырдарьинской области. Общая стоимость проекта — 1,2 миллиарда долларов, из которых 747 миллионов долларов составляют кредиты, предоставленные Международным банком развития и иностранными частными коммерческими банками. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "МИД Узбекистана",
            "сотрудничество",
            "Саудовская Аравия",
            "политические консультации"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/03/15531645_0:111:2980:1787_1920x0_80_0_0_49929db8dedba70565d741659ba2d638.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19465929_0:0:1024:667_1920x0_80_0_0_7781941499819d9df3e97852eaffb468.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19465927_0:0:995:768_1920x0_80_0_0_5f6b0ee8224119bcaf251575dba29b3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/prezident-paralimpiyskogo-komiteta-azii-vstretilsya-s-azizom-abduxakimovym-19465658.html",
        "title": "Президент Паралимпийского комитета Азии встретился с Азизом Абдухакимовым",
        "date": "2021-06-29 17:05:50",
        "text": "В ходе переговоров стороны обсудили вопросы дальнейшего активного сотрудничества и развития Паралимпийского движения в Узбекистане. \nТАШКЕНТ, 29 июн — Sputnik. В столицу прибыл президент Паралимпийского комитета Азии Мажид Абдулла Рашид, сообщает пресс-служба Министерства туризма и спорта. В рамках визита глава комитета встретился с зампремьер-министра Узбекистана - министром туризма и спорта Азизом Абдухакимовым и председателем Национального олимпийского комитета республики Рустамом Шоабдурахмановым. В ходе переговоров стороны обсудили вопросы дальнейшего активного сотрудничества и развития Паралимпийского движения в Узбекистане.  Кроме того,   Мажид Абдулла Рашид посетил Самарканд и ознакомился с туристическим потенциалом и национальными традициями этого города.   На встрече с хокимом Самарканда президент Паралимпийского комитета заявил, что сбылась его давняя мечта увидеть древний город. Также он отметил условия, созданные для инвалидов на объектах культурного наследия республики.    ",
        "tags": [
            "Спорт",
            "Азия",
            "министерство спорта",
            " Национальный паралимпийский комитет Узбекистана "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19465629_0:56:1280:776_1920x0_80_0_0_faf93ba34126265f56d8f6f4809c9bf2.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/pereubedit-i-privit-kak-rabotayut-punkty-vaktsinatsii-na-rynkax-i-v-tts-tashkenta--video-19465257.html",
        "title": "Переубедить и привить: как работают пункты вакцинации на рынках и в ТЦ Ташкента — видео",
        "date": "2021-06-29 16:53:53",
        "text": "В столице Узбекистана полным ходом продолжается прививочная кампания, призванная стабилизировать эпидемиологическую обстановку с коронавирусом. \nДополнительные пункты вакцинации, помимо поликлиник и медицинских центров, открылись в крупнейших торгово-развлекательных центрах, на городских базарах, а также в некоторых школах.   На разных пунктах есть разный набор вакцин, который лучше уточнить при посещении. Но абсолютно точно, что любая вакцина делается совершенно бесплатно. Процедуры такие же, что и в медучреждениях: первичный осмотр, заполнение анкеты, введение препарата и профилактическое ожидание в течение 30 минут на случай негативной реакции организма.   Медики не испытывают дефицита с вакциной, но сталкиваются с другой проблемой — людей приходится убеждать в том. что инъекция безопасна и эффективна против COVID-19, поэтому не стоит доверять непроверенным сведениям относительно препарата. Как проходит вакцинация в городе, смотрите в сюжете Sputnik Узбекистан.  ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-uzbekistane-reshili-izmenit-nomernye-znaki-avtomobiley-gosudarstvennyx-organizatsiy-19465037.html",
        "title": "В Узбекистане решили изменить номерные знаки автомобилей государственных организаций",
        "date": "2021-06-29 16:31:04",
        "text": "Новый номерной знак будет выглядеть так: черные поля, цифры и буквы на белом фоне, с левой стороны — код региона, с правой — флаг Узбекистана и буквы \"UZ\".\nТАШКЕНТ, 29 июн — Sputnik. С 1 июля в Узбекистане появится новый вид номерных знаков для регистрации служебных автомобилей в органах государственной власти и местного самоуправления. Такое решение приняли в Кабинете министров. Лично прикрепленным и дежурным служебным автомобилям органов госвласти, а также местного самоуправления будут выданы государственные номерные знаки серии \"DAV\". Внешне новый государственный номерной знак будет выглядеть следующим образом: Фон - белый, поля, цифры и буквы — черные, с левой стороны — код региона, с правой — флаг Узбекистана и буквы \"UZ\". Напомним, в мае правительство приняло меры по коренному совершенствованию системы использования служебных автомобилей в государственных и местных органах управления. В течение двух месяцев госограны проведут инвентаризацию имеющегося служебного транспорта. Автомобили сверх установленного лимита до 1 августа должны быть выставлены на аукцион. ",
        "tags": [
            "Общество",
            "Кабинет Министров Узбекистана",
            "автомобильный номер",
            "госномер",
            "автомобили"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/884/07/8840757_0:54:1025:630_1920x0_80_0_0_fb4dc1f70ba45b198532bde99c127ded.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/sbornaya-uzbekistana-po-plavaniyu-provodit-uchebno-trenirovochnye-sbory-vo-vladivostoke-19464860.html",
        "title": "Сборная Узбекистана по плаванию проводит учебно-тренировочные сборы во Владивостоке",
        "date": "2021-06-29 16:28:10",
        "text": "После завершения мероприятия команда спортсменов вернется в Ташкент и с общей делегацией отбудет на Олимпиаду в Токио.\nТАШКЕНТ, 29 июн — Sputnik. Спортсмены сборной Узбекистана по плаванию проводят учебно-тренировочные сборы (УТС) во Владивостоке. Данный сбор послужит завершающим этапом подготовки к Олимпийским играм в Токио. Об этом сообщает пресс-служба Министерства туризма и спорта. По информации министерства, сборы продлятся до 18 июля. В мероприятии задействованы пять узбекистанских пловцов, два тренера и один массажист.  Отмечается, что Владивосток имеет одинаковый климат и часовой пояс с Токио. Благодаря УТС спортсмены смогут быстрее адаптироваться к погодным условиям столицы Японии. После завершения сбора команда вернется в Ташкент и с общей делегацией отбудет на Олимпиаду в Токио. ",
        "tags": [
            "Спорт",
            "Узбекистанцы",
            "Сборная Узбекистана",
            "Владивосток",
            "плавание"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19464743_0:0:1200:675_1920x0_80_0_0_e290c8fc0261a59dc9ee762e14960295.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/stranam-sng-nujno-skoordinirovat-borbu-s-kiberterrorizmom--eldor-aripov-19464535.html",
        "title": "Странам СНГ нужно скоординировать борьбу с кибертерроризмом — Элдор Арипов",
        "date": "2021-06-29 16:26:10",
        "text": "Эксперты стран СНГ по вопросам обеспечения информационной безопасности во вторник собрались на форум в столице Узбекистана.\nТАШКЕНТ, 29 июн — Sputnik. Страны СНГ должны принять скоординированные меры по адекватным совместным действиям в борьбе с кибертерроризмом, считает директор института стратегических и межрегиональных исследований (ИСМИ) при президенте Узбекистана Элдор Арипов. В Ташкенте 29 июня проводится международный экспертный форум СНГ по вопросам обеспечения информационной безопасности. Организаторами мероприятия выступает ИСМИ при поддержке Министерства по развитию информационных технологий и коммуникаций Узбекистана и Исполнительного комитета СНГ. \"Принятие скоординированных и взаимодополняющих мер позволит значительно повысить эффективность и адекватность ответа на сегодняшние вызовы в информационной сфере. Полагаю, что площадка нашего Содружества может способствовать налаживанию такого сотрудничества\", — сказал Арипов, выступая на форуме. Директор ИСМИ отметил, что в условиях стремительной цифровизации в период пандемии COVID-19 обострились угрозы информационной безопасности, в частности — растет число киберпреступлений в финансовой, кредитно-банковской сферах, что создает угрозу экономической безопасности государств. \"Трансграничный характер вызовов и угроз безопасности в информационном пространстве требует дополнения национальных усилий совместными действиями на двустороннем, региональном и международном уровнях\", — добавил Арипов. Эксперт считает, что принятые главами государств Содружества в 2020 году концепция дальнейшего развития СНГ и стратегия экономического развития СНГ на период до 2030-го фиксируют вопросы информационной безопасности как одни из наиболее востребованных областей взаимодействия. ",
        "tags": [
            "Общество",
            "Институт стратегических и межрегиональных исследований",
            "Кибертерроризм",
            "СНГ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/780/46/7804600_0:0:1807:1016_1920x0_80_0_0_2af4d8d26879d616e97802b1460af7ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/turetskie-kinematografisty-snimut-serial-ob-amire-temure-19463840.html",
        "title": "Турецкие кинематографисты снимут сериал об Амире Темуре",
        "date": "2021-06-29 15:39:51",
        "text": "Над кино планируется работать совместными усилиями, при этом сценарий будет написан узбекскими специалистами при участии турецких партнеров. Основные события фильма будут сниматься на территории Узбекистана.\nТАШКЕНТ, 29 июн — Sputnik. Турецкие кинематографисты намерены реализовать несколько кинопроектов о жизни и деятельности великого полководца Амира Темура, сообщает Агентство кинематографии Узбекистана. Об этом заявил продюсер турецкой кинокомпании Altınkesıt Мустафа Гюнеш на встрече с руководством агентства. По его словам, такая личность, как Амир Темур, достоин гордости не только узбеков, но и всех тюркских народов. \"Об Амире Темуре писали мыслители, ученые и писатели обоих народов. Эти произведения не следует оставлять только в книгах. Обеим странам необходимо работать вместе над созданием сериала и художественного фильма, произведения должны рассказать правду о жизни великого полководца\", — сказал Гюнеш. На переговорах отмечалось, что над картинами планируется работать совместными усилиями, при этом сценарий будет написан узбекскими специалистами при участии турецких партнеров. Основные события фильма будут сниматься на территории Узбекистана. В течение нескольких дней турецкие кинематографисты посетят Ташкент, Самарканд, Бухару и Шахрисабз. Там они ознакомятся с историческими памятниками, созданными в период Тимуридов, и кинолокациями, встретятся и пообщаются с узбекскими кинематографистами, говорится в сообщении агентства. ",
        "tags": [
            "Общество",
            "Кино",
            "Амир Темур"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19463491_0:110:1132:747_1920x0_80_0_0_14d6853d33da5ed52bcf6ab15e381589.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-nukusskom-filiale-uzbekskoy-gosudarstvennoy-konservatorii-naznachen-novyy-direktor-19463720.html",
        "title": "В Нукусском филиале Узбекской государственной консерватории назначен новый директор",
        "date": "2021-06-29 15:38:49",
        "text": "Должность занял доцент Института искусств и культуры Рудаки Алланбаев.\nТАШКЕНТ, 29 июн — Sputnik. На пост директора Нукусского филиала Узбекской государственной консерватории назначен доцент Института искусств и культуры Рудаки Алланбаев, об этом сообщает пресс-служба Министерства культуры республики. \"Директором Нукусского филиала Узбекской государственной консерватории назначен доцент Узбекского государственного института искусств и культуры Рудаки Алланбаев\", — информируется в релизе Минкультуры. Кандидатура Алланбаева утверждена в рамках заседания под председательством первого заместителя министра культуры Ахмедова.  Напомним:  Нукусский филиал Государственной консерватории Узбекистана создан в соответствии с постановлением Кабмина от 5 апреля 2021 года. Прием на новый учебный год будет организован в здании столичной консерватории, а занятия на 2022-2023 учебный год уже будут проходить в здании Нукусского филиала.   ",
        "tags": [
            "Общество",
            "Нукус",
            "Государственная консерватория Узбекистана",
            "Министерство культуры Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19286932_0:0:1250:703_1920x0_80_0_0_5ecff12a132033435c164dc3444bbec6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/ebrr-obnovil-prognoz-rosta-vvp-uzbekistana-v-2021-godu-19463178.html",
        "title": "ЕБРР обновил прогноз роста ВВП Узбекистана в 2021 году",
        "date": "2021-06-29 15:25:48",
        "text": "Как отметили в банке, в стране, вопреки пандемии, продолжаются важные рыночные реформы, включая приватизацию государственных предприятий и банков.\nТАШКЕНТ, 29 июн — Sputnik. Европейский банк реконструкции и развития (ЕБРР) повысил прогноз роста ВВП Узбекистана в 2021 году до 5,6 процента против 4,5 процента, прогнозируемых в октябре 2020-го, следует из нового экономического доклада финансового института. \"ЕБРР ожидает роста экономики Узбекистана на 5,6 процента в 2021 году\", — говорится в релизе банка со ссылкой на летний отчет банка \"Региональные экономические перспективы\" (Regional Economic Prospects). В 2022-м рост ВВП Узбекистана составит, как ожидается, шесть процентов. По оценке банка, в Узбекистане в этом году прогнозируется восстановление объемов частного потребления и инвестиций, а ключевые отрасли экономики — сфера услуг, промышленность, строительство и сельское хозяйство — в 2021-м показывают рост.  \"Несмотря на пандемию, в стране продолжаются важные рыночные реформы, включая приватизацию государственных предприятий и банков\", — добавили в ЕБРР. Всемирный банк (ВБ) в начале июня сохранил прогноз роста ВВП Узбекистана по итогам 2021 года на 4,8 процента. Банк также оставил прежним прогноз роста ВВП страны в 2022-м — до 5,5 процента. Ранее Министерство финансов Узбекистана сообщало, что правительство страны ожидает рост ВВП в 2021 году на уровне 5,1 процента против полутора процентов по итогам 2020-го в условиях кризиса, связанного с пандемией COVID-19. ",
        "tags": [
            "Экономика",
            "Европейский банк реконструкции и развития (ЕБРР)"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19463518_0:54:3083:1788_1920x0_80_0_0_bd01cdb131ea23f89ddb864c6731719d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-tashkente-startoval-forum-studentov-i-molodeji-uzbekistana-19463027.html",
        "title": "В Ташкенте стартовал Форум студентов и молодежи Узбекистана",
        "date": "2021-06-29 15:09:06",
        "text": "Мероприятие организовано в ботаническом саду с соблюдением всех необходимых санитарных требований.\nТАШКЕНТ, 29 июн — Sputnik. В столице состоялось открытие Форума студентов и молодежи Узбекистана. Об этом сообщает пресс-служба Министерства народного образования (МНО).  © Министерство народного образования3/4© Министерство народного образования© Министерство народного образования4/4© Министерство народного образования© Министерство народного образования1/4© Министерство народного образования© Министерство народного образования2/4© Министерство народного образования© Министерство народного образования3/4© Министерство народного образования© Министерство народного образования4/4© Министерство народного образования© Министерство народного образования1/4© Министерство народного образования© Министерство народного образования2/4© Министерство народного образования© Министерство народного образования3/4© Министерство народного образования1/4© Министерство народного образования2/4© Министерство народного образования3/4© Министерство народного образования4/4© Министерство народного образования Мероприятие организовано в ботаническом саду с соблюдением всех необходимых санитарных требований, отметили в МНО. В рамках форума министерством организован уголок \"Наука\", где проходят соревнования по различным научным олимпиадам, а также презентации частных школ.  ",
        "tags": [
            "Общество",
            "форум",
            "студенты",
            "Министерство народного образования Узбекистана",
            "молодежь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19462835_0:67:1280:787_1920x0_80_0_0_81a56241c348458187e7d5a466b168f1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/vozdushnyy-patrul-i-umnye-kamery-v-uzbekistane-osovremenyat-borbu-s-prestupnostyu-19461636.html",
        "title": "Воздушный патруль и \"умные\" камеры: в Узбекистане \"осовременят\" борьбу с преступностью",
        "date": "2021-06-29 15:02:01",
        "text": "МВД Узбекистана прорабатывает вопрос применения дронов для решения повседневных задач органов внутренних дел, в числе которых — патрулирование больших территорий, поиск людей, мониторинг дорожной ситуации. Об этом рассказали на форуме в Ташкенте.\nТАШКЕНТ, 29 июн — Sputnik, Анна Желиховская. Развитие компьютерной преступности, как отметили участники форума, идет по двум направлениям: с одной стороны, появляются новые неизвестные ранее преступления, с другой — преступники используют компьютерные технологии при совершении деяний, ответственность за которые уже определена. \"За пять месяцев 2021 года на территории Узбекистана было совершено 331 преступление с использованием компьютерных технологий. Среди них — хищение путем присвоения или растраты, кража, клевета, оскорбление в Интернете, незаконная деятельность по привлечению денежных средств или иного имущества, изготовление, хранение, распространение или демонстрация материалов, содержащих угрозу общественной безопасности и общественному порядку. Подобный перечень аналогичен тому, с чем сталкиваются все государства СНГ\", — рассказал замминистра внутренних дел республики Нажмиддин Тураходжаев. С 2016 года в системе органов внутренних дел идет работа по эффективному противодействию преступлений с использованием компьютерных технологий. Среди них — выявление в Сети материалов, пропагандирующих терроризм и экстремизм, торговля людьми, распространение наркотиков, незаконный оборот оружия и боеприпасов, факты взлома компьютерных систем и средств электронных платежей.  Затронул Тураходжаев несколько проблемных вопросов в сфере расследования киберпреступлений. Прежде всего он отметил отсутствие действенного механизма взаимодействия в сфере обмена информацией. Например, о транзакциях, владельцах и абонентских номерах электронных кошельков различных платежных систем, которые используются преступниками для вывода средств из Узбекистана. По мнению спикера, успех раскрытия преступлений, совершаемых с использованием компьютерных технологий, напрямую зависит от уровня информационного взаимодействия между государствами.  \"Сегодня МВД Узбекистана взаимодействует с другими странами СНГ на основе достигнутых соглашений о сотрудничестве. Отдельно отмечу деятельность Совета министров внутренних дел государств-участников СНГ. В результате плодотворного сотрудничества в этом формате практически каждый год раскрываются сотни резонансных преступлений. Говоря об информационном взаимодействии, отмечу налаженный взаимный информационный обмен по некоторым видам учета с информационными банками данных государств-участников СНГ. Он осуществляется по следующим направлениям: по осужденным лицам, по лицам, находящимся в международном розыске, без вести пропавшим лицам, лицам, неспособным по состоянию здоровья или возраста сообщить сведения о себе, по неопознанным трупам, по сведениям о предметах преступного посягательства, утраченным, изъятым и бесхозным вещам, огнестрельному оружию, похищенным транспортным средствам. Активная работа в этом направлении подтверждается количеством обращений в информационные банки данных государства-участников СНГ со стороны МВД Республики Узбекистан\", — пояснил Тураходжаев.  По его словам, в 2020 году поступило более десяти тысяч запросов о розыске или судимости проверяемых лиц. За пять месяцев 2021-го посредством информационного обмена объявлено в межгосударственный розыск 503 человека. В результате задержан и экстрадирован 61 человек.  Немаловажным является процесс сбора и анализа цифровых доказательств, отметил спикер. С 2018 года ведомство проводит криминалистические исследования по компьютерной технике, мобильным устройствам и любым цифровым носителям информации. Кроме этого, как рассказал Нажмиддин Тураходжаев, для противодействия преступности органы внутренних дел широко используют технологию биометрической идентификации, основанную на искусственном интеллекте, а также технологии работы с большими объемами данных. В результате ежегодно раскрываются порядка 500 преступлений, устанавливаются личности неизвестных лиц, представляющих интерес для следствия, а также личности неопознанных трупов. \"В ближайшем будущем возможности биометрической идентификации запланировано внедрить для установления личности при помощи \"умных\" камер уличного видеонаблюдения в рамках решаемых задач проекта \"Безопасный город\". Наряду с этим в настоящее время министерством прорабатывается вопрос применения дронов для решения повседневных задач органов внутренних дел. Например, патрулирование и наблюдение за большими территориями, поиск и обнаружение людей с помощью тепловизора, контроль за соблюдением порядка на массовых мероприятиях, мониторинг дорожной ситуации, анализ мест ДТП, осмотр мест происшествия и координация действия сотрудников с воздуха. Это во многом повысит оперативность и качество задач сотрудников\", — рассказал замминистра.  Кроме этого, как отметил Тураходжаев, в целях консолидации всеобщих усилий и налаживания сотрудничества предлагается принять ряд мер. Например, рассмотреть возможность создания странами СНГ базового научно-исследовательского подразделения, осуществляющего свою деятельность на постоянной основе. В его функции будет входить проведение анализа совершаемых преступлений для дальнейшей выработки действенных решений по их пресечению. ",
        "tags": [
            "Общество",
            "Борьба с преступностью"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19462712_0:242:3210:2048_1920x0_80_0_0_b474bc029c04959978989730f0e8190a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-zangiatinskuyu-bolnitsu-popali-odinnadtsat-privityx-patsientov--glavvrach-19459399.html",
        "title": "В зангиатинскую больницу попали одиннадцать привитых пациентов — главврач",
        "date": "2021-06-29 14:29:52",
        "text": "Заболевание у таких пациентов протекает в легкой форме и бессимптомно, то есть не приводит к серьезным осложнениям и летальному исходу.\nТАШКЕНТ, 29 июн — Sputnik. В инфекционной больнице №1 в Зангиатинском районе проходят лечение одиннадцать человек, которые уже получили прививки от коронавируса, сообщил главврач Анвар Хусаинов. Специалист подтвердил тот факт, что случаи заболевания COVID-19 встречаются у людей после вакцинации, однако они наблюдаются у тех, кто не успели получить все дозы вакцины в установленном порядке. \"Одиннадцать пациентов, которые в настоящее время проходят лечение в нашей больнице, успели получить только первую дозу вакцины, титр нейтрализующих антител (Nab) в их иммунной системе еще не был полностью сформирован. Однако даже в этом случае заболевание у таких пациентов протекает в легкой форме и бессимптомно, то есть не приводит к серьезным осложнениям и летальному исходу”, — пояснил Хусаинов. По словам главврача ковидного госпиталя, все доступные в настоящее время в стране вакцины защищают от существующих штаммов коронавируса. Иммунитет формируется в течение трех недель после второй или третьей дозы вакцины. Привитому человеку очень важно обезопасить себя в этот период. Кампания по вакцинации населения стартовала в Узбекистане 1 апреля. На сегодняшний день здесь используют три препарата: AstraZeneca, узбекско-китайский ZF-UZ-VAC2001 и российский \"Спутник V\". В случае с узбекско-китайской вакциной необходимо получить три дозы для завершения вакцинации, в других – две.  ",
        "tags": [
            "Общество",
            "прививки",
            "здравоохранение",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/09/15569687_0:0:1267:712_1920x0_80_0_0_acb99176aa0178bbb0ead62d9afba196.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/iz-za-jary-raspisanie-dvijeniya-poezdov-po-vnutrennim-marshrutam-mojet-izmenitsya-19461524.html",
        "title": "Из-за жары расписание движения поездов по внутренним маршрутам может измениться",
        "date": "2021-06-29 14:25:03",
        "text": "До 7 июля 2021 года могут наблюдаться изменения в расписании движения поездов в пустынных районах для обеспечения безопасности движения.\nТАШКЕНТ, 29 июн – Sputnik. В пресс-службе \"Узбекистон темир йуллари\" предупредили всех, кто в ближайшие дни планирует путешествие по стране, что расписание движения поездов может измениться.По данным Узгидрометцентра республики, в эти дни территорию страны накроет горячий и сухой воздух из Поволжья. Метеорологи обещали жителям Узбекистана ясную солнечную погоду. Облаков на небе не будет в течение всей недели. Температура будет стабильной — ориентировочно 40 градусов, а в пустынной местности может подняться до 43.  Ночью будет немного прохладнее — 22-25 градусов, При этом на железнодорожных путях будет еще горячее, отметили в \"Узбекистон темир йуллари\", поэтому до 7 июля 2021 года могут наблюдаться изменения в расписании движения поездов в пустынных районах для обеспечения безопасности движения. В начале месяца в ведомстве была создана специальная рабочая комиссия для улучшения сервиса работы поездов в жаркое время года. Было принято решение с 10 июня прикрепить к составу каждого пассажирского вагона медицинских работников. Также планируется провести инспекционные поездки для проверки работы кондиционеров в вагонах пассажирских поездов.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистон темир йуллари",
            "погода"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/11/14570925_0:161:3071:1888_1920x0_80_0_0_a08a488ee9e3da8994909a771d1d0c5f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-djizakskoy-oblasti-startoval-ultramarafon-zaamin-ultra-19460619.html",
        "title": "Ультрамарафон Zaamin Ultra состоялся в Джизакской области",
        "date": "2021-06-29 14:14:11",
        "text": "Помимо спортивных соревнований, в рамках проекта были представлены концертные и культурно-развлекательные программы. \nТАШКЕНТ, 29 июн — Sputnik. В Зааминском районе Джизакской области на высоте 2,4 тысячи метров впервые состоялся забег \"Заамин Ультра\" в рамках международного Самаркандского полумарафона. В мероприятии приняли участие около 700 спортсменов-профессионалов и любителей из 13 стран мира, сообщает пресс-служба Министерства туризма и спорта. Известно, что дистанция традиционного марафона составляет 42 километра 195 метров. Забег в Заамине получил название ультрамарафона, так как его протяженность составила 50 километров. Помимо спортивных соревнований, в рамках проекта также прошли концертные и культурно-развлекательные программы.  По информации госструктуры, мероприятие организовано для привлечения внимания общественности к проблеме инклюзии в учреждениях культуры и искусства, пропаганды здорового образа жизни, развития культурного туризма, вовлечения населения в активные виды спорта.   Напомним: в этом году Самаркандский полумарафон пройдет в три этапа. Первый — проведение фестиваля спорта, музыки и искусства \"Заамин Ультра\" в национальном парке Зааминского района. Второй — празднование фестиваля культуры, современного искусства и спорта New Star в Бостанлыкском районе Ташкентской области в период с 1 по 5 сентября 2021-го. Третий — организация благотворительного забега в Самарканде с 5 по 7 ноября этого года.  ",
        "tags": [
            "Спорт",
            "забег",
            "марафон",
            "Благотворительный марафон",
            "Джизакская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19460591_0:0:640:361_1920x0_80_0_0_af78a16c31e8b0848521271e100a4f18.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-tashkent-dostavili-esche-odnu-partiyu-uzbeksko-kitayskoy-vaktsiny-ot-covid-19-19460260.html",
        "title": "Еще одну партию узбекско-китайской вакцины от COVID-19 доставили в Ташкент",
        "date": "2021-06-29 13:56:43",
        "text": "В Минздраве заявили, что завтра в Узбекистан привезут еще 1 миллион доз вакцины ZF-UZ-VAC2001.\nТАШКЕНТ, 29 июн – Sputnik. Еще один самолет с партией вакцины из Китая на борту приземлился в Ташкенте. Пресс-служба Минздрава опубликовала фото отгрузки 1 миллиона доз вакцины от коронавируса ZF-UZ-VAC2001. В ведомстве напомнили, что препарат предназначен для вакцинации населения старше 18 лет. Первая партия вакцины узбекско-китайского производства прибыла в республику три месяца назад: также 1 млн доз. Далее: через месяц доставили вторую партию вакцины — 1 млн доз, в таком же объеме препарат прибыл в Узбекистан 18 мая, а 19 мая в Ташкент доставили еще 500 тысяч доз. Пятая партия вакцины от COVID-19 в количестве 1 млн доз прибыла в республику 10 июня. В общей сложности в Узбекистан из Китая доставлено 6,4 млн доз вакцины, при этом использовано для прививок уже больше половины — 3,4 млн доз. В Минздраве также заявили, что завтра в страну привезут еще 1 миллион доз вакцины ZF-UZ-VAC2001. С 27 июня жителей Ташкента начали бесплатно прививать в ТЦ и супермаркетах. В Службе санитарно-эпидемиологического благополучия и общественного здоровья сообщили, что пока наблюдается дефицит российской вакцины, поэтому пока невозможно ее доставить во все супермаркеты.  Ранее ZF-UZ-VAС 2001 был признан эффективным против индийского штамма коронавируса, который сейчас активно бушует во всем мире. ",
        "tags": [
            "Общество",
            "Китай",
            "вакцинация",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18055846_0:0:1301:731_1920x0_80_0_0_42d03913adb20ca57b6c0f4ad973586b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19459889_0:0:1280:853_1920x0_80_0_0_2fabeecc8f5fd912a27944042fd351cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-tashkente-predlojili-sozdat-analiticheskiy-tsentr-sng-po-borbe-s-kiberprestupleniyami-19459485.html",
        "title": "В Ташкенте инициировали создание аналитического центра СНГ по борьбе с киберпреступлениями",
        "date": "2021-06-29 13:34:29",
        "text": "Международный экспертный форум СНГ по вопросам обеспечения информационной безопасности проходит в столице Узбекистана во вторник.\nТАШКЕНТ, 29 июн — Sputnik. Министерство внутренних дел Узбекистана предлагает создать в СНГ научно-исследовательский центр по анализу и выработке предложений по борьбе с киберпреступлениями, заявил во вторник замминистра внутренних дел республики Нажмиддин Тураходжаев. В Ташкенте 29 июня проводится международный экспертный форум СНГ по вопросам обеспечения информационной безопасности. Мероприятие организовал Институт стратегических и межрегиональных исследований при президенте Узбекистана при поддержке Министерства по развитию информационных технологий и коммуникаций республики и Исполнительного комитета СНГ. \"Предлагаем среди правоохранительных структур стран-участников СНГ рассмотреть возможность создания базового научно-исследовательского подразделения, осуществляющего свою деятельность на постоянной основе, в функции которого будет входить проведение анализа совершаемых преступлений с использованием информационных технологий\", — сказал Тураходжаев во время выступления. Замглавы МВД Узбекистана также предложил наладить в странах Содружества издание периодических аналитических материалов для правоохранительных структур в целях широкого информирования о передовом опыте в борьбе с киберпреступлениями. \"Государства СНГ накопили большой опыт внедрения IT-технологий и принятия мер по противодействию преступлений с их использованием. Полагаю, что реализация этих предложений будет способствовать повышению защищенности граждан Содружества, обеспечению стабильности правопорядка\", — добавил Тураходжаев. В форуме участвуют более 50 ведущих экспертов стран СНГ, а также представителей международных организаций, руководители профильных министерств и ведомств. Повестка мероприятия включает, в частности, обсуждение вопросов противодействия преступлениям с использованием информационно-коммуникационных технологий, расследования киберпреступлений, а также защиты прав и свобод человека в информационной среде. По результатам дискуссий предусматривается принятие итогового документа, содержащего практические рекомендации по совершенствованию договорно-правовых основ и институциональных механизмов сотрудничества в области информационной безопасности в рамках Содружества. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "СНГ",
            "Киберпреступность"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19459756_0:220:3073:1948_1920x0_80_0_0_49a3b36b740697bcd51cb9ba352da662.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/istorik-predlojil-nazvat-stolichnyy-metropoliten-imenem-sharafa-rashidova-19458292.html",
        "title": "Столичный метрополитен предложили назвать именем Шарафа Рашидова",
        "date": "2021-06-29 13:10:32",
        "text": "Книга насыщена интересными фактами и деталями, многие из которых опубликованы впервые и по-новому рассказывают о жизни и деятельности выдающегося государственного и общественного деятеля, писателя.\nТАШКЕНТ, 29 июн – Sputnik. В Ташкенте состоялась первая международная междисциплинарная научно-практическая конференция \"Шараф Рашидов – человек эпохи\". В числе участников представительной дискуссии — и корреспондент Sputnik Узбекистан. Одно из самых значимых предложений, прозвучавших на встрече, — присвоить столичному метрополитену имя государственного и общественного деятеля, писателя Шарафа Рашидова. С такой инициативой выступил ученый Саидакбар Ризаев. Об этом рассказал российский историк Федор Раззаков, автор книги \"Шараф Рашидов: жизнь и судьба\" в ходе состоявшейся конференции.  Такая идея возникла потому, что метрополитен в Ташкенте строился по инициативе и при активном участии Рашидова. Кроме того, на конференции была озвучена мысль посмертно представить этого государственного деятеля к награде \"Герой Узбекистана\".  \"Шараф Рашидович и его семья были очень скромными людьми, и когда я писал свою книгу, очень многое узнал, что было скрыто ранее – он был большой неординарной личностью\", — отметил автор. Для справки:Федор Раззаков — автор книги \"Шараф Рашидов: жизнь и судьба\", вышедшей в 2020 году в издательстве O'ZBEKISTON на двух языках. Раннее эта книга была издана в Москве под названиями \"Коррупция в политбюро. Дело красного узбека\" и \"Дело, взорвавшее СССР\". Раззаков также является автором книги \"Спасти Рашидова\" — первого художественного произведения об этой исторической личности. Книга — это хроника событий недавнего прошлого, она насыщена интересными фактами и деталями, многие из которых опубликованы впервые и по-новому рассказывают о жизни и деятельности выдающегося государственного и общественного деятеля, писателя. ",
        "tags": [
            "Общество",
            "Шараф Рашидов",
            "Ташкентский метрополитен"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/445/26/4452616_0:266:1565:1146_1920x0_80_0_0_893b9efdaf867acca5d197a67b99f56e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19459161_0:0:2730:2048_1920x0_80_0_0_dc8ce496ab73db7ba81545f22eeeadcc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/pochemu-nujno-privitsya-ot-covid-19-obraschenie-veduschix-uchenyx-rossii--translyatsiya-19457892.html",
        "title": "Почему нужно привиться от COVID-19: обращение ведущих ученых России",
        "date": "2021-06-29 13:05:00",
        "text": "В РФ наблюдается рост числа заболевших коронавирусом, также растет смертность и процент госпитализированных.\nВ связи с этим ведущие ученые страны решили выступить с обращением к россиянам о необходимости вакцинироваться от COVID-19. Среди участников: директор НИЦЭМ имени Н. Ф. Гамалеи Александр Гинцбург, генеральный директор ГНЦ ВБ \"Вектор\" Роспотребнадзора Ринат Максютов и другие. ",
        "tags": [
            "Видео",
            "ученые",
            "Коронавирус COVID-19"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/ritualnyy-tanets-s-kopyami-voennyy-obozrevatel--ob-ucheniyax-sea-breeze-2021-19458424.html",
        "title": "\"Ритуальный танец с копьями\": военный обозреватель — об учениях Sea Breeze 2021",
        "date": "2021-06-29 12:58:31",
        "text": "Военные учения Sea Breeze 2021 начались в понедельник в акватории северо-западной части Черного моря, а также в Николаевской, Херсонской и Одесской областях Украины.\nМаневры США и НАТО с участием Украины, других региональных сателлитов отражают растущее противостояние Запада с Востоком, а также крайнюю безответственность и глобальную уязвимость стран-инициаторов вооруженной конфронтации с Россией. В учениях задействованы 32 корабля, 40 летательных аппаратов и пять тысяч военнослужащих, включая 18 команд специальных. В Киеве маневры назвали самыми \"масштабными\" за все время (с 1997 года). Однако на каждую страну-участника приходится в среднем всего 80 военнослужащих, поскольку половина из пяти тысяч — украинцы. Большое количество полигонов и кораблей не обеспечивает высокий технологический уровень и боевое могущество группировки. Серьезное ракетное вооружение имеет лишь \"флагманский\" американский эсминец Ross (типа ArleighBurke) — до 56 крылатых ракет Tomahawk дальностью 1,6 тысячи километров. Относительно современный британский эсминец Defender (тип 45) располагает ракетными комплексами ПВО (48 ячеек) и считается в своем классе кораблей самым слабовооруженным. \"Москитный флот\" Украины и устаревшие корабли других причерноморских союзников лишь относительно боеготовы и мореходны. Sea Breez 2021 напоминает ритуальный танец с копьями, суть которого — примитивное устрашение России. По данным 6-го оперативного флота ВМС США, в ходе учений отрабатываются противолодочная и противовоздушная борьба, высадка десанта, то есть боевые действия на море, в воздухе и на суше — в Николаевской, Херсонской и Одесской областях (включая дельту реки Дунай). Союзники планируют \"отточить взаимодействие и расширить свои возможности\" в ходе операции реагирования на региональный кризис (с заметным донбасским акцентом). Накануне в Пентагоне заявили, что Sea Breeze 2021 будут соответствовать международному праву, и это настораживает. Ранее британский эсминец Defender неверно трактовал морскую Конвенцию ООН (1982 года), право \"мирного прохода\", и 23 июня нарушил границу России у берегов Крыма. Пограничники ФСБ и ударная авиация Черноморского флота России жестко ответили на провокацию — подкорректировали курс \"Защитника\" артиллерийским огнем и бомбометанием по курсу. Возможно, после этого предупреждения британские и другие корабли альянса перестанут преднамеренно \"путать берега\", а также отрабатывать в Черном море некие \"абордажные действия\" силами специальных операций. Россия не словами, а бомбами подтвердила готовность к военному столкновению с НАТО, и это очень плохая новость для Киева. Черноморский флот РФ контролирует маневры Sea Breeze 2021, в готовности оперативно и непредсказуемо отреагировать на любую провокацию \"партнеров\" всеми силами и средствами. Несогласие отдельных стран с очертаниями российских границ не делает их прозрачными\" для НАТО. Более того, ВМФ и ВКС России планово наращивают активность \"в глубоком тылу\" США и НАТО, проводят беспрецедентные ракетные учения в Средиземном море и в Тихом океане — близ базы ВМС США Перл-Харбор (Гавайские острова). Москва никому не угрожает, лишь демонстрирует свои аргументы в навязанном Западом диалоге \"с позиции силы\". \"Разгром\" авианосных ударных групп Если кому-то в Вашингтоне и Брюсселе хотелось \"преподать урок\" России на море — подавить и запугать, то затея провалилась еще до инцидента с эсминцем Defender и начала учений Sea Breeze-2021. Ранее (до 23 июня), в ходе маневров близ военной базы США Перл-Харбор на Гавайях Тихоокеанский флот (ТОФ) России во главе с гвардейским ракетным крейсером \"Варяг\" до 23 июня во взаимодействии с ракетоносной Дальней авиацией успешно отработал уничтожение авианосной ударной группы условного противника крылатыми ракетами. Американцы были не на шутку встревожены происходящим \"вторжением\" и многократно поднимали в воздух свои лучшие истребители-невидимки F-22 Raptor, чтобы отслеживать действия российских ракетных кораблей на расстоянии около 20 морских миль от побережья США (штат Гавайи — аналог российского Крыма, непотопляемый американский авианосец). ТОФ развернул четыре отряда кораблей. Ракетный крейсер \"Варяг\", фрегат \"Маршал Шапошников\", большие противолодочные корабли \"Адмирал Трибуц\" и \"Адмирал Пантелеев\", корветы \"Громкий\", \"Совершенный\" и \"Алдар Цыденжапов\", корабль управления \"Маршал Крылов\" и другие (всего около 20 боевых надводных кораблей и субмарин, на борту которых находились более сотни оперативно-тактических и тактических ракет \"Вулкан\", \"Калибр\", \"Уран\") еще в мае вышли из базы и разными маршрутами одновременно вышли на рубежи атаки близ Гавайев — в четырех тысячах километров от российских берегов. В учениях участвовали также самолеты-ракетоносцы Ту-95МС и Ту-160, самолеты противолодочной авиации Ту-142МЗ. И это было высокотехнологично, впечатляюще, убедительно, беспрецедентно. Тихоокеанский флот России впервые в новейшей истории организовал масштабное учение в центральной части Тихого океана вблизи \"непотопляемого авианосца\" США и демонстративно отработал уничтожение авианосной ударной группы (АУГ) условного противника. При необходимости, ВМФ России способен организовать гиперзвуковой или термоядерный \"бриз\" в любой точке Мирового океана, не говоря уже о возможности размещения новейших российских ракет на Кубе. \"Кинжалы\" у \"мягкого подбрюшья\" НАТО Аналогичные по уровню организации и масштабу потенциального поражения ракетные стрельбы корабли Черноморского флота (ЧФ)успешно отработали 26 июня в Средиземном море – примерно в 15 милях от британского авианосца Queen Elizabeth и его ордера. Сегодня в составе Средиземноморской эскадры действуют самые могущественные корабли ЧФ России. Флагман — ракетный крейсер \"Москва\" — имеет на борту 16 пятитонных сверхзвуковых крылатых ракет \"Вулкан\", и предназначен для уничтожения авианосцев. Коллективная система ПВО С-300Ф надежно защищает крейсер и другие корабли эскадры от авиационных ударов. Современные ракетные фрегаты класса \"Адмирал Григорович\" дальней зоны малозаметны для радаров и вооружены сверхзвуковыми крылатыми ракетами \"Калибр\" и \"Оникс\" с радиусом действия до 400 миль. Для уничтожения субмарин противника имеются противолодочные торпеды. Дизельные субмарины модернизированного проекта \"Варшавянка\" (невидимые для гидроакустиков убийцы в глубинах Черного и Средиземного морей) несут на борту 18 тяжелых торпед и крылатые ракеты \"Калибр\". В восточной части Средиземного моря 25 июня стартовали совместные учения сил постоянного оперативного соединения ВМФ и авиации ВКС, с участием пяти кораблей и двух субмарин. Задействованы самолеты-носители гиперзвукового оружия МиГ-31К и дальние бомбардировщики-ракетоносцы Ту-22М3. По замыслу учений, пять надводных кораблей, включая ракетный крейсер \"Москва\", фрегаты \"Адмирал Эссен\" и \"Адмирал Макаров\", подводные лодки \"Старый Оскол\" и \"Ростов-на-Дону\", а также противолодочные самолеты Ту-142МК, Ил-38, дальние бомбардировщики Ту-22М3 и самолеты МиГ-31К (с гиперзвуковыми ракетами \"Кинжал\") своими средствами обеспечивают безопасность российской авиабазы Хмеймим и пункта материально-технического обеспечения ВМФ России Тартус на территории САР. Полагаю, учебные (электронные) ракетные пуски оказались для вероятного противника не менее впечатляющими, чем четыре 250-килограммовые фугасные бомбы для эсминца Defender. На фоне захода в акваторию Средиземного моря британского авианосца Queen Elizabeth с десятью американскими самолетами F-35 на борту Россия впервые перебросила в Сирию носители гиперзвуковых ракет \"Кинжал\" МиГ-31К — гибельных для любого авианесущего корабля. Американский военный журнал Military Watch отметил: благодаря размещению истребителей МиГ-31К на авиабазе Хмеймим в Сирии у России появилась возможность наносить удары по наименее защищенному южному флангу НАТО. Однако РФ не ищет конфликтов с соседями по планете. На московской IX Конференции по международной безопасности 23 июня российский президент Владимир Путин, министр обороны РФ Сергей Шойгу и начальник Генерального штаба ВС РФ Валерий Герасимов сделали \"тройное\" предупреждение \"партнерам\" о высокой вероятности войны, напомнив: \"РФ оставляет за собой право применить ядерные вооружения только в ответ на применение против нее или ее союзников ядерного и других видов оружия массового поражения, а также в случае агрессии против России с применением обычного оружия, когда под угрозу поставлено само существование государства\". В этот же день констатировала растущий риск ядерной войны Организация Объединенных Наций. ",
        "tags": [
            "Колумнисты",
            "Черное море",
            "США",
            "Украина",
            "НАТО"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19458869_0:337:3020:2036_1920x0_80_0_0_3dcceb5049f0cac88403ac76229d7ced.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/dtp-pod-navoi-uneslo-jizni-dvux-chelovek-19457570.html",
        "title": "ДТП под Навои унесло жизни двух человек",
        "date": "2021-06-29 12:12:10",
        "text": "Двадцатишестилетний водитель Cobalt, ехавший из Ташкента в Зарафшан, уснул за рулем, потерял управление и врезался в двигавшийся в противоположном направлении грузовик Howo.\nТАШКЕНТ, 29 июн — Sputnik. Два человека погибло в ДТП в Канимехском районе Навоийской области в результате столкновения легковушки с грузовиком, сообщает пресс-служба областного УБДД. Трагедия произошла днем 27 июня на автодороге международного значения А-379 \"Навои — Учкудук — Зарафшан\". Двадцатишестилетний водитель Cobalt, ехавший из Ташкента в Зарафшан, уснул за рулем, потерял управление и врезался в двигавшийся в противоположном направлении грузовик Howo.  Водитель легковушки и его отец-пенсионер, находившийся на переднем пассажирском сиденье, скончались на месте происшествия. Супруга водителя госпитализирована.  По данному факту ОВД Канимехского района проводит предварительное следствие. В ведомстве призывают автовладельцев избегать поездки на дальние расстояния в уставшем состоянии. Целесообразно остановиться в безопасном месте, отдохнуть и только затем продолжить свой путь. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "Навоийская область",
            "УБДД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187378_0:160:3072:1888_1920x0_80_0_0_d60cb1cfa099256af930bfb8551b2582.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-gosudarstvennoy-konservatorii-uzbekistana-naznachen-prorektor-po-delam-molodeji-19457974.html",
        "title": "В Государственной консерватории Узбекистана назначен проректор по делам молодежи",
        "date": "2021-06-29 12:11:20",
        "text": "Пост заняла доцент Хуснитдинова Юлдуз Мадатовна. Ее кандидатура была избрана во время визита первого замминистра культуры Ахмедова в высшее учебное музыкальное заведение.\nТАШКЕНТ, 29 июн — Sputnik. На должность проректора по делам молодежи и духовно-просветительской работе Государственной консерватории Узбекистана назначена Юлдуз Хуснитдинова. Об этом сообщает пресс-служба Министерства культуры.  \"Доцент Хуснитдинова Юлдуз Мадатовна назначена проректором по делам молодежи и духовно-просветительской работе Государственной консерватории Узбекистана\", — информируется в релизе Минкультуры. Кандидатура Хуснутдиновой была избрана и утверждена во время визита первого замминистра культуры Ахмедова в высшее учебное музыкальное заведение, в рамках которого он провел встречу с профессорско-преподавательским составом вуза.  Напомним: в июне прошлого года  пост ректора Государственной консерватории республики занял заслуженный артист Узбекистана Камолиддин Уринбаев. Прежде он работал главным дирижером Национального симфонического оркестра и являлся преподавателем этого учебного учреждения.  ",
        "tags": [
            "Общество",
            "Государственная консерватория Узбекистана",
            "назначение",
            "Министерство культуры Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19457519_0:122:1280:842_1920x0_80_0_0_601d97b3468a8695925015a3f435e97b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/sotrudnikov-pochty-nauchat-obraschatsya-s-sovremennoy-texnikoy-19457286.html",
        "title": "Сотрудников почты научат обращаться с современной техникой",
        "date": "2021-06-29 11:58:02",
        "text": "Операторы почтовой связи будут осуществлять операции по денежным переводам только после надлежащей проверки пользователей – физических лиц.\nТАШКЕНТ, 29 июн — Sputnik. Операторы и провайдеры почтовой связи должны будут ежегодно разрабатывать программу подготовки, переподготовки и обучения своих сотрудников.  Такой шаг предпринят для того, чтобы повысить информированность почтовых работников о современной технике, методах и тенденциях развития отрасли. Слушателям разъяснят все аспекты законодательства и обязательств по противодействию легализации доходов, полученных от преступной деятельности. Профильный закон разъясняет информационно-правовой портал Norma. Установлено, что операторы, провайдеры почтовой связи, осуществляющие операции по международным денежным переводам, должны: вести учет своих подразделений и сотрудников этих подразделений, предоставляющих данные услуги;осуществлять операции по денежным переводам после надлежащей проверки пользователей – физических лиц;обеспечить сопровождение отправляемых денежных переводов точными сведениями об отправителе (наименование; серия и номер документа (паспорта/номер идентификационной ID-карты или заменяющего его документа); уникальный код операции; адрес отправителя или номер госрегистрации, для физических лиц – дата и место рождения, и о получателе (наименование получателя; уникальный номер операции);принимать обоснованные и доступные меры по выявлению международных денежных переводов, не имеющих требуемой информации о получателе и (или) отправителе;на основе оценки рисков разработать внутренний документ, устанавливающий порядок осуществления мер операторами, провайдерами почтовой связи в случае выявления международных денежных переводов, не имеющих требуемой информации о получателе и (или) отправителе. Напомним, две недели назад президент Узбекистана утвердил перечень социально значимой информации, подлежащей размещению в открытом доступе всеми органами госвласти. В соответствии со списком, государственные органы и организации ежегодно до 1 марта должны размещать отчеты о своей деятельности (за исключением госсекретов и сведений, предназначенных для служебного пользования) на своих официальных веб-сайтах. ",
        "tags": [
            "Общество",
            "Борьба с терроризмом",
            "\"Узбекистон почтаси\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/362/32/3623213_0:160:3077:1890_1920x0_80_0_0_c0c1f0c9a33c54cc9f9abc13a5c572ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/zachem-v-uzbekistane-zakryvayut-bolee-sotni-musornyx-poligonov-19455606.html",
        "title": "Зачем в Узбекистане закрывают более сотни мусорных полигонов",
        "date": "2021-06-29 11:53:28",
        "text": "Данные меры приняты в рамках осуществления в Узбекистане стратегии на 2019-2028 годы, связанной с бытовыми отходами.\nТАШКЕНТ, 29 июн — Sputnik. В Узбекистане будут закрыты и рекультивированы 167 мусорных полигонов площадью 1 109 гектаров. Вместо них появится 59 новых полигонов — их разместят на территории в 773 гектара. Об этом сообщили в Госкомитете по экологии и охране окружающей среды. Также будут созданы 96 мобильных станций по перезагрузке отходов — их обеспечат 230 единицами спецтехники и 520 контейнерами. Все это реализуют в рамках осуществления в Узбекистане стратегии на 2019-2028 годы, связанной с бытовыми отходами. \"Для оптимизации полигонов и строительства новых полигонов требуются средства в размере 928 миллионов долларов, для строительства станций по перезагрузке — 144 миллиона, для закупки спецтехники и контейнеров — 406 миллионов долларов\", — отметили в Госкомитете. Работы по оптимизации существующих полигонов и строительству новых планируется осуществлять за счет кредитных средств международных финансовых институтов. Возмещать кредитные средства будут за счет \"экологического сбора\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "мусор"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/mirziyoev-pozdravil-berdymuxamedova-s-dnem-rojdeniya-chego-on-pojelal-turkmenskomu-kollege-19456392.html",
        "title": "Мирзиёев поздравил Бердымухамедова с днем рождения: чего он пожелал туркменскому коллеге",
        "date": "2021-06-29 11:41:00",
        "text": "Лидеры также уделили внимание организации очередной Консультативной встречи глав государств Центральной Азии. Она пройдет в Туркменистане в этом году.\nТАШКЕНТ, 29 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев по телефону поздравил своего туркменского коллегу Гурбангулы Бердымухамедова с днем рождения, сообщает пресс-служба главы республики. Бердымухамедову 29 июня исполнилось 64 года. Мирзиёев пожелал ему крепкого здоровья, благополучия и больших успехов, а всему народу Туркменистана — мира и процветания. Президенты также обсудили актуальные вопросы сотрудничества между двумя странами, отметили важность наращивания объемов товарооборота, углубления кооперации в области промышленности, энергетики, сельского хозяйства, транспорта и других отраслях, активизации культурно-гуманитарного обмена. \"Отмечена ключевая роль межправительственной комиссии в продвижении новых проектов\", — говорится в публикации. Отдельное внимание Мирзиёев и Бердымухамедов уделили организации очередной Консультативной встречи глав государств Центральной Азии. Она пройдет в Туркменистане в этом году. Кроме того, президенты обсудили военно-политическую ситуацию в Афганистане, в том числе в северных провинциях этой страны. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Гурбангулы Бердымухамедов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1396/34/13963496_0:67:1280:787_1920x0_80_0_0_4afaec22e65a3524aaa86a6c84126bd7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/v-uzbekistane-obsudili-povyshenie-roli-jenschin-liderov-v-obespechenii-mira-i-bezopasnosti-19456868.html",
        "title": "В Узбекистане обсудили повышение роли женщин-лидеров в обеспечении мира и безопасности",
        "date": "2021-06-29 11:37:43",
        "text": "В рамках круглого стола стороны рассмотрели перспективы участия Диалога в работе соглашения о гуманитарных действиях в рамках повестки \"Женщины, мир и безопасность\" (WPS). \nТАШКЕНТ, 29 июн — Sputnik. В столице состоялся круглый стол в онлайн-формате на тему \"Роль глобальных и региональных площадок и объединений в расширении участия и лидерства женщин в предотвращении конфликтов и миростроительстве\". Об этом корреспонденту Sputnik Узбекистан сообщили в пресс-службе ПРООН. В мероприятии приняли участие члены Диалога женщин-лидеров Центральной Азии во главе с председателем Сената Олий Мажлиса Узбекистана Танзилы Нарбаевой. В рамках совещания стороны обсудили перспективы участия Диалога в работе соглашения о гуманитарных действиях в рамках повестки \"Женщины, мир и безопасность\" (WPS), а также  Глобального альянса региональных сетей женщин-медиаторов мирного процесса. Участники круглого стола выразили заинтересованность в установлении партнерства Диалога с другими региональными и глобальными WPS-платформами для обмена опытом. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ООН",
            "Центральная Азия",
            "Лидер",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19464008_0:21:3072:1749_1920x0_80_0_0_434a936106dec252bac8eecb403a3dfe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/abdulaziz-kamilov-vstretilsya-s-glavoy-usaid-v-vashingtone-19456196.html",
        "title": "Абдулазиз Камилов встретился с главой USAID в Вашингтоне",
        "date": "2021-06-29 11:11:14",
        "text": "Cтороны обсудили состояние и перспективы сотрудничества в экономической сфере, системе образования и здравоохранения, сельском хозяйстве и другом.\nТАШКЕНТ, 29 июн — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов, находящийся с рабочим визитом в Вашингтоне, в минувший понедельник встретился с администратором агентства США по международному развитию (USAID) Самантой Пауэр, сообщает пресс-служба МИД РУз. В ходе переговоров стороны обсудили состояние и перспективы взаимодействия между Узбекистаном и USAID в сфере продвижения экономического роста, обеспечения занятости населения, развития системы образования и здравоохранения, сельского хозяйства, а также решения экологических проблем в регионе Приаралья. \"С. Пауэр приветствовала прогресс в реализации программы реформ в Узбекистане и выразила готовность содействовать в достижении целей правительства по социально-экономическому и гуманитарному развитию\", — говорится в сообщении. На переговорах также состоялся обмен мнениями по другим вопросам, представляющим взаимный интерес. В пресс-службе напоминают, что правительство США анонсировало открытие в Узбекистане полноценной миссии в октябре 2020 года. Ее цель — поддержка программы экономических, политических и социальных реформ.  Десятого июня 2021 года к своим обязанностям в качестве первого директора миссии USAID в Узбекистане приступила Микаэла Мередит. Глава министерства иностранных дел Узбекистана Абдулазиз Камилов отправился в США в составе делегации 27 июня. Рабочий визит продлится до 4 июля. Его программа включает в себя встречи и переговоры в министерствах и ведомствах США.  ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "Вашингтон",
            "переговоры",
            "USAID"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15191561_37:73:1259:760_1920x0_80_0_0_8e141006ac65dd4ec5d23662c7aa17ec.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/soprotivlenie-predstavitelyam-vlasti-vstanet-v-kopeechku-shtrafy-uvelicheny-19455741.html",
        "title": "Сопротивление представителям власти встанет в \"копеечку\": штрафы увеличены",
        "date": "2021-06-29 10:34:54",
        "text": "Штраф планируют увеличить до 100 БВР и вместе с тем ввести меру пресечения в виде заключения под стражу на срок от одного до трех лет. \nТАШКЕНТ, 29 июн — Sputnik. В Узбекистане решено усилить уголовную ответственность за противодействие представителям власти, выполняющим служебные обязанности. Об этом сообщили в пресс-службе Законодательной палаты. Раньше за это нарушение предусматривался штраф в размере 50 БВР. Теперь его планируют увеличить до 100 БВР и вместе с тем ввести меру пресечения в виде заключения под стражу на срок от одного до трех лет.  Кроме этого, наказание в виде лишения свободы предусматривается увеличить с одного до трех лет. Напомним, в конце прошлого года в Узбекистане на законодательном уровне запретили Нацгвардии применять огнестрельное оружие на митингах. Сотрудник силивой структуры обязан предупредить о применении спецсредств и оружия, за исключением случаев, когда промедление создает опасность для жизни и здоровья граждан. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "правонарушение",
            "уголовная ответственность",
            "Законодательная палата Олий Мажлиса"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/640/81/6408107_0:74:1414:869_1920x0_80_0_0_ad9bd3f15c28853bee8cd7f5b8c43860.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/net-deneg--net-detey-v-uzbekistane-predlagaetsya-izmenit-pravila-usynovleniya-19455149.html",
        "title": "Нет денег — нет детей: в Узбекистане предлагается изменить правила усыновления",
        "date": "2021-06-29 10:08:44",
        "text": "В Узбекистане предлагают ограничить право на усыновление детей лицам, не имеющим постоянного дохода в течение года или зарабатывающим меньше минимальной заработной платы.\nТАШКЕНТ, 29 июн — Sputnik. Депутаты фракции УзЛиДеП на очередном заседании в Закпалате Олий Мажлиса обсудили законопроект, касающийся изменений порядка усыновления детей, сообщается на сайте парламента. Заседание прошло в минувший понедельник. Отмечается, что согласно проведенному анализу в стране свыше четырех тысяч пар желают иметь детей. При этом в 2018-2019 годах в очереди на усыновление ожидали 1,9 тысячи человек, а в 2020-м — 1,5 тысячи. При этом законом не установлено ограничение прав лиц, не имеющих постоянного дохода или неспособных выполнять родительские права и обязанности по состоянию здоровья. Зачастую это приводит к незаконному усыновлению и даже торговле детьми. \"Предлагаемый законопроект ограничивает право на усыновление лицам, которые не имеют постоянного дохода в течение одного года до момента усыновления или зарабатывают меньше минимальной заработной платы, а также страдают заболеваниями, препятствующими усыновлению\", — говорится в сообщении. Кроме того, действующее законодательство запрещает усыновлять несовершеннолетних лицам, ранее судимым за умышленные преступления. Эта норма распространяется в том числе и на преступления, не являющиеся тяжкими. Депутаты предлагают ограничить в праве на усыновление только тех лиц, кто был осужден по статьям за тяжкие и особо тяжкие преступления.  ",
        "tags": [
            "Общество",
            "Законопроект",
            "УзЛиДеП",
            "дети",
            "Парламент"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18918457_0:378:2964:2045_1920x0_80_0_0_4b4fa9c3be967875ba928a763c3059e9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/inostrannym-sledovatelyam-v-uzbekistane-dali-dostup-k-schetam-v-bankax-strany-19453341.html",
        "title": "Иностранным следователям в Узбекистане дали доступ к счетам в банках страны",
        "date": "2021-06-29 10:00:14",
        "text": "Получать сведения о наличии счетов в банках из информационной базы данных ЦБ Узбекистана следователи смогут в автоматизированном режиме.\nТАШКЕНТ, 29 июн — Sputnik. Президент Узбекистана подписал поправки к закону \"О банковской тайне\", которые дают иностранным следственным органам право доступа к банковским счетам в республике в ходе оперативно-розыскной деятельности. \"Не считается разглашением банковской тайны обмен сведениями, составляющими банковскую тайну, между органами прокуратуры, предварительного следствия, дознания и органами, осуществляющими оперативно-розыскную деятельность, а также компетентными органами иностранных государств в порядке, предусмотренном законодательством и международными договорами Узбекистана\", — говорится в тексте документа. В соответствии с поправками органы прокуратуры, предварительного следствия, дознания и органы, осуществляющие оперативно-розыскную деятельность, смогут получать сведения о наличии счетов в банках из информационной базы данных ЦБ Узбекистана в автоматизированном режиме. Отмечается, что поправки приняты для реализации Узбекистаном рекомендаций Группы разработки финансовых мер борьбы с отмыванием денег (ФАТФ, FATF).  \"Первичная оценка экспертов Евразийской группы по противодействию легализации преступных доходов и финансированию терроризма (ЕАГ. – Sputnik) показала, что национальное законодательство республики в данной сфере соответствует шести из 40 рекомендаций ФАТФ\", — пояснили РИА Новости в Сенате. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "следователь",
            "банки"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/uzbekistan-i-rossiya-usilyat-sotrudnichestvo-v-selskoxozyaystvennoy-otrasli-19454884.html",
        "title": "Узбекистан и Россия усилят сотрудничество в сельскохозяйственной отрасли",
        "date": "2021-06-29 09:57:12",
        "text": "В настоящее время Минпромторг РФ совместно с РЭЦ и Торговым представительством ведут системную работу по оказанию содействия российским участникам внешнеэкономической деятельности по выходу на рынки Узбекистана. \nТАШКЕНТ, 29 июн — Sputnik. В столице стартовала выставка AgroExpo Uzbekistan 2021, в рамках которой было обсуждено сотрудничество Узбекистана и России в сельскохозяйственной отрасли, передает корреспондент Sputnik Узбекистан. В экспозиции форума свою продукцию продемонстрировали 18 ведущих российских предприятий. В частности, представлен крупный проект компании \"Ростсельмаш\" по производству зерноуборочных комбайнов и тракторов на базе Чирчикского завода сельскохозяйственной техники. \"Наш комбайновый завод инвестировал в акции Чирчикского завода порядка 1,2 млн долларов. Кроме того, есть предпосылки для выкупа очередного пакета акций!\"Андрей КолесниковДиректор департамента продаж в Азию российской компании \"Ростсельмаш\" Чрезвычайный и Полномочный Посол РФ в Узбекистане Олег Мальгинов в свою очередь заявил, что устойчивое развитие аграрного сотрудничества будет обеспечиваться не только за счет роста торговых показателей, но и налаженной отраслевой кооперации. Этому поспособствует открытие \"зеленого\" коридора для узбекской плодоовощной продукции, а также создание совместных инвестпроектов, например, агрологистических комплексов, отметил дипломат.  © Sputnik Узбекистан4/5© Sputnik Узбекистан© Sputnik Узбекистан5/5© Sputnik Узбекистан© Sputnik Узбекистан1/5© Sputnik Узбекистан© Sputnik 2/5© Sputnik © Sputnik Узбекистан3/5© Sputnik Узбекистан© Sputnik Узбекистан4/5© Sputnik Узбекистан© Sputnik Узбекистан5/5© Sputnik Узбекистан© Sputnik Узбекистан1/5© Sputnik Узбекистан© Sputnik 2/5© Sputnik © Sputnik Узбекистан3/5© Sputnik Узбекистан1/5© Sputnik Узбекистан2/5© Sputnik 3/5© Sputnik Узбекистан4/5© Sputnik Узбекистан5/5© Sputnik Узбекистан По словам заместителя Торгового представителя РФ в Узбекистане Дмитрия Дынникова,  ежегодно сельское хозяйство Узбекистана нуждается в более чем 11 тысяч единицах техники, в том числе четырех тысячах тракторов, 500 комбайнах и свыше 5 тысяч подвесной прицепной техники ежегодно.  \"В промышленности и сельхозмашиностроении в стране действует порядка 20 предприятий. За последние 5 лет их производственная мощность увеличилась более чем в 2 раза. Если в 2014 году было произведено 12,5 тысячи единиц техники, то уже к середине 2020-го прогнозно-годовое производство увеличилось до 25 тысяч\". Дмитрий ДынниковЗаместитель Торгового представителя РФ в Узбекистане  Как сообщает эксперт, в республике также существует потребность в оборудовании для организации фермерских и рыбных хозяйств, птицефабрик, животноводческих комплексов. Переходя к развитию двусторонних отношений, спикер заявил, что в 2016 году между российскими и узбекскими таможенными органами было подписано соглашение о порядке упрощенного прохождения границ для отдельных групп товаров. Воспользоваться данной процедурой могут юридические лица и индивидуальные предприниматели, экспортирующие овощи, продукты их переработки, фрукты, арахис, разные пищевые продукты, подчеркнул Дынников.  \"Ведется реализация инвестпроекта по созданию современного агрокомплекса в Джизакской области, который будет ориентирован на экспорт сельхозпродукции узбекского производства прежде всег, в Российскую Федерацию. В свою очередь и в России создаются агрологистические комплексы, направленные на работу в том числе и с узбекскими поставщиками. Например, Подмосковный комплекс \"Садовод\" и пилотный новосибирский оптово-строительный центр \"Узагромаркет\".Дмитрий ДынниковЗаместитель Торгового представителя РФ в Узбекистане Российские компании также активно работают с узбекским рынком в области поставок. Среди них — Петербургский тракторный завод (ПТЗ), Рубцовский завод запасных частей, Ногинский завод арматурных изделий и многие другие, добавил  заместитель Торгового представителя РФ.  Управляющий экспортными продажами ПТЗ Николай Аксентий заявил, что Петербургский тракторный завод серийно производит 8 моделей сельскохозяйственных тракторов КИРОВЕЦ новой серии К-7М мощностью от 300 до 435 л.с., одну модель сельскохозяйственных тракторов КИРОВЕЦ новой серии К-5 мощностью 250 л.с., 17 видов дорожно-строительных и специальных машин, изготовленных на базе промышленных тракторов \"Кировец\".            По его словам, в Узбекистане данное предприятие представляют два дилера  — BЕК КLUSTER (по сельскохозяйственной технике) и Powerlin Co Trading (по промышленной и дорожно-строительной технике). За три года в республику уже поставлено 49 единиц сельскохозяйственных тракторов и девять единиц промышленной техники. В планах на 2021 год — продажа не менее 10 единиц  сельскохозяйственных тракторов и 10 единиц  промышленных машин.            В данный момент  ведутся активные переговоры по локализации производства тракторов \"Кировец\" на территории Узбекистана, что сделает доступнее и выгоднее приобретение такой техники местными сельхозпроизводителями, заключил эксперт. В настоящее время Минпромторг России совместно с РЭЦ и Торговым представительством ведут системную работу по оказанию содействия российским участникам внешнеэкономической деятельности по выходу на рынки Узбекистана. Также реализуется инициатива \"Проектный офис\" по комплексному сопровождению двусторонних проектов — от разработки идеи до ее практической реализации.  ",
        "tags": [
            "Экономика",
            "рынок",
            "плодоовощная продукция",
            "техника",
            "агропромышленность"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19454589_0:194:3073:1922_1920x0_80_0_0_a4e9432b6c6787c7074bcbade9cd7de4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/kak-sdelat-strany-sng-kiberbezopasnymi-v-tashkente-uje-ischut-otvet-19454171.html",
        "title": "Как сделать страны СНГ кибербезопасными: в Ташкенте уже ищут ответ",
        "date": "2021-06-29 09:47:28",
        "text": "В рамках форума эксперты выработают механизм технической защиты объектов информационной инфраструктуры и расследования киберпреступлений.\nТАШКЕНТ, 29 июн — Sputnik. Во вторник в Ташкенте стартовал Международный экспертный онлайн-форум СНГ по вопросам обеспечения информационной безопасности.  Во встрече принимают участие глава Исполнительного комитета, исполнительный секретарь СНГ Сергей Лебедев, гендиректор Исполнительного комитета Регионального содружества в области связи Нурудин Мухитдинов, руководитель Антитеррористического центра СНГ Андрей Новиков, а также представители международных организаций, дипкорпуса. Участники форума обсудят вопросы обеспечения информационной безопасности в условиях развития цифровой экономики и пути противодействия преступлениям с использованием информационно-коммуникационных технологий. Кроме того, эксперты выработают механизм технической защиты объектов информационной инфраструктуры и расследования киберпреступлений. Одной из важных тем на форуме также станет защита прав и свобод человека в информационной среде. В финале дискуссии будет принят итоговый документ с рекомендациями. Инициатива проведения форума принадлежит президенту Узбекистана Шавкату Мирзиёеву — он выдвигал ее на саммитах глав государств СНГ в 2019 и 2020 годах. ",
        "tags": [
            "Политика",
            "СНГ",
            "информационная безопасность",
            "защита прав человека",
            "Киберпреступность"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/seks-loj-i-politika-kak-vo-frantsii-ubivayut-ottsov-19452770.html",
        "title": "Секс, ложь и политика: как во Франции убивают отцов",
        "date": "2021-06-29 09:01:38",
        "text": "Сегодня в Париже будет покончено с отцами и отцовством: депутаты нижней палаты Национального собрания должны окончательно утвердить закон о биоэтике.\nЭтот документ в числе прочего позволит всем одиноким женщинам и лесбийским парам получить доступ к ЭКО (разумеется, за счет казны, ведь три попытки экстракорпорального оплодотворения всем желающим стать матерями-одиночками или матерями, состоящими в однополых союзах, оплатят налогоплательщики). Стоит отметить, что действие закона будет распространяться не только на гражданок Франции, но и любых женщин, легально (то есть имеющих ВНЖ) находящихся в стране. Закон о биоэтике, входивший в программу Макрона, тогда еще кандидата на пост президента, изменит, и в гораздо большей степени, чем закон, легализовавший в 2013 году однополые браки, структуру французского социума. Собственно, для этого его и принимают. Несмотря на мощное сопротивление защитников ценностей традиционной семьи, сторонники нынешнего президента Франции (начиная с министра здравоохранения и заканчивая депутатами от его, как многие поняли, существующей лишь номинально и на бумаге партии \"Вперед, Республика!\") и, разумеется, многочисленные ассоциации ЛГБТ+ сумели де-юре упразднить в стране институт отцовства. Прогрессисты настаивают, что семья, в которой ребенка воспитывает гетеросексуальная пара, соединенная узами любви, взаимной поддержки и нежности, — не что иное, как навязанный социокультурный, \"патриархальный\", как они его называют, конструкт, который не соответствует нынешним реалиям. Эти реалии предполагают, кстати, отказ и от пола, и от гендера, и от связанных и с тем и с другим особенностей жизненного поведения. Сто шестьдесят пять \"флюидных\" (а может, и больше) гендеров, \"полиаморность\", отвержение всего, что находится в рамках устоявшейся общественной морали, — вот что сегодня значится в первых пунктах повестки дня тех, кто намерен полностью изменить фундаментальные ценности общеевропейского общества. И Франция должна, по их представлению, показать всем пример \"открытости и свободы\". Когда восемь лет назад общество дебатировало вопрос легализации однополых браков, основной тезис тех, кто поддерживал ЛГБТ+, состоял в том, что отсутствие официального марьяжа есть фундаментальное нарушение прав и дискриминация людей по отношению к их сексуальной ориентации. Цифры, которыми располагает INSEE (Национальный институт статистики и экономики Франции), говорят нечто иное: из примерно двухсот тысяч официальных браков, которые регистрируются ежегодно в стране (данные за 2019-й, допандемийный год), лишь шесть тысяч — однополые. Это сколько? Примерно три процента? Второй тезис прогрессистов — официальный брак дает возможность однополым парам удочерять или усыновлять детей. Например, люди состояли много лет в гетеросексуальных союзах, потом поняли, что они совсем не этого ждали от жизни, ушли от прежних супругов, вступили в однополые браки, но от предыдущих марьяжей остались дети, и их вновь образованные гомосексуальные пары мечтали, как они говорили, усыновить или удочерить. Однако в Гражданском кодексе Франции (его еще называют Кодексом Наполеона) до сей поры вполне недвусмысленно говорится о том, что прежние биологические и фамильные связи прерывать запрещено, и у ребенка вплоть до 29 июня 2021 года не могли быть, например, две матери и один отец или два отца и одна мать. Закон о биоэтике этот принцип подвергнет ревизии, и у будущего ребенка могут быть две матери и один отец. Точнее, его теперь надо называть \"донор спермы\". Или у ребенка будет одна мать и один \"донор спермы\" — или несколько, в зависимости от количества попыток и количества использованных пробирок. Это — новый рубикон, который переходят сторонницы и сторонники \"прогрессивных ценностей\" в войне с теми, кого они считают своим врагом. Это белый (цвет кожи в данном случае — важнейший маркер) гетеросексуальный мужчина. Именно против этого врага на протяжении последнего десятилетия в Европе в целом и во Франции в частности ведется война на уничтожение. Война, в которой хороши все средства — в том числе книги под названием \"Я ненавижу мужчин\" известной эссеистки Полин Арманж или \"Гений лесбийства\" еще более радикальной Алис Коффен. А еще мощная кампания в СМИ, уличные манифестации и, разумеется, сфера культуры — кинематограф не остается безучастным, пропагандируя, как еще его называют, \"женский взгляд\", продвигая идею \"мира без мужчин\". Дамы вроде Арманж и Коффен — частые гостьи медиа, они охотно делятся своими соображениями о том, почему, собственно, белых гетеросексуальных мужчин нужно \"сбросить с корабля современности\". Выступая с уничижительными инвективами, данные дамы палят по цели из всех орудий, правда, при этом они охотно оставляют в своих атаках брешь: ни они сами, ни их заединщицы и сторонницы никогда не упоминают о мужчинах с иным — кроме как белым — цветом кожи и с иным, нежели у самих активисток, культурным, образовательным и прочим бэкграундом. Говоря о медиа, нужно заметить, что у закона об однополых браках был, несмотря на всю ненависть к этому слову, \"отец\". Это Пьер Берже, мультимиллионер, крупный бизнесмен и многолетний сожитель знаменитого кутюрье Ива Сен-Лорана. Именно Берже пообещал предыдущему обитателю Елисейского дворца Франсуа Олланду в обмен на принятие закона об однополых браках безоговорочную поддержку прессы (Берже был в тот момент основным акционером газеты Le Monde), а также артистической общественности и парижской интеллигенции. Не говоря уже о крупных финансовых вливаниях в избирательную кампанию тогда кандидата Олланда. Президент-социалист обязательство свое выполнил. Французский триколор заиграл всеми цветами радуги. Но на достигнутом Берже не остановился: за несколько месяцев до смерти благословил и Макрона, заявив, что это \"прекрасный кандидат\" и что он гарантирует ему поддержку. В том числе и деньгами. \"Эммануэль и Брижит — мои давние друзья, я готов им полностью содействовать\", — сообщил он зимой 2017 года, когда Макрон остро нуждался в деньгах на кампанию, остро настолько, что был вынужден заложить в качестве гарантии по кредиту свои парижские апартаменты. Всем известно, что политиков сегодня на высшие посты в странах \"всего цивилизованного мира\" выдвигают элиты, у которых, разумеется, есть экономические интересы. Но Франция в данном вопросе решила продемонстрировать свою исключительность. Ее элиты, продвигая на президентский пост вначале Олланда, а затем и Макрона, решили заложить для достижения своих целей будущее нескольких поколений маленьких французов, погрузив тех в созданный социальный проект.  Вначале лишив детей понятий \"мать\" и \"отец\" (в документах, которые нужно подписывать в любом детском учреждении, больше нет упоминания мамы и папы, а есть \"родители\" или \"опекуны\"), а затем и вовсе отказав им от понятия отцовства. И лишив отца. Разумеется, при этом решения принимающие и решения такие продвигающие вполне счастливы в своих гетеросексуальных союзах, скрепленных не только в мэрии, но иногда и в церкви, они воспитывают детей в полном соответствии с каноническими социальными и культурными, \"патриархальными\" нормами. И в общем в частной жизни совершенно не против традиций, включая платьица и банты для девочек и брюки и рубашки для мальчиков. Правда, исключительно для своих дочерей и для своих сыновей. Остальные же могут вступать в полиаморные отношения, заказывать сперму по интернету, например, в Дании, оплодотворяться с помощью пробирки и воспитывать будущих детей в одиночестве. Полноценная семья нынче даже по меркам Франции становится роскошью, товаром класса люкс, и те, кому промыли мозги \"ценностями свободы и флюидных гендеров\", могут уже записываться на ЭКО, заявил глава Минздрава Франции Веран, сам отец двоих детей. Хотя месье Веран и разошелся с женой, по детям он скучал во время карантина настолько, что предложил своей экс-супруге привезти их в Париж, переведя на дистанционное обучение. Если это не первостатейное лицемерие, то что тогда лицемерие? Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Париж",
            "ЭКО",
            "лгбт",
            "Франция"
        ],
        "author": [
            "Елена Караева"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19452729_0:161:3069:1887_1920x0_80_0_0_52650a1733c30da0a89ed918abb227ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/putin-i-si-dogovorilis-o-bolshem-chem-voennyy-soyuz-19452281.html",
        "title": "Путин и Си договорились о большем, чем военный союз",
        "date": "2021-06-29 08:27:47",
        "text": "Момент для объявления о продлении российско-китайского Договора о добрососедстве, дружбе и сотрудничестве был выбран Владимиром Путиным и Си Цзиньпином не случайно.\nДвадцатилетие договора будет отмечаться 15 июля, но уже сегодня в Китае начинаются масштабнейшие торжества по случаю столетия компартии. Роль КПК в российско-китайских отношениях огромна, причем за столетнюю историю она сказывалась как в положительном, так и отрицательном ключе. Само подписание союзнического договора о дружбе 1950 года стало возможным после того, как КПК победила в гражданской войне и объединила Китай.  А идеологическая ссора между КПСС и КПК (имевшая, конечно, и геополитические причины) в 60-е годы обрушила отношения двух стран, сделав из них врагов. Компартии двух стран успели помириться, но Москва и Пекин стали разговаривать друг с другом слишком поздно для КПСС и СССР. Наша страна рухнула, а Китай с тех пор совершил огромный рывок, став первой экономикой мира.  КПК извлекла уроки из печального опыта КПСС и развала Союза: сумела не только провести модернизацию страны, но и измениться сама, сохранив рычаги власти. И выстроить — естественно, вместе с Россией — новую модель российско-китайских отношений. Об их будущем и говорили в понедельник Путин и Си. Пандемия уже больше полутора лет не позволяет лидерам двух стран пожать друг другу руки, но общение не прерывается. В этот раз они беседовали в режиме видеоконференции, и хотя опубликовано только ее начало, главные слова были сказаны — и услышаны всеми.  Важнейшие формулировки содержатся и в принятом двумя лидерами совместном заявлении России и КНР к двадцатилетию договора, причем они касаются как двусторонних отношений, так и совместных оценок международной обстановки. Впрочем, второе неотделимо от первого — ведь в Москве и Пекине все время подчеркивают, что рассматривают внешнеполитическое взаимодействие \"как одну из ключевых составляющих нашего стратегического партнерства\". Как сказал в понедельник Владимир Путин: \"В условиях усиливающейся геополитической турбулентности, слома договоренностей в сфере контроля над вооружениями, повышения конфликтного потенциала в разных уголках мира российско-китайская координация играет стабилизирующую роль в мировых делах\". Об этом же говорил и Си Цзиньпин, отметивший, что \"китайско-российское тесное взаимодействие вносит в международное сообщество позитивную энергию, создавая пример для подражания в формировании нового типа международных отношений\". Понятно, о каком типе отношений идет речь. Не просто о \"более справедливом международном порядке\", но о мире, который не принимает диктата уходящего гегемона. В совместном заявлении прямо говорится о том, что не устраивает обе страны: \"Мир переживает период турбулентности, заметно усилились нестабильность и неопределенность. Человечество сталкивается с нарастающим дефицитом управляемости и доверия в международных делах, растущей неравномерностью развития и усилением конфликтности. Обеспечение всеобщей безопасности и содействие устойчивому развитию по-прежнему являются важнейшими задачами. Отдельные государства провоцируют соперничество и конфронтацию крупных держав в духе \"игры с нулевой суммой\". В международных отношениях повышается роль фактора силы. В числе негативных факторов — также попытки некоторых стран делить мир по идеологическому признаку, бесцеремонное вмешательство во внутренние дела суверенных государств, произвольное применение санкций в одностороннем порядке, расшатывание нормативно-правовых основ системы международных отношений, включая сферу контроля над вооружениями. Эти действия осложняют процесс урегулирования международных конфликтов и проблем. Возрастают угрозы терроризма, экстремизма и сепаратизма, особенно на территориях соседних государств и регионов\". США тут не упоминаются, но все понимают, о ком идет речь. Китай и Россия все время подчеркивают, что их отношения \"самодостаточны и не направлены против третьих стран\". Однако это не из-за излишней осторожности и уж тем более не из-за нежелания злить американцев.  Какие сантименты, если Штаты открыто называют Россию и Китай врагами, говорят о необходимости сдерживания и противодействия нашим странам, постоянно заявляют о том, что только они (ну или коллективный Запад, расширяемый до абстрактного понятия \"демократий\") имеют право устанавливать правила мирового общежития.  Так что Китай и Россия давно уже не стесняются прямо говорить о своем недовольстве американской политикой, но в качестве совместных целей не провозглашают \"сокрушение США\". Потому что делают главную ставку на строительство действительно новой, многополярной системы международных отношений, в которой Штаты займут полагающееся им место одного из центров силы. Не меньше, но и не больше. Зацикливаться на противостоянии Штатам бессмысленно. США в любом случае не смогут удержать свое лидерство: мир уже не американоцентричен и даже не западоцентричен.  Атлантическая эра заканчивается, центр тяжести перемещается в Тихоокеанский регион. России и Китаю важно выстраивать отношения с различными центрами силы, привлекая их на свою сторону, но не в схеме \"свой-чужой\".  Москве и Пекину нужны не вассалы, они не собираются заменять собой американского гегемона — им выгодно привлекать как можно больше стран к совместной работе по строительству новой мировой архитектуры безопасности. В которой не будет единого центра управления и контроля, обслуживающего амбиции гегемона (причем уже не совпадающие даже с интересами США как национального государства) и уничтожающего несогласных, но будет новый баланс сил и интересов основных мировых игроков, держав-цивилизаций и региональных союзов. Именно поэтому Москва и Пекин не заключают военный союз, чтобы не отпугнуть таких значимых игроков, как Индия (входящая уже и в российско-китайский ШОС), которых активно обхаживают атлантисты, пытаясь запугать их \"китайской угрозой\".  Но отсутствие официального военного союза России и Китая не мешает все более тесной координации действий двух стран, в том числе и в военных делах, и в стратегическом взаимодействии. Более того, в совместном заявлении дается такая характеристика российско-китайских отношений: \"Не являясь военно-политическим союзом, подобным союзам, сложившимся в период холодной войны, российско-китайские отношения превосходят такую форму межгосударственного взаимодействия. Они не носят конъюнктурного характера, свободны от идеологизации, предполагают всеобъемлющий учет интересов партнера и невмешательство во внутренние дела друг друга, самодостаточны и не направлены против третьих стран, являются международными отношениями нового типа\". То есть отношения двух стран не просто \"достигли наивысшего уровня в своей истории\" (об этом говорится уже несколько лет) — теперь Путин и Си считают, что они превосходят уровень взаимодействия, свойственный военно-политическому союзу типа НАТО. Конечно, тут имеется в виду еще и советско-китайский договор 1950 года.  Но он при всем том, что китайцы называли нас \"старшим братом\", а Советская армия была на порядок сильнее китайской, все равно не был направлен на экспансию.  Даже корейская война, в которой китайцы и русские вместе воевали против американцев, была (несмотря на то, что началась она по инициативе северокорейского руководства) все же в геополитическом смысле оборонительной — КНР и СССР отгоняли американцев от своих границ, а не наоборот. Нынешний формат российско-китайских отношений также направлен на защиту права жить по своим законам — и хотя коммунистическая идеология теперь не объединяет Москву и Пекин, нас сплачивают вещи посильнее даже марксизма-ленинизма.  Это уверенность двух великих соседей в том, что, когда они едины, они действительно непобедимы. И чем больше штормит в мире, тем важнее нам быть вместе — на официальном языке совместного заявления это звучит так: \"Россия заинтересована в стабильном и процветающем Китае, а Китай заинтересован в сильной и успешной России. <...> С усилением глобальной турбулентности возрастает актуальность российско-китайского стратегического взаимодействия\". Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Китай",
            "сотрудничество",
            "Договор",
            "Си Цзиньпин",
            "дружба"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19452111_0:126:3193:1922_1920x0_80_0_0_a9a9f04f0f982c15f192ab78ba3a0b0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/uzbekistan-vstupaet-v-gonku-za-mednye-milliardy-19451609.html",
        "title": "Узбекистан вступает в гонку за \"медные\" миллиарды",
        "date": "2021-06-29 08:20:06",
        "text": "В Узбекистане объем производства меди за последние пять лет увеличился почти в 1,5 раза, доходы от продажи составили 2,5 млрд долларов. Еще через пять дет этот показатель, учитывая смежные отрасли, может достичь 7-8 миллиардов.\nТАШКЕНТ, 29 июн — Sputnik. В Узбекистане создаются кластер медной промышленности и спецкомиссия во главе с премьер-министром страны, сообщает пресс-служба Шавката Мирзиёева по итогам совещания 28 июня. Решение определено постановлением президента, подписанным в минувший четверг и касающимся дополнительных мер по развитию горно-металлургической промышленности и смежных отраслей. Реализация поставленных документом задач и обсуждалась на совещании у главы государства. Как было отмечено, к 2030 году, по ожиданиям международных экспертов, мировой спрос на медь вырастет на 40 процентов. На это повлияет рост производства электромобилей, электротехники и освоения возобновляемых источников энергии. В Узбекистане же объем производства меди за последние пять лет увеличился почти в 1,5 раза и достиг в прошлом году 148 тысяч тонн. Тем не менее около 60 процентов меди экспортируется в страну в виде сырья. По данным пресс-службы узбекистанского лидера, доходы от продажи меди на сегодняшний день составляют 2,5 миллиарда долларов.  \"При увеличении ее производства до 400 тысяч тонн в ближайшие пять лет этот показатель, учитывая смежные отрасли, может достичь 7-8 миллиардов долларов. С этой целью 24 июня и было принято постановление о дополнительных мерах по развитию горно-металлургической промышленности и смежных отраслей\", — говорится в сообщении. На совещании отмечалась важность разработки пятилетней программы расширения геологоразведочных работ на цветные и редкие металлы, поручено создать современный проектный институт с привлечением ведущих международных компаний для развития проектных и инжиниринговых услуг в этой области. Отмечалось, что в стране необходимо наладить производство и обслуживание горного оборудования и инструментов, а отдельные виды деятельности на комбинатах, такие как автотранспортные услуги, цифровизация, могут быть переданы частному сектору на основе кооперации и аутсорсинга. \"Необходимо расширять производство такой продукции с высокой добавленной стоимостью, как металлические сплавы в НПО редких металлов и твердых сплавов, бытовая техника, компьютеры, аккумуляторы, комплектующие электромобилей на предприятиях \"Узэлтехсаноат\", — говорится в пресс-релизе по итогам совещания. Министерству инновационного развития поручено разработать концепцию развития предприятий отрасли в тесной увязке с исследованиями и прикладными инновациями. Отмечена важность подготовки инженеров-технологов с высшим образованием и рабочих для каждого звена кластера. Подчеркнута важность наладить с этой целью сотрудничество с ведущими зарубежными учебными заведениями. Поручено сформировать группу квалифицированных специалистов и изучить зарубежный опыт организации кластера медной промышленности, определить стратегические направления развития геологии и горно-металлургической отрасли с привлечением международных компаний. ",
        "tags": [
            "Экономика",
            "Шавкат Мирзиёев",
            "промышленность",
            "совещание"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19451792_0:133:1280:853_1920x0_80_0_0_074464abaca7a93ee57af922640244eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/doktor-myasnikov-razveyal-opasnyy-mif-o-temperature-tela-19451468.html",
        "title": "Доктор Мясников развеял опасный миф о температуре тела",
        "date": "2021-06-29 08:05:49",
        "text": "Температура тела свыше 36,6 градусов не всегда является отклонением от нормы.\nТАШКЕНТ, 29 июн — Sputnik. Известный врач и телеведущий Александр Мясников развеял популярное заблуждение о температуре тела — принято считать \"нормой\", когда градусник показывает 36,6. А если показатель отклоняется, то это повод для беспокойства. Однако у некоторых людей данное значение может быть выше, подчеркнул Мясников. И это вовсе не значит, что они больны. Есть такое понятие, как \"субфебрильная температура\" — когда постоянно 37 с лишним. Такое встречается довольно часто. Также необходимо помнить о том, что температура может быть разная в зависимости от участка тела, где вы ее меряете. \"Нормальная температура человеческого тела при измерении под мышкой считается 37,5, а при измерении во рту либо в анальном отверстии – 38\", — цитирует Мясников телеканал \"Россия 1\". Врач обратил внимание, что в больницах не пытаются сбить температуру ниже 38 градусов у неинфекционных пациентов. Если в таком состоянии принять лишние лекарства, то это может иметь опасные последствия.  Ранее доктор Комаровский назвал критическую ошибку при измерении температуры. ",
        "tags": [
            "Общество",
            "здоровье",
            "врач"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/300/15/3001506_0:124:2398:1473_1920x0_80_0_0_3d398844f32d4a248a77a98809f3a439.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/dvoe-grajdan-pytalis-nezakonno-provezti-v-tashkent-tonnu-govyadiny-i-ryby-19451113.html",
        "title": "\"Мясная\" афера: гражданин пытался незаконно провезти в Ташкент говядину",
        "date": "2021-06-29 07:38:19",
        "text": "В тот же день был остановлен автомобиль другого гражданина — в нем оказалось 800 кг рыбной продукции без документов.\nТАШКЕНТ, 29 июн — Sputnik. На контрольном посту \"Сармижон\" Бухарской области задержаны двое граждан, пытавшихся незаконно провезти более тонны мяса и рыбы. Первый нарушитель — житель Гиждуванского района — вез в багажнике автомобиля 252 килограмма говядины. При этом на продукцию не имелось никаких документов. Второй нарушитель — житель Янгиарыкского района Хорезмской области — перевозил в своем авто 800 килограммов рыбы и тоже без соответствующих документов. Оба двигались по маршруту \"Бухара – Ташкент\". Вся сомнительная продукция была изъята и отправлена в ветеринарную лабораторию Гиждуванского района на экспертизу. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "водитель",
            "Бухарская область",
            "мясо",
            "рыба"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19451083_0:45:3483:2004_1920x0_80_0_0_1617088ecb1ab0075782f5096dee2ad4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19451233_0:0:620:326_1920x0_80_0_0_c68f2fb163c11a09b73825ee8bc7ae8a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/tashkent-vernul-na-rodinu-47-voennyx-i-opolchentsev-iz-afganistana-pereshedshix-granitsu-19450560.html",
        "title": "Ташкент вернул на родину 47 военных и ополченцев из Афганистана, перешедших границу",
        "date": "2021-06-29 07:10:14",
        "text": "Ранее пресс-секретарь узбекского лидера Шерзод Асадов заявил, что граждане Афганистана — военные и гражданские лица — за последние дни несколько раз пытались проникнуть на территорию Узбекистана. Все они были возвращены обратно.\nТАШКЕНТ, 29 июн — Sputnik. Власти Узбекистана вернули на родину 47 пограничников, ополченцев и силовиков из Афганистана, перешедших ранее узбекско-афганскую границу. Об этом сообщили в МИД республики. \"Двадцать седьмого июня группа военнослужащих афганских пограничных войск и бойцов народного ополчения в количестве 44 человек нарушила государственную границу Узбекистана в районе уезда Шортепа\", — говорится в сообщении ведомства. Днем ранее, 26 июня, на данном участке границы был зафиксировано проникновение на узбекскую территорию трех афганских силовиков. Всех их вернули на родину. \"Подобные попытки незаконного перехода на узбекскую территорию будут жестко пресекаться\", — добавили в МИД. Правительство Узбекистана твердо заявляет о своей приверженности поддержанию традиционно дружественных и добрососедских отношений с Афганистаном, сохранению нейтралитета и невмешательства во внутренние дела соседней страны. Ранее Ташкент вернул на родину 53 пограничника и ополченцев из Афганистана, перешедших 23 июня узбекско-афганскую границу.  В МИД республики выразили обеспокоенность ростом насилия на афганской территории.  Утром 23 июня вооруженная группа боевиков движения \"Талибан\"* напала на пограничный комиссариат \"Шерхан-Бандар\" в афганской провинции Кундуз — она находится на границе с Таджикистаном.  В результате 134 военнослужащих правительственных сил Афганистана были вынуждены бежать через зону безопасности третьего и четвертого блокпостов КПП \"Пяндж\", пересечь госграницу и укрыться на территории Таджикистана.  Накануне талибы напали на пограничный пункт \"Укчук\" уезда Калдор афганской провинции Балх — 17 военнослужащих правительственных войск были вынуждены отступить через 1-й пост погранотряда \"Шахритус\" на территорию Таджикистана. Ситуация на таджикско-афганской границе пока остается напряженной. * — запрещенная в РФ и ряде других стран террористическая организация ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Афганистан",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18530121_0:116:3060:1837_1920x0_80_0_0_f16fcfddbfce1281094bc86e47677bd8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210629/uzbekistan-gotovitsya-stat-novym-olivkovym-gigantom-planety-19450161.html",
        "title": "Узбекистан готовится стать новым \"оливковым гигантом\" планеты",
        "date": "2021-06-29 06:35:19",
        "text": "Сегодня оливки, маслины и оливковое масло являются крайне востребованными товарами на мировом рынке.\nТАШКЕНТ, 29 июн — Sputnik. Узбекистан может стать крупным производителем оливок и оливкового масла.  Накануне в ходе заседания фракции Экологической партии в Законодательной палате Олий Мажлиса был рассмотрен законопроект \"О присоединении РУз к Международному соглашению по оливковому маслу и столовым оливкам (Женева, 9 октября 2015 года)\". Сегодня оливки, маслины и оливковое масло являются крайне востребованными товарами на мировом рынке. Они пользуются особой популярностью в лечебной отрасли.  \"С 1 гектара оливковых плантаций можно получить 15-17 тысяч долларов, обработав его, можно получить доход в размере 45-50 тысяч долларов\", — отмечалось на заседании. Как это сделать? Власти разработали несколько мер. Первое: в Узбекистане создадут новые оливковые плантации. При этом страна будет активно сотрудничать с развитыми странами, где данная отрасль хорошо развита. Второе: будут введены в эксплуатацию перерабатывающие предприятия и увеличены объемы экспорта.  Также будет налажено взаимное сотрудничество в области подбора и применения агротехнических методов. Ранее президент Шавкат Мирзиёев рассказал о планах по выращиванию в стране оливковых плантаций — их планируют высадить сразу в восьми районах Сурхандарьинской области. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Торговля",
            "Экспорт",
            "Экономика"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1d/19450133_0:500:2048:1652_1920x0_80_0_0_e675637369098808c24d4ca73a99ef88.jpg"
        ]
    }
]