[
    {
        "url": "https://paodkb.org/events/serbskaya-storona-udovletvorena-rabotoy-delegatsii-v-pa",
        "title": "Сербская сторона удовлетворена   работой  делегации в ПА ОДКБ",
        "date": "2021-06-03 00:00:00",
        "text": "Председатель Народной скупщины Республики  Сербия Ивица Дачич на полях Петербургского  международного экономического форума провел встречу с Ответственным секретарем ПА  ОДКБ Сергеем Поспеловым.\n   Обсуждалась работа  делегации Народной скупщины Республики  Сербия в Парламентской   Ассамблее Организации Договора о коллективной безопасности,   планы  участия делегации Народной скупщины в заседании Совета ПА ОДКБ, назначенного  на 1 июля в Душанбе (Республика Таджикистан).\nИвица  Дачич выразил удовлетворение работой делегации Народной скупщины в ПА ОДКБ и подтвердил намерение  направить  наблюдателей – депутатов Народной скупщины для участия в заседании Совета Парламентской Ассамблеи ОДКБ.\n  Напомним, Народная скупщина Республики Сербия  с 2013 года -   наблюдатель в Парламентской Ассамблее.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/893/content_683749.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/ivitsa-dachich-serbiya-ne-dopustit-revizii-istorii",
        "title": "Ивица Дачич: Сербия не допустит ревизии истории",
        "date": "2021-06-03 00:00:00",
        "text": "Председатель Народной скупщины Республики Сербия Ивица Дачич выступил на пленарном заседании Государственной Думы Федерального Собрания Российской Федерации.\n «Хочу выразить нашу твердую готовность продолжить историческую дружбу и братство, которыми мы должны гордиться», — цитирует Председателя Народной скупщины Республики Сербия Пресс-служба Государственной Думы Федерального Собрания Российской Федерации.\nИвица Дачич подчеркнул, что сегодняшние замечательные отношения между Республикой Сербия и Российской Федерацией основываются на стабильном многовековом фундаменте. «Россия поддерживала борьбу сербского народа за освобождение и объединение не только политическими и военными, но и многими другими способами», — рассказал он. Также Ивица Дачич напомнил о крепких культурных и гуманитарных связях двух народов.\n «Сербский народ с большим почтением относится к огромным жертвам, принесенным русским народом и другими народами Советского Союза в борьбе с нацизмом», — заявил Ивица Дачич.\n«Мы категорически против всех попыток ревизии истории, уменьшения числа жертв и вклада в разгром нацизма и фашизма, как против и реабилитации носителей этих идеологий в настоящее время», — подчеркнул он.\n «Республика Сербия и Российская Федерация выстраивают отношения стратегического партнерства, основанные на взаимном доверии и понимании», — сказал Председатель Народной скупщины Республики Сербия.\nПри этом Ивица Дачич подчеркнул, что необходимо улучшать отношения и дальше, поднимать их на более высокий уровень. «В Белграде, как и в Москве, мы прекрасно понимаем, каковы вызовы XXI века и знаем, что можем и должны преодолевать их только сообща», — сказал он.\n «Сегодня Сербия и Россия — это гораздо больше, чем традиционные исторические друзья и союзники», — заявил Ивица Дачич и отметил необычайную близость взглядов двух стран на мир и на то, как этот мир можно сделать лучше. Он подчеркнул приверженность РФ и Республики Сербия порядку, основанному на международном праве.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/891/content_4_5891023975516998536.jpg"
        ]
    }
]