[
    {
        "url": "https://paodkb.org/events/nablyudateli-pa-odkb-prinyali-itogovoe-zaklyuchenie-po",
        "title": "Наблюдатели ПА ОДКБ приняли Итоговое заключение по досрочным выборам  в Национальное Собрание Республики Армения",
        "date": "2021-06-20 00:00:00",
        "text": "Наблюдатели ПА ОДКБ приняли Итоговое заключение по досрочным выборам  в Национальное Собрание Республики Армения.\nВ нем отмечен ход волеизъявления граждан Республики Армения, отмечается, что выборы в Национальное Собрание Республики Армения организованы и прошли в соответствии с законодательством Республики.    \nНесмотря на пандемическую ситуацию, явка избирателей на избирательные участки осуществлялась без ограничительных мер, что создало условия для полноценного волеизъявления граждан, а избиратели в полной мере имели возможность выразить свое отношение к избираемым по партийным спискам кандидатам в депутаты.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/973/content_200239600075_381396.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/974/content_200297200946_258168.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/rustam-latifzoda-grubyh-narusheniy-prav-izbirateley-my",
        "title": "Рустам Латифзода: Грубых нарушений прав избирателей мы не наблюдали",
        "date": "2021-06-20 00:00:00",
        "text": "Рустам Латифзода Барот, Председатель Комитета Маджлиси намояндагон Маджлиси Оли Республики Таджикистан по аграрным вопросам, водным и земляным ресурсам, наблюдатель от Парламентской Ассамблеи ОДКБ  прокомментировал ход мониторинга голосования по выборам в Национальное Собрание Республики Армения:\n- В первой половине дня мы посетили 7 избирательных участков, присутствовали на открытии участка, куда  мы прибыли к 8 часам, участок открылся вовремя.\nПосещение избирательных участков проходило организованно, у нас сложилось положительное впечатление о работе ЦИК Республики Армения. Вместе  с тем, не на всех избирательных участках мы наблюдали списки избирателей,  и далеко не от всех партий и политических блоков присутствовали наблюдатели.  К тому же,  далеко не все из них, особенно молодые,  знали о своих правах   и обязанностях.\nЧто касается соблюдения на избирательных участках санитарно- эпидемиологических норм в связи с пандемией  коронавируса COVID – 19, все меры были приняты. Избиратели были в масках, если у кого-то  их не было, средства индивидуальной защиты выдавались при входе.  \n   В целом выборы прошли достаточно организованно, однако, когда мы  в 11 часов спросили у председателя избирательной комиссии о  явке, она оказалась около 10 %.\nВпрочем, сотрудники избирательной комиссии, те, кто ранее уже работал на выборах, рассказывали, что ждут к вечеру явку не менее 50% , что к закрытию будет хороший уровень участия избирателей. Это, разумеется, внушает оптимизм, и нам тоже.\nКаких-либо эксцессов ни со стороны избирателей, ни со стороны партий мы не наблюдали, все происходило достаточно открыто, демократично, каких-либо ситуаций, которые можно было бы расценивать, как нарушение прав избирателей, мы не наблюдали.\nХотя, стоит отметить: на улицах до сих пор висят агитационные плакаты кандидатов и партий. В ЦИКе сказали, что невозможно все убрать по техническим причинам, к тому же не разработан механизм одновременного снятия всех плакатов. Мы считаем, это - нонсенс. В день тишины и день голосования  предвыборной агитации на улицах быть не должно.\nМы надеемся, что новый состав Национального Собрания Республики Армения разрешит кризисную ситуацию.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/960/content_4_5942693776412642138.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/nablyudateli-otmetili-vysokuyu-organizatsiyu-vyborov-v-selskih",
        "title": "Наблюдатели отметили высокую организацию выборов в сельских территориях.",
        "date": "2021-06-20 00:00:00",
        "text": "Представитель Сената Парламента Республики Казахстан Мухтар Джумагазиев:\nЯ посетил три избирательных участка в городе Ереван, один – в городе Арташат,  а потом мне стало интересно выяснить, как избирательная кампания проходит в селах Республики Армения.\nХочу отметить, что везде, где я наблюдал, были созданы нормальные  условия для голосования. Участковые комиссии знают свои функциональные обязанности. Мне понравилось, что в селах есть порядок. Было видно, что местные исполнительные органы создали как для избирателей, так и для членов участковых избирательных комиссий, все условия для голосования и для нормальной работы.\nУказатели расставлены, люди знают, куда идти. Не теряют время на поиски. Поэтому и считаю, главы сельских поселений со всей ответственностью подошли к организации. Все же, куда бы мы ни ездили, в селах сохраняется тот менталитет, тот подход к делу – уважительный. И к выборам они отнеслись более ответственно. И явка в селах, по сравнению с городом, выше.\nИ на селе праздничное настроение на выборах все же чувствуется больше, чем в городе.  Там и настроение у людей какое-то более теплое, и отношение и к выборам, и к наблюдателям.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/959/content_4_5942693776412642083.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/kolbin-provokatsiy-i-znachitelnyh-narusheniy-na-uchastkah",
        "title": "Колбин:    Провокаций и значительных нарушений на участках в Армении мы пока не наблюдаем",
        "date": "2021-06-20 00:00:00",
        "text": "Жалоб международным наблюдателям от ПА ОДКБ ни от местных наблюдателей, ни от избирателей не поступало, достойная организация работы избирательных  участков прослеживается  - об этом сообщил член Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности,  член  Совета Федерации  Федерального Собрания Российской Федерации  Сергей Колбин.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/950/content_4_5942693776412642046__1_.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/951/content__78A2038.JPG",
            "https://paodkb.org/uploads/ckeditor/pictures/953/content__78A2048.JPG",
            "https://paodkb.org/uploads/ckeditor/pictures/954/content__78A2143.JPG",
            "https://paodkb.org/uploads/ckeditor/pictures/955/content__78A2185.JPG"
        ]
    },
    {
        "url": "https://paodkb.org/events/imanaliev-nablyudateli-pa-odkb-rabotayut-na-uchastkah",
        "title": "Иманалиев:  наблюдатели ПА ОДКБ работают на участках Ереване и других областях Армении",
        "date": "2021-06-20 00:00:00",
        "text": "Как сообщил координатор группы наблюдателей от Парламентской Ассамблеи ОДКБ заместитель председателя Комитета Жогорку Кенеша Кыргызской Республики  по международным делам, обороне и безопасности Каныбек Иманалиев, избирательные участки в городе Ереване, на которых присутствовали международные наблюдатели от ПА ОДКБ,   открылись вовремя, однако у некоторых наблюдателей есть мелкие замечания технического характера.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/956/content_4_5942693776412642022.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/957/content__78A1954.JPG",
            "https://paodkb.org/uploads/ckeditor/pictures/958/content__78A1956.JPG",
            "https://paodkb.org/uploads/ckeditor/pictures/945/content__78A1959.JPG"
        ]
    },
    {
        "url": "https://paodkb.org/events/erman-my-vidim-aktivnoe-golosovanie-na-uchastkah",
        "title": "Ерман:  мы видим активное голосование на участках",
        "date": "2021-06-20 00:00:00",
        "text": "Наблюдатель от Парламентской Ассамблеи  ОДКБ, член Постоянной комиссии ПА ОДКБ по политическим вопросам и международному сотрудничеству , секретарь  комитета Мажилиса Парламента Республики Казахстан по международным делам, обороне и безопасности Мухтар Ерман присутствовал сегодня на открытии  избирательных участков в городе Ереване. На досрочных выборах в Национальное Собрание Республики Армения. По его словам, голосование проходит в штатном режиме: \n     - Вместе с коллегами из миссии наблюдателей Парламентской Ассамблеи ОДКБ мы прибыли к открытию на избирательные участки, расположенные в 5 основной школе города Еревана. \n     Открытие участка прошло вовремя, а само начало голосования проходит в обычном, нормальном режиме. Мы видим высокую степень готовности избирательной комиссии, мы видим, что на участках представлены списки избирателей,  работает система идентификации избирателя, разложены бюллетени.\n      Я думаю, что первые шаги сегодняшнего внеочередного электорального процесса начались, повторяю, в рабочем ритме. Свои впечатления о работе избирательных участков мы планируем закрепить в ходе  их дальнейших посещений - сегодня до момента их закрытия.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/949/content_4_5942693776412642016.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/uchastki-v-armenii-otkrylis-v-prisutstvii-nablyudateley",
        "title": "Участки в Армении открылись в присутствии наблюдателей от ПА ОДКБ",
        "date": "2021-06-20 00:00:00",
        "text": "Наблюдатели Парламентской Ассамблеи Организации Договора о коллективной безопасности (ПА ОДКБ) присутствовали сегодня, 20 июня 2021 года, на открытии избирательных участков в Республике Армения.\n Открытие избирательных участков состоялось вовремя:  в 8.00 по времени Еревана. В настоящее время наблюдатели Парламентской Ассамблеи  ОДКБ следят  за  ходом голосования на избирательных участках в городе Ереване.  \nНапомним, 20 июня в  Армении проводится  голосование по досрочным выборам в Национальное Собрание Республики.\n     В досрочных выборах участвуют 25 политических сил: 21 партия и 4 блока. На избирательном участке избиратели получают бюллетени, соответствующие количеству участвующих в выборах политических сил, выбирают один из них, вкладывают его в конверт и бросают в урну для голосования.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/941/content_4_5940479922635016585.jpg"
        ]
    }
]