[
    {
        "url": "https://paodkb.org/events/armeniya-ozhidaet-missiyu-nablyudateley-ot-pa-odkb",
        "title": "Армения ожидает миссию наблюдателей от ПА ОДКБ на выборах",
        "date": "2021-06-15 00:00:00",
        "text": "Для нас важно присутствие международных наблюдателей от Парламентской Ассамблеи Организации Договора о коллективной безопасности на досрочных выборах депутатов Национального Собрания Республики Армения.\n        Об этом сообщил заместитель Председателя Национального Собрания Республики Армения, Председатель Постоянной комиссии по политическим вопросам и международному сотрудничеству Парламентской Ассамблеи Организации Договора о коллективной безопасности Ален Симонян.  \n        Международные наблюдатели Парламентской Ассамблеи ОДКБ - сами депутаты парламентов государств – членов ОДКБ, а  значит, проходили выборные кампании в своих государствах, и  в своей работе по наблюдению на выборах руководствуются документами в области мониторинга выборов, принятыми в рамках Содружества Независимых государств.\nВ первую очередь - Конвенцией о стандартах демократических выборов, избирательных прав и свобод в государствах - участниках Содружества Независимых Государств (Кишинев, 7 октября 2002г.), в которой четко прописаны стандарты демократических выборов.\n     То есть, руководствуются четкими критериями, которые приняты и действуют на пространстве СНГ. Это исключает двойное толкование, в зависимости от политической конъюнктуры, субъективный подход при проведении наблюдения и даже малейший намек на вмешательство во внутренние дела государства, в котором проводится наблюдение.\n    Это важно, поскольку четкие критерии наблюдения говорят о его объективности и позволят с вниманием отнестись к сделанным наблюдателями выводам.\nМы уверены, что в Армении пройдут выборы, которые будут соответствовать наивысшим стандартам.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/919/content_4_5927221904053111078.jpg"
        ]
    }
]