[
    {
        "url": "https://paodkb.org/events/v-odkb-predlozhili-sozdat-sovet-po-vyrabotke",
        "title": "В ОДКБ предложили создать Совет по выработке мер по предотвращению биологических угроз",
        "date": "2021-04-28 00:00:00",
        "text": "Организация Договора о коллективной безопасности (ОДКБ) создает координационный совет по биологическим угрозам.\nОб этом в интервью «Российской газете» сообщил заместитель Секретаря Совета Безопасности Российской Федерации Рашид Нургалиев.\nПо словам Нургалиева, «пандемия укрепила сотрудничество государств ОДКБ по линии противодействия биологическим угрозам.\nТак, по инициативе России предложено сформировать Координационный совет уполномоченных органов государств - членов ОДКБ по вопросам биологической безопасности, подотчетный Комитету секретарей Советов безопасности ОДКБ».\n   Как отметил заместитель Секретаря Совета безопасности РФ, предполагается, что совет займется разработкой совместных практических мер по предотвращению угроз национальной, региональной и международной безопасности, связанных с воздействием опасных биологических факторов.\n«Нам важно совместно анализировать ситуацию с биоугрозами, обмениваться опытом, планировать совместные действия в данной сфере. Кроме того, давно назрела необходимость совершенствования правовой базы сотрудничества по вопросам обеспечения биологической безопасности» - отметил Рашид Нургалиев.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/819/content_4_5787403482864552633.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/ob-edinennomu-shtabu-odkb-18-let",
        "title": "Объединенному штабу ОДКБ – 18 лет",
        "date": "2021-04-28 00:00:00",
        "text": "18 лет назад, 28 апреля 2003 года, главы государств – членов Организации Договора о коллективной безопасности приняли решение о создании постоянно действующего рабочего органа – Объединенного штаба ОДКБ, который был призван отвечать за реализацию военной составляющей Организации.\nКак сообщает пресс-служба Организации Договора о коллективной безопасности, на Объединенный штаб возлагаются задачи, связанные с формированием, функционированием и применением Войск (Коллективных сил); подготовкой и проведением совместно с оборонными ведомствами государств – членов Организации совместных мероприятий оперативной и боевой подготовки;  военно-техническим сотрудничеством, координацией совместной подготовки кадров и специалистов для вооруженных сил государств – членов ОДКБ, а также с организацией функционирования Центра кризисного реагирования.\nГоворя о 18-й годовщине, начальник Объединенного штаба ОДКБ генерал-полковник Анатолий Сидоров отметил, что авторитет, заслуженный многонациональным коллективом Объединенного штаба ОДКБ на протяжении своего существования, позволяет нам сегодня принимать активное участие в построении военной составляющей системы коллективной безопасности Организации, в обеспечении мирного будущего, целостности и стабильного развития наших государств.\nВсе эти годы деятельность Объединенного штаба ОДКБ  направлена на организацию выполнения решений глав государств Организации,  руководителей оборонных ведомств, развитие военной составляющей и механизмов кризисного реагирования, а также на совершенствование нормативной правовой базы ОДКБ с учетом приоритетных направлений, предлагаемых государствами на период председательства в Организации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/815/content_4_5785151683050867247.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/816/content_af2f1f3429a42544b01838f66b1a78e0.JPG",
            "https://paodkb.org/uploads/ckeditor/pictures/817/content_2021-02-26_10-50-55_3251.JPG"
        ]
    }
]