[
    {
        "url": "https://paodkb.org/events/itogovoe-zaklyuchenie-missii-pa-odkb",
        "title": "Итоговое заключение Миссии ПА ОДКБ",
        "date": "2021-04-11 00:00:00",
        "text": "Международные наблюдатели  от Парламентской Ассамблеи Организации Договора о коллективной безопасности согласовали Итоговое заключение группы международных наблюдателей от Парламентской Ассамблеи Организации Договора о коллективной безопасности \nпо итогам наблюдения за подготовкой и проведением референдума (всенародного голосования) по проекту Закона Кыргызской Республики \n«О Конституции Кыргызской Республики»   11 апреля 2021 года)\n«Международные наблюдатели – говорится в документе, руководствовались Конвенцией \nо стандартах демократических выборов, избирательных прав и свобод \nв государствах – участниках Содружества Независимых Государств \n(7 октября 2002 года, Кишинев), другими универсальными и региональными международными правовыми стандартами в области соблюдения электоральных прав и международного наблюдения за выборами и референдумами, нормами национального законодательства. \nГруппой международных наблюдателей приняты во внимание результаты мониторинга, осуществленного МИМРД МПА СНГ, в том числе анализа законодательства Кыргызской Республики на предмет его соответствия нормам и принципам Конвенции о стандартах демократических выборов СНГ, а также иным международным обязательствам Кыргызской Республики в сфере избирательного права и электорального наблюдения\nКак отметили наблюдатели ПА ОДКБ, подготовка и проведение референдума осуществлялась при высоком уровне обеспечения общественного порядка, что способствовало созданию благоприятных условий для свободного волеизъявления участников референдума. \nОтмечая высокий профессиональный уровень подготовки референдума, международные наблюдатели обнаружили незначительные недостатки в функционировании оборудования и работе избирательных участков, которые не повлияли на ход голосования и волеизъявление граждан. \nВ Заключении отмечено, что «Подготовка и проведение референдума осуществлены в порядке, предусмотренном законодательством Кыргызской Республики и нормами международного права.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/767/content_4_6023986860101994936.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/kazahstanskiy-parlamentariy-o-rabote-missii-nablyudateley-pa",
        "title": "Казахстанский парламентарий о работе миссии наблюдателей ПА ОДКБ",
        "date": "2021-04-11 00:00:00",
        "text": "Ерлик Тайжанов, член Комитета Мажилиса Парламента Республики Казахстан по международным делам, обороне и безопасности:  в составе группы международных краткосрочных наблюдателей от Парламентской Ассамблеи ОДКБ я, как депутат Мажилиса Парламента Республики Казахстан, впервые  занимаюсь  мониторингом  подготовки к референдуму и голосования.  \nСегодня прошла самая важная часть нашей работы. С утра, с момента открытия, а оно состоялось вовремя, мы присутствовали на избирательных участках, наблюдали. \nЧто касается подготовки к голосованию, самого процесса голосования, наша позиция и наши выводы изложены в Заключении ПА ОДКБ. Могу сказать, что они – положительные. Серьезных проблем, жалоб избирателей не было, к нам не обращались. Нарушений – тоже никаких не видели. Я полагаю, что сегодня голосование на референдуме прошло в рамках законодательства Кыргызской Республики, еще раз повторю: наши выводы, выводы международных краткосрочных наблюдателей, подробно  изложены в Заключении.\nОт себя добавлю, что народ Кыргызстана – добрый партнер всем нам, нашим странам, для казахстанцев это братский народ, с которым мы связаны и исторически, и в плане языка, и  нам небезразлично, что сегодня происходит в Кыргызстане. В любом случае,  самую объективную   оценку происходящему сегодня дадут только наши потомки. \nЯ впервые,  как депутат Мажилиса Парламента Республики  Казахстан, участвую в международном наблюдении, и я рад поздравить братский народ Кыргызстана с успешно прошедшими выборами и референдумом.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/766/content_4_6023986860101994942.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/vadim-dengin-referendum-v-kirgizii-eto",
        "title": "Вадим Деньгин: Референдум в Киргизии – это реализация запроса граждан страны  на политическую стабильность",
        "date": "2021-04-11 00:00:00",
        "text": "Наблюдатель от Парламентской Ассамблеи ОДКБ, член Совета Федерации Федерального Собрания Российской Федерации Вадим Деньгин:   свой процесс наблюдения за ходом голосования на референдуме Кыргызской Республики по Закону «О Конституции Кыргызской Республики» я начал в Бишкеке.  затем переместился в Сокулукский район, доехал до города Сокулука, посетил поселение Первомайское. \nВезде наблюдал качественную подготовку голосования на референдуме – отмечает Вадим Деньгин - порадовал формат доведения до людей информации о том, как голосовать, за что идет голосование – подход везде очень профессиональный. ЦКВР Кыргызской Республики отработала максимально. \nЕсть небольшие огрехи, связанные с тем, что люди достаточно пожилого возраста, обязанные достаточно тесно взаимодействовать с этими новыми КОИБами, электронными урнами для голосования -  им это не совсем удобно. Но это – единичные случаи. То есть, чисто технические  проблемы из-за программного обеспечения самих электронных урн для голосования. \nЧто касается явки, то с утра, когда я был на открытии участка в Бишкеке, кто-то сперва отправился на рынок, кто-то еще по каким-то делам, и проголосовавших было немного, от 1 до 3 % , затем картина изменилась, народ голосовать пошел.  И на референдуме, и на местных выборах. \nЧто меня  по – доброму порадовало -  политическая грамотность людей, искреннее желание  стабильности Кыргызстану, побуждают  людей идти на выборы. Люди стремятся законно влиять на процессы. И  это не может не радовать. Поэтому по моим впечатлениям – этот референдум полностью легитимный и качественно организованный. Конечно,  какие –то попытки внести сумятицу в процесс не исключены, но и я, и другие российские сенаторы, которые участвуют в процессе наблюдения за ходом голосования на референдуме по Закону «О Конституции Кыргызской Республики», можем сказать о том, что Избирательная комиссия Кыргызстана отработала профессионально, качественно  и, самое главное, опираясь на избирательное законодательство Кыргызской  Республики. \n Нам это очень приятно.  Хочется сказать и о том, что встречали нас везде с уважением,  всячески содействовали в работе. Это касается и наших наблюдателей – от Парламентской Ассамблеи ОДКБ, и наблюдателей от МПА СНГ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/765/content_4_6023986860101994933.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/anatoliy-vybornyy-vse-sdelano-dlya-togo-chtoby",
        "title": "Анатолий Выборный: все сделано для того, чтобы голосование прошло законно, максимально открыто и результат его был справедливым",
        "date": "2021-04-11 00:00:00",
        "text": "Председатель постоянной комиссии Парламентской Ассамблеи ОДКБ  по вопросам обороны и безопасности, заместитель председателя Комитета Государственной Думы Федерального Собрания Российской Федерации по безопасности  и противодействию коррупции  Анатолий Выборный в составе международных наблюдателей от ПА ОДКБ ведет мониторинг на Референдуме в  городе Бишкек Кыргызской Республики  с момента открытия избирательных участков. По его словам, участок, на открытии которого он присутствовал, открылся вовремя.\n- В  настоящее время мы с сенатором  Совета Федерации России Ольгой Федоровной Ковитиди находимся на избирательном участке № 1322.-  cообщил Анатолий Выборный. -  Люди выстроились в небольшую очередь , стоят,   соблюдая дистанцию, приятно наблюдать активность голосующих – отметил он.\nПриятно также, что люди идут проголосовать не только на выборах в местные органы власти, но и на референдуме по  Конституции Кыргызской Республики. \nЕсть три момента, на которые я хотел бы обратить внимание – говорит Анатолий Выборный - первое: степень информированности  граждан достаточно высока. Мы можем спросить здесь любого избирателя  и увидим:  люди четко осознают значение референдума с точки зрения изменения Основного закона государства и, прежде всего, того, что касается формы правления.  Если в настоящее время в Республике парламентско-президентская форма правления, то, вполне возможно,  что сегодня граждане откроют новую страницу в истории своего государства, если скажут «да» президентской форме правления. \nЛюди сознают значение Курултая – совещательного органа, который будет давать консультации, советы по развитию страны  в разных сферах деятельности. \nТакже  люди сознают и важность вопроса Парламента. Сегодня в Жогорку Кенеше - 120 депутатов, предлагается уменьшить их количество до 90, сделать Парламент более мобильным, эффективным и приблизить его  к народу. \nХочется отметить вот еще что: Люди, по крайней мере, все, с кем мы сегодня общались,  осознают значимость народовластия. Народ определяет стратегию и будущее государства.\nЛюди  хотят видеть Киргизию самодостаточным, суверенным, независимым государством с высоким уровнем жизни населения. Социальное обеспечение должно быть тоже на высоком уровне. И здравоохранение, и образование.\nВторое.  У всех, с кем я беседовал, есть твердое  и  четкое убеждение в том, что результаты референдума невозможно фальсифицировать.  Наблюдается высокая степень автоматизации голосования, идентификация личности проводится  с  применением биометрии, чем сведен к минимуму «человеческий  фактор». \n      Все сделано для того, чтобы голосование прошло законно, обоснованно, максимально открыто,  результат его был справедливым, и народ это видел.\n   И третье, не менее важное.   В условиях пандемии коронавируса  COVID – 19 организаторами референдума и выборов все сделано для того, чтобы свести риск заражения к минимуму. Все приходят голосовать в масках, защите рук,  четко соблюдается дистанция,  в наличии – дезинфицирующие средства.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/776/content_4_6023986860101994915.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/763/content_IMG-20210411-WA0010.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/764/content_IMG-20210411-WA0011.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/prezident-kyrgyzskoy-respubliki-poblagodaril-nablyudateley-ot-pa",
        "title": "Президент Кыргызской Республики поблагодарил наблюдателей от ПА ОДКБ",
        "date": "2021-04-11 00:00:00",
        "text": "Президент Кыргызской Республики Садыр Жапаров проголосовал сегодня на одном из избирательных участков в г. Бишкек. Встретив на нем наблюдателей от  Миссии Парламентской Ассамблеи ОДКБ. Президент  Кыргызской Республики высоко оценил значение работы международных наблюдателей в целом, и Парламентской Ассамблеи ОДКБ – в частности.  Президент Кыргызской Республики переговорил на ногах с координатором  международных наблюдателей от Парламентской Ассамблеи ОДКБ , председателем Постоянной комиссии ПА ОДКБ по социально-экономическим и правовым вопросам,  заместителем председателя постоянной комиссии по безопасности Палаты представителей Национального собрания Республики Беларусь Игорем Лавриненко и Ответственным секретарем ПА ОДКБ Сергеем Поспеловым.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/762/content_4_6023986860101994906.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/izbiratelnye-uchastki-otkrylis-vovremya-v-prisutstvii-nablyudateley",
        "title": "Избирательные участки открылись вовремя, в присутствии наблюдателей",
        "date": "2021-04-11 00:00:00",
        "text": "Наблюдатели Парламентской Ассамблеи Организации Договора о коллективной безопасности (ПА ОДКБ) присутствовали сегодня, 11 апреля 2021 года, на открытии избирательных участков в г. Бишкек Кыргызской Республики.\n Открытие избирательных участков в  городе Бишкек состоялось вовремя.\nОб этом сообщил Председатель Постоянной комиссии Парламентской Ассамблеи ОДКБ по социально-экономическим и правовым вопросам,  заместитель председателя Постоянной комиссии по национальной безопасности Палаты представителей Национального Собрания Республики Беларусь Игорь Лавриненко.\nВ настоящее время международные наблюдатели ПА ОДКБ наблюдают за  ходом голосования на избирательных участках в  городе Бишкек.  \nНапомним, Законом Кыргызской Республики от 12 марта 2021 года № 31 на всей территории Кыргызской Республики на воскресенье, 11 апреля 2021 года, назначен референдум (всенародное голосование) по проекту Закона Кыргызской Республики «О Конституции Кыргызской Республики».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/773/content_4_6021598905530058943.jpg"
        ]
    }
]