[
    {
        "url": "https://paodkb.org/events/voennosluzhaschie-orvb-kant-proveli-dlya-shkolnikov-voenno-istoricheskuyu",
        "title": "Военнослужащие ОРВБ Кант  провели для школьников военно-историческую викторину",
        "date": "2021-03-12 00:00:00",
        "text": "Военнослужащие Объединенной российской военной базы (ОРВБ) в Кыргызской Республике  провели военно-патриотические уроки с учениками начальных классов средней школы-гимназии №3 города Кант. Беседуя с ребятами, военнослужащие затронули темы защиты Отечества, родного дома, семьи. В форме исторической викторины, посвященной событиям Великой Отечественной войны, был проведен опрос школьников на знание героев Советского Союза – уроженцев Киргизской ССР, в том числе Калыйнура Усенбекова, Исмаилбека Таранчиева, бойцов Панфиловской дивизии Дуйшенкула Шопокова, Николая Ананьева, Григория Конкина, Григория Шемякина и других.\nКак сообщает «Вечерний Бишкек» со ссылкой на пресс-службу Минобороны РФ,  особое внимание было обращено на важность укрепления исторической общности братских народов России и Кыргызстана.\nНапомним, один из боевых самолетов авиабазы \"Кант\", входящей в состав ОРВБ, носит имя Исмаилбека Таранчиева. Интернациональный экипаж самолета Ил-2 в составе Таранчиева, уроженца села Беш-Кунгей Аламудунского района Чуйской области Киргизской ССР и борт-стрелка Алексея Ткачева, уроженца села Шуклино Ярцевского района Смоленской области России, 18 марта 1944 года в районе города Нарвы совершил таран колонны фашистской техники. Имя Героя Советского Союза Исмаилбека Таранчиева (этого звания он был удостоен посмертно) было присвоено штурмовику авиабазы \"Кант\" СУ-25 9 декабря 2017 года в День Героев Отечества, ежегодно отмечаемый в РФ.\nОднако помощь со стороны ОРВБ Кант не ограничивается только уроками военно-патриотического воспитания.\nКак сообщает «Красная звезда», совместно с действующим при воинском храме Александра Невского отделением благотворительного общества «Милосердие» российские военнослужащие более 10 лет проводят гуманитарные акции в отношении  семей, оказавшихся в сложном положении. В их интересах проводится сбор тёплых вещей, а также продуктов питания и средств детской гигиены.\nПлюс ко всему военнослужащие авиабазы оказывают помощь расположенному поблизости подшефному детскому дому и социальному учреждению для пожилых людей с ограниченными возможностями.\n   В ситуации пандемии COVID 19 военнослужащими войск РХБЗ военной базы Кант  проведена санобработка территории городской больницы, «красной зоны» военного госпиталя в селе Беш-Кунгей, школы – гимназии № 4, центра города Кант, а также наиболее часто посещаемых городских объектов.\nВоеннослужащие авиабазы неоднократно собирали и доставляли продуктовые наборы для медработников и пациентов Иссык-Атинской территориальной больницы, задействованных в борьбе с коронавирусной инфекцией.\nОРВБ Кант  является авиакомпонентом Коллективных сил быстрого развёртывания Организации Договора о коллективной безопасности,  выполняет задачи по обеспечению безопасности территории и воздушного пространства государств-членов ОДКБ. На вооружении базы состоят штурмовики Су-25 и вертолёты Ми-8МТВ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/708/content_4_5936258017027688559.jpg"
        ]
    }
]