[
    {
        "url": "https://paodkb.org/events/modelnyy-zakon-o-gosudarstvennoy-tayne-instrument",
        "title": "Модельный закон «О государственной тайне» -  инструмент защиты суверенитета государств ОДКБ",
        "date": "2021-04-08 00:00:00",
        "text": "В системе обеспечения национальной и коллективной безопасности государств – членов ОДКБ защита государственной тайны представляется одной из её важнейших составляющих, призванных обеспечить гарантии обороноспособности, а также сохранение приоритета новейших научных и технологических разработок в ряде отраслей экономики.\nЕщё в 1992 году государства – участники подписанного в Ташкенте Договора о коллективной безопасности обязались обеспечивать защиту сведений, которые \"в соответствии с национальным законодательством Сторон составляют государственную тайну\".\nВ рамках ОДКБ в 2004 году заключено Соглашение о взаимном обеспечении сохранности секретной информации. В 2010 году, Постановлением Парламентской Ассамблеи ОДКБ, приняты Рекомендации по сближению законодательства государств – членов ОДКБ по вопросам государственной тайны.  \nВ 2012 году в Соглашение о взаимном обеспечении сохранности секретной информации были внесены изменения; приняты решения Совета коллективной безопасности о мерах по реализации этого Соглашения и о мерах по обеспечению режима секретности в Секретариате ОДКБ.\nНовые политические и экономические условия, реалии международной обстановки потребовали реализации новых подходов к проблеме защиты государственной тайны. Принимаемые в государствах – членах ОДКБ концептуальные и доктринальные документы в области обеспечения национальной безопасности определяют приоритетные задачи и основные направления государственной политики в этой области.\nПроект модельного закона «О государственной тайне» был разработан  Санкт-Петербургским  институтом информатики и автоматизации РАН в содружестве с Институтом национальной безопасности Республики Беларусь в соответствии с Программой деятельности Парламентской Ассамблеи Организации Договора о коллективной безопасности по сближению и гармонизации национального законодательства государств – членов ОДКБ на 2016 – 2020 годы.\nМодельный закон «О государственной тайне» принят на пленарном заседании Парламентской Ассамблеи Организации Договора о коллективной безопасности  13 октября 2017 года.\nАктивное участие в разработке модельного закона принял старший научный сотрудник Санкт-Петербургского института информатики и автоматизации Российской академии наук, ведущий эксперт ФСТЭК России Михаил Вус.\nГостайна и зачем и как ее сохранять?  Модельный закон отвечает, в том числе, и на этот вопрос.\nВ соответствии  с ним, государственной тайной являются   «защищаемые государством сведения, в области его военной, внешнеполитической, экономической, разведывательной, контрразведывательной и оперативно-розыскной деятельности, несанкционированное распространение которых может нанести ущерб или повлечь тяжкие последствия для национальных интересов государства и общества, их безопасности и обороноспособности, а также создать реальную угрозу безопасности либо конституционным правам, свободам граждан и их законным интересам».\nВ государствах – членах ОДКБ продолжается поиск наиболее оптимальной модели обеспечения национальной и коллективной безопасности. В условиях глобализации и зарождения информационного общества перед государствами, заинтересованными в научном, технологическом и производственном развитии стоит неординарная социально-правовая проблема – как сохранить в тайне от потенциальных противников и конкурентов свои военные и технические секреты, не создавая при этом препятствий обмену идеями, международному научному и культурному сотрудничеству.\nВо многих политических документах государств – членов ОДКБ отмечается повышение разведывательной активности зарубежных спецслужб. Размеры ущерба от посягательств на государственную тайну делают проблему её сохранности значимой для государства и общества. Реалии общественной жизни: коммерциализация информации и информатизация общества — дают основание специалистам говорить о кризисных явлениях в сфере сохранности государственных секретов.\nГосударственная тайна – непростое и противоречивое социально-правовое явление. Эта проблематика сегодня уже не является «фигурой умолчания», однако вопросам комплексных исследований правовых проблем института государственной секретности уделяется недостаточно внимания. Большинство доступных публикаций, посвященных вопросам института секретности, вышло в свет в Российской Федерации. В их числе крайне мало монографических исследовательских работ; в журнальных статьях затрагиваются, по большей части, лишь отдельные аспекты проблематики в связи с получившими общественный резонанс уголовными делами.\nМодельный закон «О государственной тайне» состоит из 7 разделов. Подробно рассматриваются\n1.    Общие положения, в частности, сфера действия Закона, а также основные понятия.\n2.    Государственная тайна: пределы и принципы секретности.\n3.    Отнесение сведений к Государственной тайне, засекречивание сведений и их носителей.\n4.    Рассекречивание сведений и их носителей.\n5.    Владение, пользование и распоряжение сведениями, составляющими Государственную тайну.\n6.    Защита Государственной тайны.\n7.    Финансирование, контроль, надзор и ответственность в сфере защиты Государственной тайны.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/753/content_4_6010355621746969315.jpg"
        ]
    }
]