[
    {
        "url": "https://paodkb.org/events/pa-odkb-vystupaet-za-sohranenie-i-ukreplenie",
        "title": "ПА  ОДКБ  выступает за сохранение и укрепление нравственных основ международной и региональной безопасности",
        "date": "2021-05-27 00:00:00",
        "text": "Ответственный секретарь Парламентской Ассамблеи Организации Договора о коллективной безопасности Сергей Поспелов выступил на  заседании организованной Санкт-Петербургским государственным университетом, Международным Комитетом Красного Креста и Российской ассоциацией международного права XIV Международной научно-практической конференции по международному гуманитарному праву «Мартенсовские чтения–2021»\n  В своем выступлении он напомнил о том, что «Вторая мировая война стала для международного гуманитарного права глобальным и трагическим испытанием на прочность. Многомиллионные жертвы и страдания населения Европы и Азии в который раз привели к необходимости переоценки принципов и норм мирного сосуществования и ведения военных конфликтов».\nПо словам Ответственного секретаря ПА ОДКБ, в настоящее время наибольшей угрозой для личности общества и государства сегодня оказывается международный терроризм,  а также политический, расовый  или религиозного экстремизм. Все эти факторы все чаще провоцируют региональные, локальные или внутренние вооруженные конфликты, а также массовые противоправные действия. Идеологическую основу подобных деструктивных вызовов, не в последнюю очередь,  составляет насаждаемая иллюзия преступного всевластия и безнаказанности.\n  Сергей Поспелов уверен:  На этом фоне ОДКБ зарекомендовала себя международно признанным инструментом обеспечения региональной безопасности и коллективной защиты союзных государств от внешней агрессии. Ее эффективность подтверждается многолетним миром\nна внешних рубежах и многогранностью подхода к нейтрализации общих проблем, в том числе, гуманитарного характера.\nТак, Стратегия коллективной безопасности ОДКБ наряду\nс политическими и военными мерами противодействия транснациональным вызовам и угрозам включает в себя  защиту населения и оказание гуманитарной помощи;  снижение уровня ущерба территориям и критически важным объектам в условиях чрезвычайных ситуаций природного и техногенного характера,  а также при ведении или в результате военных действий. В  свою очередь,  основная задача Парламентской  Ассамблеи ОДКБ заключается в создании нормативно-правовых условий функционирования системы коллективной безопасности. В рамках программной деятельности Ассамблея разрабатывает модельные законы и рекомендации, а парламенты государств Организации  ведут работу по их имплементации  в национальные правовые системы.\n Ответственный секретарь ПА ОДКБ отметил, что на фоне повышенной активности НАТО у рубежей зоны  ответственности ОДКБ, роста военных рисков в Восточной Европе, на Южном Кавказе и в Центральной Азии проблематика региональной безопасности все чаще выходит за рамки традиционных военных действий.   В этой связи Парламентская Ассамблея ОДКБ  призывает объединить усилия на пути к сохранению и укреплению нравственных основ международной и региональной безопасности.\n     «Сегодня  уже наступило время реагирования и на проблему военного использования искусственного интеллекта, роботов, космического\nи лазерного оружия, а также на возможные негативные последствия от их неизбирательного и несоразмерного применения» - отметил Ответственный секретарь  ПА ОДКБ - Кроме того, конфликтная ситуация на востоке Украины и в Нагорном Карабахе в очередной раз привлекла особое внимание к проблеме защиты гуманитарных прав мирного населения, пленных и задержанных лиц» - отметил Сергей Поспелов.\nВ целом, считает он, рассмотренные причины подтверждают актуальность выработки новых правовых подходов к предупреждению и ликвидации гуманитарных последствий военных конфликтов.\nВ этой связи деятельность Парламентской Ассамблеи ОДКБ нацелена на защиту гуманитарных прав при проведении войсковых и миротворческих операций, а также в период техногенных или природных кризисов.\nОтветственный секретарь ПА ОДКБ напомнил о том, что именно государства  ОДКБ в полной мере располагают силовыми, материальными, и, главное, правовыми ресурсами для совместных гуманитарных операций и кризисного реагирования.\nПарламентская Ассамблея ОДКБ приняла более 10 модельных правовых актов, включая модельный закон «О гуманитарной помощи», положения которых успешно реализованы на национальном уровне.\n  При этом возобновление конструктивного диалога по правовому урегулированию гуманитарных проблем в зоне вооруженных конфликтов представляет несомненный интерес с учетом сложной геополитической обстановки и ее влияния на национальную безопасность.\n   Программа  деятельности ПА  ОДКБ по сближению и гармонизации национального законодательства государств  ОДКБ\nна 2021 по 2025 годы  и решения Совета коллективной безопасности организации предполагают, в частности, усиление  межпарламентского  взаимодействия на пространстве Евразии,\nв том числе по линии ОДКБ, СНГ, ШОС и других заинтересованных региональных организаций. В этой связи Сергей Поспелов предложил  использовать площадку Парламентской Ассамблеи ОДКБ для продвижения законодательных инициатив и проектов, отражающих проблематику международного гуманитарного права.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/876/content_4_5870989331765659710.jpg"
        ]
    }
]