[
    {
        "url": "https://paodkb.org/events/odkb-aktiviziruet-mezhgosudarstvennoe-informatsionnoe-vzaimodeystvie",
        "title": "ОДКБ активизирует межгосударственное  информационное взаимодействие",
        "date": "2021-03-05 00:00:00",
        "text": "В Объединенном штабе ОДКБ в режиме видео-конференц-связи прошел сбор представителей национальных органов государств - членов ОДКБ по взаимодействию с Центром кризисного реагирования\n\"Целью сбора является совершенствование информационного взаимодействия между Центром кризисного реагирования ОДКБ и национальными органами, уполномоченными на взаимодействие с ним\", - приводит пресс-служба ОДКБ слова начальника Объединенного штаба генерал-полковника Анатолия Сидорова.\nКак сообщает Пресс-служба Организации Договора о коллективной безопасности, в Центре кризисного реагирования ОДКБ, расположенном в Москве, находились представители Объединенного штаба и Секретариата Организации, Минобороны Российской Федерации, МЧС РРФ, Федеральной службы охраны РФ, Совета командующих Пограничными войсками СНГ.\nВ режиме видео-конференц-связи в сборе приняли участие начальники и представители руководства Центра оперативного управления Вооруженных Сил Республики Армения, Центрального командного пункта Вооруженных Сил Республики Беларусь, Центрального командного пункта Генерального штаба Вооруженных Сил Республики Казахстан, Центра кризисного реагирования Генерального штаба Вооруженных Сил Кыргызской Республики, Национального центра управления обороной Российской Федерации, Пункта управления Оперативного управления Генерального штаба Вооруженных Сил Республики Таджикистан.\nВ ходе сбора рассматривался вопрос организации повышения квалификации должностных лиц Объединенного штаба ОДКБ и национальных органов, уполномоченных на взаимодействие с Центром кризисного реагирования ОДКБ.  \nУчастники сбора наметили направления совершенствования информационного взаимодействия в формате ОДКБ.\nМероприятие состоялось под общим руководством заместителя начальника Объединенного штаба ОДКБ генерал-майора Сергея Куприка",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/690/content_4_5913597692264581690.jpg"
        ]
    }
]