[
    {
        "url": "https://paodkb.org/events/vyacheslav-volodin-privetstvoval-uchastnikov-kazanskogo-mezhdunarodnogo-kongressa",
        "title": "Вячеслав Володин приветствовал участников Казанского международного конгресса евразийской интеграции",
        "date": "2021-06-10 00:00:00",
        "text": "Председатель Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин направил приветствие в адрес Казанского  международного  конгресса  евразийской интеграции.\nПриветствие зачитал сопредседатель Конгресса, Председатель Комитета Государственной Думы Федерального Собрания Российской Федерации по делам СНГ, евразийской интеграции и связям с соотечественниками Леонид Калашников.\n«Работа Казанского международного конгресса евразийской интеграции имеет важное значение для стран-участниц ЕАЭС, укрепляет межпарламентское сотрудничество» - говорится в приветственном слове Председателя ПА ОДКБ Вячеслава Володина. «Вам предстоит выработать рекомендации по углублению интеграционных процессов в интересах входящих в ЕАЭС государств и их граждан» - отметил Вячеслав Володин.\nАктивное участие в работе Конгресса принял  Председатель Комитета Государственной Думы Федерального Собрания Российской Федерации по делам СНГ, евразийской интеграции и связям с соотечественниками Леонид Калашников.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/909/content_4_5913381406301489564.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/910/content_IMG-20210610-WA0001.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/912/content_print_1240.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/anatoliy-vybornyy-rasskazal-o-rabote-parlamentariev-odkb",
        "title": "Анатолий Выборный рассказал о работе парламентариев ОДКБ над проектами модельных актов",
        "date": "2021-06-10 00:00:00",
        "text": "В 2021 году, не смотря на все сложности, продиктованные пандемией коронавируса COVID-19,  на мартовском заседании  Экспертно-консультативного совета при Совете ПА ОДКБ в режиме видео-конференц-связи было рассмотрено  11 вопросов о работе над проектами модельных законодательных актов, в частности, «О проекте Рекомендаций по регулированию оборота виртуальных валют на территориях государств – членов ОДКБ (противодействию распространению криптовалют и иных электронных суррогатов платежных средств, подрывающих (разрушающих) национальные финансовые системы)», проект модельного закона ОДКБ\n«О миротворческой деятельности и миротворческих силах», проект Рекомендаций  по совершенствованию организационно-правовых и методических основ учета положений модельных актов при совершенствовании национального законодательства государств – членов ОДКБ» и ряд других проектов  модельных актов.\nЭти документы направлены на совершенствование и сближение законодательств стран-участниц ОДКБ в целях перекрытия каналов проникновения международного терроризма и отмывания денег, в т.ч. ужесточения контроля за оборотом виртуальных активов, противодействия неконтролируемому распространению криптовалют и иных электронных суррогатов платежных средств, разрушающих национальные финансовые системы.\nКак председатель Экспертно-консультативного совета при Совете ПА ОДКБ хотел бы отметить, что наша основная задача – качественная  подготовка модельных законодательных актов на основе взаимодействия  с экспертами в рамках Экспертно-консультативного совета при Совете ПА ОДКБ. На предстоящем заседании Совета ПА ОДКБ 1 июля в Душанбе мы планируем предложить ряд изменений в работу Экспертного совета», – сказал зампред Комитета Госдумы РФ по безопасности и противодействию коррупции, председатель Постоянной комиссии ПА ОДКБ по вопросам обороны Анатолий Выборный.\nПарламентарий также отметил, что большая работа была проведена в рамках Программы  деятельности ПА ОДКБ по сближению и гармонизации национального законодательства государств  ОДКБ на 2021–2025 годы.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/908/content_4_5913539645781575999.jpg"
        ]
    }
]