[
    {
        "url": "https://paodkb.org/events/prezident-rf-podpisal-zakon-ob-otvetstvennosti-za",
        "title": "Президент РФ подписал закон об ответственности за оскорбление ветеранов",
        "date": "2021-04-05 00:00:00",
        "text": "Президент Российской Федерации Владимир Путин подписал ранее принятый Государственной Думой Федерального Собрания Российской Федерации закон, по которому устанавливается уголовная ответственность за публичное распространение заведомо ложных сведений о ветеранах Великой Отечественной войны.\nУстанавливается уголовная ответственность за публичное распространение заведомо ложных сведений о ветеранах Великой Отечественной войны. Оно будет приравнено к реабилитации нацизма.\nУвеличиваются штрафы. За реабилитацию нацизма будет грозить штраф до 3 миллионов рублей, принудительные работы или лишение свободы на срок до трех лет.\nОб этом сообщает пресс-служба Государственной Думы Федерального Собрания Российской Федерации.  \nЗа публичное унижение чести или достоинства ветеранов, а также за осквернение символов воинской славы России или явное неуважение к дням воинской славы, совершенное через СМИ или интернет, штрафы составят от 2 до 5 миллионов рублей, максимальное лишение свободы -  до пяти лет.\nНапомним, в ходе пленарного заседания 17 марта Государственной Думы Федерального Собрания Российской Федерации,  на котором рассматривался проект этого закона, Председатель Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председатель Государственной Думы ФС РФ Вячеслав Володин  предложил «комитетам по СНГ, по безопасности, коллегам, которые работают в Парламентской Ассамблее ОДКБ, СНГ рассмотреть этот законопроект как модельный для того, чтобы он был рассмотрен и, возможно, принят в тех странах, с кем мы активно взаимодействуем».\nОн также отметил, что было бы правильно обсудить этот вопрос на европейских площадках. «Думаю, что нас поддержат коллеги, которые здраво мыслят», — добавил Вячеслав Володин.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/744/content_4_6005788366409304555.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/sotrudniki-orvb-kant-proveli-so-shkolnikami-zanyatiya",
        "title": "Сотрудники ОРВБ Кант провели со школьниками занятия по медподготовке",
        "date": "2021-04-05 00:00:00",
        "text": "Военные полицейские российской военной базы в Кыргызской Республике  провели занятие по оказанию первой медицинской помощи со старшеклассниками средней школы города Кант.\nКак сообщает пресс-служба Центрального военного округа Министерства обороны Российской Федерации, в ходе занятия  военнослужащие рассказали о том, как правильно классифицировать травмы и оказывать эффективную первую помощь пострадавшим. Основными учебными вопросами занятия стали действия при кровотечении и переломах конечностей.\nКаждый школьник под руководством российских военнослужащих смог потренироваться в наложении шины, остановке венозного и артериального кровотечения. Дополнительно ребятам было рассказано, какие действия необходимо предпринимать при плохом самочувствии в жаркую погоду.\nПо завершении занятия военные полицейские провели экспресс-опрос на тему маркировки кровоостанавливающей повязки и периодичности ее смены в зависимости от температурных условий.\nЗанятие прошло по просьбе преподавательского состава школы, обратившегося к командованию соединения за помощью.\nНапомним, ОРВБ Кант является авиакомпонентом Коллективных сил быстрого развёртывания Организации Договора о коллективной безопасности,  выполняет задачи по обеспечению безопасности территории и воздушного пространства государств-членов ОДКБ. На вооружении базы состоят штурмовики Су-25 и вертолёты Ми-8МТВ.",
        "tags": [],
        "author": "",
        "img": []
    }
]