[
    {
        "url": "https://paodkb.org/events/rekomendatsii-o-pravovoy-pomoschi-po-delam-o",
        "title": "Рекомендации о правовой помощи по делам о международном терроризме помогают в борьбе с этим злом",
        "date": "2021-03-25 00:00:00",
        "text": "В начале XXI века угрозы  международного терроризма и трансграничной преступности приобрели взрывной характер, затронув большинство государств мира, а беспрецедентный рост активности международных террористических организаций и преступных сообществ привел к росту  преступлений трансграничного характера.\nИнтеграция государств, в том числе и в рамках Организации Договора о коллективной безопасности,  общность потенциальных угроз, обусловили необходимость оперативного развития различных форм взаимодействия и координации совместных действий правоохранительных органов государств – членов ОДКБ для защиты прав, свобод и законных интересов граждан. Равно как и для противодействия на международном уровне актуальным вызовам и угрозам национальной и международной безопасности.\nВажнейшее значение для противодействия терроризму и трансграничной организованной преступности - в контексте уголовного преследования - имеет получение доказательств из других стран и обеспечение возможности совершения необходимых следственных процедур на их территории таким образом, чтобы их можно было использовать в национальном уголовном судопроизводстве запрашивающего государства.\nТаким образом, эффективность такой формы сотрудничества, как правовая помощь по уголовным делам, в значительной степени зависит от согласованности юридических формальностей, которые в разных государствах нередко могут существенно различаться на уровне национальных правовых предписаний.\nПо данным на 2017 год  в правовом пространстве государств – членов ОДКБ имелся  и успешно применялся при взаимодействии ряд нормативных правовых документов, регламентирующих вопросы противодействия терроризму и трансграничной преступности.    \nОднако документы эти имели значительные резервы для совершенствования.\n     Разработанные  специалистами Научно-исследовательского центра Федеральной службы безопасности Российской Федерации в соответствии с п. 23 Программы деятельности Парламентской Ассамблеи Организации Договора о коллективной безопасности по сближению и гармонизации национального законодательства государств – членов ОДКБ на 2016 – 2020 годы и принятые Парламентской Ассамблеей Организации Договора о коллективной безопасности 13 октября 2017 года, Рекомендации  по сближению законодательства государств – членов ОДКБ по вопросам оказания международной правовой помощи  по уголовным делам в рамках противодействия терроризму  и трансграничной преступности призваны способствовать созданию необходимых правовых условий повышения эффективности оказания государствами – членами ОДКБ международной правовой помощи по уголовным делам в рамках противодействия терроризму и трансграничной преступности и для обеспечения имплементации в законодательстве государств ОДКБ общепризнанных принципов и норм международного права, международных договоров в области оказания международной правовой помощи по уголовным делам в рамках противодействия терроризму и трансграничной преступности.\n     Разработанные Рекомендации были полностью согласованы с положениями модельных законодательных актов и рекомендаций в сфере противодействия терроризму и трансграничной преступности, принятых Межпарламентской Ассамблеей государств – участников СНГ и Парламентской Ассамблеей ОДКБ, а также основополагающими  международными правовыми документами и межгосударственными договорами, участниками которых являются государства – члены ОДКБ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/727/content_orig-15974518951c0d515fca41de4d66130cfcef584e39.jpeg"
        ]
    }
]