[
    {
        "url": "https://paodkb.org/events/mirotvortsy-v-nagornom-karabahe-vazhneyshiy-faktov",
        "title": "Миротворцы в Нагорном Карабахе - важнейший фактов стабильности и безопасности в регионе. Никол Пашинян.",
        "date": "2021-04-07 00:00:00",
        "text": "\"Присутствие российских миротворцев в Нагорном Карабахе становится важнейшим фактором стабильности и безопасности в регионе, и в этом ключе я надеюсь сегодня с Вами обсудить Ваши взгляды на архитектуру систем безопасности в нашем регионе – в Нагорном Карабахе, вокруг него, в Армении и вообще в целом в нашем регионе\" - об этом, как сообщает Kremlin.ru, заявил Премьер-министр Республики Армения Никол Пашинян на встрече с Президентом Российской Федерации Владимиром Путиным в Москве.\n\"Ещё раз хочу отметить Ваш личный вклад в стабилизацию в нашем регионе, особенно после войны, после подписания нашего совместного заявления с Президентом Азербайджана, с Вами\" - отметил Никол Пашинян.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/751/content_4_6012607421560654102.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/predsedatel-pa-odkb-vyacheslav-volodin-pozdravil-s-808a8d7b-2f6a-4065-9237-b5c19f386042",
        "title": "Председатель ПА ОДКБ Вячеслав Володин поздравил с днем рождения Председателя Совета Межпарламентской Ассамблеи СНГ Валентину Матвиенко",
        "date": "2021-04-07 00:00:00",
        "text": "Председатель Парламентской Ассамблеи ОДКБ, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин поздравил с днем рождения Председателя Совета МПА СНГ, Председателя Совета Федерации Федерального Собрания Российской Федерации Валентину Матвиенко.\n«Знаю ее давно, но еще до знакомства слышал о ней много хорошего от Евгения Максимовича Примакова, и это сформировало мое отношение к Валентине Ивановне, — написал Вячеслав Володин в своем телеграмм-канале. — Когда стали работать вместе — это отношение к ней только укрепилось».\nВячеслав Володин подчеркнул, что Валентина Ивановна невероятно обаятельный человек. При этом она умеет отстаивать свою позицию.\n«Очень важно, что в органах власти наших граждан представляют такие люди, которые сочетают в себе профессионализм, ответственность и отзывчивость, внимание к проблемам», — цитирует Вячеслава Володина пресс-служба Государственной Думы Федерального Собрания Российской Федерации.\nВячеслав Володин пожелал Валентине Матвиенко «счастья, здоровья и немного свободного времени, чтобы уделять его близким».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/748/content_4_6010355621746969268.jpg"
        ]
    }
]