[
    {
        "url": "https://paodkb.org/events/mchs-rossii-i-pa-odkb-prodolzhat-razrabotku",
        "title": "МЧС России и ПА ОДКБ продолжат разработку модельных законов",
        "date": "2021-05-20 00:00:00",
        "text": "В ходе состоявшейся 20 мая встречи Статс-секретаря, заместителя   Министра  Российской Федерации по делам гражданской обороны,  чрезвычайным ситуациям и ликвидации последствий стихийных бедствий Алексея Серко с Ответственным секретарем Парламентской Ассамблеи  Организации Договора о коллективной безопасности Сергеем Поспеловым подтверждена заинтересованность в дальнейшем участии экспертов Министерства Российской Федерации по делам гражданской обороны,  чрезвычайным ситуациям и ликвидации последствий стихийных бедствий в   разработке модельных законодательных актов ПА ОДКБ по профилю   деятельности  Министерства.\nУчастники встречи обсудили взаимодействие при разработке модельных законодательных актов, экспертную работу.\nВзаимодействие государств - членов ОДКБ в области предупреждения и ликвидации последствий чрезвычайных ситуаций стало одним из основных направлений деятельности Организации, которое осуществляется в рамках Координационного совета по чрезвычайным ситуациям государств - членов ОДКБ, образованного в соответствии с решением Совета коллективной безопасности ОДКБ от 6 октября 2007 год и находится в сфере пристального внимания Совета коллективной безопасности Организации Договора о коллективной безопасности. Парламентская Ассамблея ОДКБ своей деятельностью способствует сближению законодательств государств - членов в целях формирования единых подходов в законодательстве, устранении различий в понятийном аппарате и классификации критически важных объектов, компетенциях и ответственности уполномоченных субъектов, отчётности и контроля.\nДля решения этих  задач ПА ОДКБ разрабатывает и принимает рекомендации и модельные законы.\nПредседатель ПА ОДКБ, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин четко поставил задачу повышения качества разрабатываемых Парламентской Ассамблеей ОДКБ модельных законодательных актов, способствующих  сближению законодательств государств Организации, для чего необходимо и усиление взаимодействия с экспертами и разработчиками модельных Рекомендаций и  законов.\nНа сегодняшний день Ассамблеей приняты и используются в национальных парламентах:\n- Рекомендации по гармонизации законодательства государств – членов ОДКБ в области реагирования на чрезвычайные ситуации.                      \n- Рекомендации по гармонизации законодательства государств-членов ОДКБ в сфере обеспечения безопасности критически важных объектов.\n- Рекомендации по гармонизации законодательства государств – членов ОДКБ, регулирующего деятельность аварийно-спасательных служб и статус спасателей.          \n В этих Рекомендациях содержатся положения о перспективах развития аварийно-спасательных служб государств – членов ОДКБ, использовании новых технологий и материалов для ликвидации чрезвычайных ситуаций, прогнозы по новым специальностям спасателей и программам их подготовки.\n           Важные задачи решают также Рекомендации по гармонизации законодательства в сфере подготовки и переподготовки кадров по направлению «безопасность в ЧС».\nКроме рекомендаций, предметом которых является реагирование на чрезвычайные ситуации, сближению и гармонизации законодательств в указанной сфере способствуют принимаемые ПА ОДКБ модельные  законы.\nСреди них – модельные законы о гуманитарной помощи, об энергетической безопасности, о негосударственных субъектах обеспечения национальной безопасности.\n  Не смотря на большой объем работы, проделанной Парламентской Ассамблеей ОДКБ, многие законодательные вопросы ещё требуют унификации и гармонизации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/868/content_4_5850504639866210489.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/spetsnaz-rossii-i-serbii-ottachivaet-antiterroristicheskoe-vzaimodeystvie",
        "title": "Спецназ России и Сербии оттачивает антитеррористическое взаимодействие",
        "date": "2021-05-20 00:00:00",
        "text": "В Республике Сербия состоялось открытие совместного российско-сербского тактического учения антитеррористической направленности.\nВ учении, которое продлится до 25 мая 2021 года, примут участие подразделения специального назначения двух стран.\nКак сообщает пресс-служба Министерства обороны российской Федерации, в ходе мероприятия планируется отработать десантирование на парашютных системах «Арбалет», выдвижение к объекту незаконного вооруженного формирования, его блокирование и уничтожение.\nКроме того, предусматривается проведение показных выступлений и занятий по стрельбе из стрелкового оружия.\nК учению от российской стороны привлекается до 200 военнослужащих и 11 единиц техники соединения специального назначения Западного военного округа.\nНа торжественной церемонии открытия учения стороны отметили важность проводимых совместных мероприятий боевой подготовки для развития сотрудничества между подразделениями специального назначения вооруженных сил Сербии и России в области противодействия терроризму.\n  Напомним,  Народная скупщина Республики Сербия с 2013 года – наблюдатель в Парламентской Ассамблее Организации Договора о коллективной безопасности, делегация  Народной скупщины активно участвует в мероприятиях Парламентской Ассамблеи ОДКБ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/866/content_4_5850504639866210463.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/sergey-shoygu-obsudil-s-vagarshakom-arutyunyanom-obstanovku",
        "title": "Сергей Шойгу обсудил с Вагаршаком Арутюняном обстановку в регионе",
        "date": "2021-05-20 00:00:00",
        "text": "Вечером 19 мая Министр обороны Российской Федерации генерал армии Сергей Шойгу провел переговоры по телефону с министром обороны Республики Армения Вагаршаком Арутюняном. Как сообщает Департамент информации и массовых коммуникаций Министерства обороны Российской Федерации, в ходе беседы обсуждена обстановка в регионе и районах выполнения задач миротворческим контингентом России в Нагорном Карабахе, а также другие вопросы, представляющие взаимный интерес",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/863/content_4_5850504639866210438.jpg"
        ]
    }
]