[
    {
        "url": "https://paodkb.org/events/olga-kovitidi-institut-mezhdunarodnyh-nablyudateley-vystupaet-garantom",
        "title": "Ольга Ковитиди: «Институт международных наблюдателей выступает гарантом избирательных прав граждан»",
        "date": "2021-04-12 00:00:00",
        "text": "Очень надеемся, что задуманные в Кыргызской Республике мероприятия, поправки в основной закон будут способствовать стабилизации и создадут все необходимые условия для поступательного развития государства,  будут способствовать укреплению наших межгосударственных связей\", - об этом на Объединенной пресс-конференции в Бишкеке заявила член группы международных наблюдателей от Парламентской Ассамблеи Организации Договора о коллективной безопасности,  член постоянной  комиссии ПА ОДКБ по политическим вопросам и международному сотрудничеству,  член Комитета Совета Федерации Федерального Собрания российской Федерации  по конституционному законодательству и государственному строительству Ольга Ковитиди.\nОтвечая на традиционный вопрос и возможных нарушениях в ходе голосования, Ольга Ковитиди отметила, что они были незначительными  и не способны повлиять на результат волеизъявления  народа Кыргызстана. «Мы увидели на избирательных участках, что процедура прозрачная», — сказала она.\nОльга Ковитиди особо подчеркнула высокий уровень подготовки и организации голосования на референдуме. «Подготовка и проведение референдума осуществлены в порядке, предусмотренном законодательством Кыргызской Республики и нормами международного права.  Участникам голосования были созданы все необходимые условия для реализации своих прав, предусмотренных избирательным законодательством о выборах и референдумах».\n11 апреля на территории Кыргызской Республики и состоялись референдум о внесении поправок в конституцию и выборы депутатов городских и сельских кенешей (советов). По  данным Центральной комиссии по выборам и проведению референдумов Кыргызской Республики,  в референдуме приняли участие 37,4% избирателей, почти 79% из которых одобрили внесение поправок в Основной закон Кыргызской Республики.\nНа референдум выносился вопрос относительно принятия Закона Кыргызской Республики «О Конституции Кыргызской Республики».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/768/content_4_6026238659915679645.jpg"
        ]
    }
]