[
    {
        "url": "https://paodkb.org/events/postoyannaya-komissiya-pa-odkb-po-voprosam-oborony",
        "title": "Постоянная  комиссия ПА ОДКБ по вопросам обороны и безопасности  формирует правовые основы гармонизации законодательства государств ОДКБ в сфере обороны",
        "date": "2021-03-15 00:00:00",
        "text": "Постоянная комиссия Парламентской Ассамблеи Организации Договора о коллективной безопасности по вопросам обороны и безопасности образована решением первого пленарного заседания Парламентской Ассамблеи ОДКБ от 30 марта 2007 года.\nКомиссия, согласно Положению о постоянных комиссиях Парламентской Ассамблеи Организации Договора о коллективной безопасности, утвержденному постановлением ПА ОДКБ от 3 апреля 2008 года,  осуществляет предварительное рассмотрение, подготовку вопросов и проектов решений для внесения их на заседания Совета и пленарных заседаний ПА ОДКБ, анализирует и обобщает информацию и обсуждает вопросы по направлениям своей деятельности.\nОсновные усилия деятельности комиссии сконцентрированы на формировании правовых основ ОДКБ, призванных сблизить и гармонизировать национальные законодательства государств – членов ОДКБ в сфере обороны и безопасности, а также на выполнение соответствующих решений Совета коллективной безопасности (СКБ) ОДКБ.\nДеятельность комиссии заключается в  разработке модельных законодательных актов, рекомендаций и иных правовых актов, направленных на сближение национального законодательства государств – членов ОДКБ в сфере обороны и безопасности, подготовке предложений по  координации  законопроектной деятельности национальных парламентов, обеспечивающих реализацию целей и задач ОДКБ, а так же рассмотрении вопросов об использовании в национальном законодательстве модельных законов, рекомендаций и иных правовых актов, принятых ПА ОДКБ;\nПостоянная комиссии ПА ОДКБ по вопросам обороны и безопасности проводит парламентский мониторинг военно-политической обстановки в регионах коллективной безопасности ОДКБ с целью определения путей совершенствования мер правового обеспечения формирования системы коллективной безопасности государств – членов ОДКБ;\nРассматривает вопросы ратификации и выполнения иных внутригосударственных процедур в отношении международных договоров, заключенных в рамках ОДКБ, а также и о ходе реализации решений сессии Совета коллективной безопасности ОДКБ;\n– проводит обмен мнениями по актуальным проблемам гармонизации законодательства государств – членов ОДКБ в сфере противодействия терроризму и экстремизму, незаконному обороту оружия, наркотических средств, психотропных веществ и их прекурсоров, борьбы с преступностью, обеспечения информационной безопасности.\nПромежуточные результаты работы комиссии:\nВсего с момента организации  Постоянной комиссией проведено 30 заседаний(из них: семь выездных – Ереван (Республика Армения), 2008 и 2013 годы;  Минск (Республика Беларусь), 2009 и 2014 годы;  Чолпон-Ата (Кыргызская Республика), 2016 год; Брест (Республика Беларусь), 2018 год; Душанбе (Республика Таджикистан), 2019 год);\n– по инициативе Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности принято 46 модельных законодательных актов, рекомендаций и иных правовых актов.\nЧленами комиссии проводится парламентский мониторинг военно-политической обстановки в регионах коллективной безопасности ОДКБ.\nПрочно закрепилась такая форма работы членов комиссии, как обмен мнениями по актуальным проблемам. Так на заседаниях комиссий состоялся обмен мнениями по проблемам:\n- гармонизации законодательства государств – членов ОДКБ в сфере обеспечения борьбы с преступностью на почве национальной, расовой и религиозной нетерпимости;\n- развития альтернативной энергетики как фактор повышения энергобезопасности государств – членов ОДКБ;\n-  гармонизации законодательства государств – членов ОДКБ в области борьбы с терроризмом и экстремизмом;\n- развития сотрудничества между государствами – членами ОДКБ в области противодействия международному наркобизнесу;\n- сближения и гармонизации законодательства государств – членов ОДКБ в сфере обеспечения информационной безопасности.\nЧлены комиссии регулярно информируют коллег из парламентов  государств – членов ОДКБ об опыте работы своих профильных парламентских комиссий по гармонизации национального законодательства в сфере обороны и безопасности и имплементации принятых модельных законов и рекомендаций в рассматриваемой сфере деятельности.\nКомиссию возглавляет заместитель председателя Комитета Государственной Думы  Федерального Собрания Российской Федерации по безопасности и противодействию коррупции Анатолий Выборный.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/710/content_4_5819197717007567498.jpg"
        ]
    }
]