[
    {
        "url": "https://paodkb.org/events/vse-rossiyskoe-voennosluzhaschie-na-bazah-v-kirgizii",
        "title": "Все российское военнослужащие на базах в Киргизии, Казахстане и Таджикистане привиты от ковида",
        "date": "2021-05-12 00:00:00",
        "text": "За рубежом на военных базах ЦВО завершилась вакцинация российских военнослужащих от коронавируса\nРоссийские военнослужащие в Киргизии, Казахстане и Таджикистане прошли вакцинацию от коронавируса. Им введены первый и второй компоненты вакцины «Гам-Ковид-Вак». Об этом сообщает сайт Министерства обороны Российской Федерации.\nК вакцинопрофилактике привлекались все категории военнослужащих и члены их семей, гражданский персонал воинских частей и учреждений. Из них прививались те, кто ранее не болел COVID-19 и дал письменное согласие на вакцинирование.\nВсего было привито около 5,5 тыс. человек (около 3,5 тыс. в Республике Таджикистан и более 2 тыс. в Кыргызской Республике и Республике Казахстан.\nВакцинация проходила на базе российских военных медицинских учреждений, дислоцированных в Киргизии, Казахстане и Таджикистане.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/836/content_4_5827874938219924555.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/837/content_orig-46-1610952003.jpeg"
        ]
    },
    {
        "url": "https://paodkb.org/events/predsedatel-parlamenta-kyrgyzstana-vyrazil-soboleznovaniya-v-svyazi",
        "title": "Председатель Парламента Кыргызстана выразил соболезнования в связи с событиями в Казани",
        "date": "2021-05-12 00:00:00",
        "text": "Торага (Председатель)  Жогорку Кенеша  Кыргызской Республики Талант Мамытов выразил соболезнования  председателю Государственной Думы Федерального Собрания Российской Федерации  Вячеславу Володину и председателю Совета Федерации Федерального Собрания Российской Федерации  Валентине Матвиенко в связи с трагической гибелью российских школьников в гимназии в городе Казани. Об этом сообщается на сайте Жогорку Кенеша Кыргызской  Республики.\n«С чувством глубокого потрясения и скорби восприняли известие о трагической гибели детей в результате стрельбы в школе в городе Казань. Это невосполнимая потеря для семьи каждого погибшего. От имени депутатов Жогорку Кенеша Кыргызской Республики и от себя лично выражаю искренние соболезнования родным и близким погибших, а также желаю скорейшего выздоровления всем пострадавшим», – говорится в телеграмме Торага Жогорку Кенеша Кыргызской Республики.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/835/content_4_5825623138406238523.jpg"
        ]
    }
]