[
    {
        "url": "https://paodkb.org/events/vyacheslav-volodin-predlozhil-rassmotret-prinyatye-gosdumoy-popravki",
        "title": "Вячеслав Володин предложил рассмотреть принятые Госдумой поправки, усиливающие ответственность за реабилитацию нацизма, в качестве модельных для государств  ОДКБ",
        "date": "2021-03-17 00:00:00",
        "text": "Сегодня, 17 марта, Государственная Дума Федерального Собрания Российской Федерации приняла в третьем чтении поправки, усиливающие ответственность за попытки реабилитации нацизма и публичное оскорбление ветеранов Великой Отечественной войны.\nКак сообщает пресс-служба Государственной Думы Федерального Собрания Российской Федерации, Государственная Дума приняла в третьем чтении  поправки  в Кодекс об административных правонарушениях и в Уголовный кодекс РФ, которыми усиливается ответственность за реабилитацию нацизма и публичное оскорбление ветеранов Великой Отечественной войны.\n«Оскорблять тех, кто встал на защиту Родины, недопустимо. Как и попытки пересмотреть итоги Второй мировой войны, оправдать нацизм, поставить под сомнение роль нашего народа в Великой Победе. Наш долг защитить память наших дедов и прадедов, благодаря которым мы сегодня живем», — говорил Вячеслав Володин. .\nВ ходе пленарного заседания Председатель  Парламентской  Ассамблеи Организации Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин  предложил «комитетам по делам  СНГ, по безопасности, коллегам, которые работают в Парламентской Ассамблее ОДКБ, СНГ рассмотреть этот законопроект как модельный для того, чтобы он был рассмотрен и, возможно, принят в тех странах, с кем мы активно взаимодействуем».\nОн также отметил, что было бы правильно обсудить этот вопрос и на европейских площадках. «Думаю, нас поддержат коллеги, которые здраво мыслят», — добавил Вячеслав Володин.\nВ соответствии с принятыми Государственной Думой РФ поправками,\nустанавливается уголовная ответственность за публичное распространение заведомо ложных сведений о ветеранах Великой Отечественной войны.\nОно будет приравнено к реабилитации нацизма.\nЗа реабилитацию нацизма будет грозить штраф до 3 млн. рублей, принудительные работы или лишение свободы на срок до трех лет.     \nЗа публичное унижение чести или достоинства ветеранов, а также за осквернение символов воинской славы России или явное неуважение к дням воинской славы, совершенное через СМИ или интернет, штрафы составят от 2 до 5 млн рублей, а максимальное лишение свободы -  до 5 лет.\nВ действующей редакции Закона повышенная ответственность наступает при совершении преступления с использованием служебного положения или СМИ. Теперь к этому добавится интернет. Максимальное наказание — до пяти лет лишения свободы",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/714/content_4_5949718654986749817.jpg"
        ]
    }
]