[
    {
        "url": "https://paodkb.org/events/v-serbii-ne-dopustyat-revizii-itogov-vtoroy",
        "title": "В Сербии не допустят ревизии итогов Второй мировой войны – Йован Палалич",
        "date": "2021-05-11 00:00:00",
        "text": "Для сербского народа категорически неприемлемы попытки ревизии итогов Второй мировой войны, которые, к большому сожалению, всё чаще предпринимаются, прежде всего, в странах Восточной Европы, где происходит искусственная подмена исторических фактов о роли Красной Армии в их освобождении и в победе над фашизмом. Об этом в интервью «Парламентской газете» сообщил депутат Народной скупщины Республики Сербия Йован Палалич.\n«В Сербии подобные вещи никогда не пройдут. Мы всегда будем хранить память о жертвах, которые принесла Красная Армия, освобождая Белград и другие сербские города от фашистских оккупантов. Мы бережно относимся к традиции памяти о тех событиях. И это выражается не только в праздновании 9 Мая и других памятных дат, но и в заботе о захоронениях и памятниках красноармейцам по всей Сербии. В этом смысле знаменательным событием стало открытие Вечного огня в Белграде, который символизирует совместную борьбу русского и сербского народов против нацизма», — подчеркнул парламентарий.\nПо его словам, очень важно понимать, почему происходят попытки ревизии истории. Они имеют глубокий геополитический подтекст и заключаются в стремлении НАТО любыми способами укрепиться на западных границах России, в странах бывшего Советского Союза, которые сегодня стали членами ЕС и Североатлантического альянса или стремятся к вступлению в эти организации, как, например, Украина.\nИдея, по мнению Палалича, заключается в изменении сознания новых поколений в этих странах путем пересмотра итогов Второй мировой войны и роли Красной Армии в их освобождении для создания нового, негативного образа России. Таким образом в НАТО стремятся сделать невозможным политическое и культурное влияние России на эти государства в будущем.\n«Мы видим, насколько ради сиюминутных геополитических интересов Запад готов растаптывать исторические факты и оправдывать самые отвратительные идеологии, существовавшие в XX веке. Коллаборационисты в странах Восточной Европы и Прибалтики, которые воевали на стороне Гитлера и были общими противниками Советского Союза и стран Запада, становятся национальными героями и освободителями от российской агрессии. Это поразительный факт, что западные силы готовы использовать преступную фашистскую идеологию, делая нацистов своими союзниками, для выстраивания обществ, которые бы были направлены против России», — отметил Палалич.\n          Напомним Народная скупщина Республики Сербия с 2013 года имеет статус наблюдателя в Парламентской Ассамблее ОДКБ, а Йован Палалич активно работает в составе делегации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/833/content_4_5823371338592553314.jpg"
        ]
    }
]