[
    {
        "url": "https://paodkb.org/events/antikorruptsionnye-zakony-pa-odkb-mogut-byt-vostrebovany",
        "title": "Антикоррупционные законы ПА ОДКБ могут быть востребованы во всей Евразии",
        "date": "2021-04-20 00:00:00",
        "text": "Ответственный секретарь Парламентской Ассамблеи Организации Договора о коллективной безопасности Сергей Поспелов в выступлении на   Десятом  Евразийском антикоррупционном  форуме   «Конституционно-правовые ориентиры противодействия коррупции» отметил: «Современная практика глобальных интеграционных процессов обязывает нас рассматривать коррупцию в качестве одной из форм организованной трансграничной преступности». «Совершенно очевидно, что транснациональная преступность, в том числе «незаконный оборот наркотиков и оружия, контрабанда других незаконных товаров, торговля людьми и отмывание доходов от опасных преступлений» особенно бурно прорастают на почве коррупции, которая, как это хорошо известно, во все времена входила в арсенал гибридных войн» - отметил Сергей Поспелов.\nПонятия безопасности в рамках ОДКБ сегодня вышли за пределы её классического понимания – констатировал Ответственный секретарь ПА ОДКБ - сегодня это не только оборона и противодействие терроризму,   сегодня это и экономическая, и цифровая безопасность, в том числе, и антикоррупционная.\nКоррупция постепенно приобретает «новые и новейшие транснациональные формы», сращивается с террористической деятельностью, преступлениями против мигрантов, мошенничеством с личными данными, а теперь и с киберсредой – отметил  Сергей Поспелов.\nОтветственный секретарь ПА ОДКБ напомнил о том, что в формате ОДКБ задачи противодействия организованной преступности входят в стратегическую цель обеспечения коллективной безопасности и отнесены к числу важнейших  в политической сфере, а также  сфере противодействия транснациональным вызовам и угрозам.\n    Сергей Поспелов отметил многолетнее  плодотворное сотрудничество  в области модельного законотворчества в вопросах противодействия коррупционной деятельности с органами правопорядка и  безопасности государств – членов ОДКБ, подведомственными им учреждениями  науки, - в целом, а также  непосредственно учеными  специализированных структурных подразделений Института законодательства и сравнительного правоведения при Правительстве Российской Федерации – в частности.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/797/content_4_6051014118633114683.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/798/content_022_2021-04-20_PTZRV.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/799/content_001_2021-04-20_PTZRV.jpg"
        ]
    }
]