[
    {
        "url": "https://paodkb.org/events/nauchnyy-potentsial-fgbou-vo-sankt-peterburgskiy-universitet-gosudarstvennoy",
        "title": "Научный потенциал ФГБОУ ВО \"Санкт-Петербургский университет государственной противопожарной службы МЧС РФ\" получил высокую оценку ПА ОДКБ",
        "date": "2021-04-26 00:00:00",
        "text": "Ответственный секретарь ПА ОДКБ вручил награды экспертам  ФГБОУ ВО \"Санкт-Петербургский университет государственной противопожарной службы МЧС РФ.\nВ преддверии Дня пожарной охраны Российской Федерации (Праздник учреждён Указом Президента Российской Федерации № 539 от 30 апреля 1999 года «Об установлении Дня пожарной охраны»), а также  учитывая традиции (30 апреля 1649 года царь Алексей Михайлович подписал Указ о создании первой российской противопожарной службы: «Наказ о Градском благочинии», установивший строгий порядок при тушении пожаров в Москве) Ответственный  секретарь Парламентской Ассамблеи Организации Договора о коллективной безопасности Сергей Поспелов встретился с начальником   ФГБОУ ВО \"Санкт-Петербургского государственного университета противопожарной службы МЧС РФ\" генерал-майором внутренней службы Богданом Гавкалюком и вручил награды Парламентской Ассамблеи ОДКБ экспертам  Университета, принимавшим непосредственное активное участие в разработке проектов модельных законодательных актов Парламентской Ассамблеи, посвященных вопросам сотрудничества в предупреждении  и ликвидации чрезвычайных ситуаций природного и техногенного характера.    \nВсего при участии ученых  ФГБОУ ВО \"Санкт-Петербургский университет государственной противопожарной службы МЧС РФ\" разработано  12 модельных законодательных актов, принятых ПА ОДКБ.\nОт имени Председателя Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председателя Государственной Думы Федерального Собрания Российской Федерации Вячеслава Володина   награждены Начальник кафедры  теории государства и права, полковник внутренней службы Станислав Немченко,  профессор Петр Чебоксаров и профессор Владимир Винокуров.  \nПринято решение о продолжении сотрудничества с ФГБОУ ВО \"Санкт-Петербургский университет государственной противопожарной службы МЧС РФ\" в вопросах разработки модельных законодательных актов по профилю научно – исследовательского образовательного учреждения,  в соответствии с Программами   деятельности ПА ОДКБ по сближению и гармонизации национального законодательства государств – членов ОДКБ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/809/content_4_5780594271778245117.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/ukreplenie-tadzhikistano-afganskoy-granitsy-zaslon-ot-ekstremistov",
        "title": "Укрепление таджикистано-афганской границы  -  заслон от  экстремистов и террористов",
        "date": "2021-04-26 00:00:00",
        "text": "В конце минувшей  недели  Генеральный секретарь ОДКБ Станислав Зась по приглашению Президента Республики Таджикистан Эмомали Рахмона посетил участки Государственной границы Республики Таджикистан с Афганистаном на Шуроабатском и Калайхумбском направлениях. Как сообщили в пресс-службе Организации Договора о коллективной безопасности, Генеральный секретарь ОДКБ  ознакомился с обустройством пограничной инфраструктуры и оснащением подразделений Пограничных войск Государственного комитета национальной безопасности Республики Таджикистан вооружением, военной техникой и техническими средствами охраны границы.\nСтанислав Зась навестил в больнице раненую огнем с сопредельной стороны таджикскую женщину и посетил мемориал погибшим воинам-пограничникам.  \nДанная поездка была организована Таджикистанской стороной в рамках подготовки проекта Целевой межгосударственной программы Организации Договора о коллективной безопасности по укреплению участков таджикско-афганской границы.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/807/content_4_5778342471964560215.jpg"
        ]
    }
]