[
    {
        "url": "https://paodkb.org/events/sotrudnichestvo-v-voprosah-preduprezhdeniya-i-likvidatsii-chrezvychaynyh",
        "title": "Сотрудничество в вопросах предупреждения и ликвидации чрезвычайных ситуаций – один из важнейших приоритетов ОДКБ",
        "date": "2021-05-14 00:00:00",
        "text": "Полномочный представитель Федерального Собрания Российской Федерации – заместитель Ответственного секретаря Парламентской Ассамблеи ОДКБ Михаил Кротов выступил на заседании Международной конференции по проблеме «Право и комплексная безопасность», которая состоялась 13 мая в подмосковной Кубинке в рамках XIII Международного салона  средств обеспечения безопасности «Комплексная безопасность-2021».\nВ  своем выступлении Михаил Кротов напомнил о том, что именно законодательное обеспечение комплексной безопасности государств-членов ОДКБ, в том числе в сфере предупреждения и ликвидации последствий чрезвычайных ситуаций, является смыслом существования ПА ОДКБ.\n«Взаимодействие государств - членов ОДКБ\nв области предупреждения и ликвидации последствий чрезвычайных ситуаций стало одним из основных направлений деятельности Организации, которое осуществляется в рамках Координационного совета по чрезвычайным ситуациям государств - членов ОДКБ, образованного в соответствии с решением Совета коллективной безопасности ОДКБ от 6 октября 2007 года» - отметил Михаил Кротов.\nСтремление государств к взаимодействию в вопросах предупреждения и ликвидации чрезвычайных ситуаций обусловлено тем, что государства СНГ, а также государства – члены ОДКБ являются соседями, существуют в рамках общих экосистем и имеют тесные экономические, социальные и культурные связи. При этом взаимодействие министерств по ЧС носит непрерывный характер.\nНормативно-правовую базу такой деятельности обеспечивают как двусторонние, так и многосторонние соглашения. Правовые основы многостороннего взаимодействия базируются на Соглашении о сотрудничестве государств-участников СНГ в области предупреждения и ликвидации чрезвычайных ситуаций, подписанного в 2015 году вместо устаревшего Соглашения от 1993.\nРеализация этого соглашения предусматривает приведение в соответствие с ним национального законодательства, в котором должны быть предусмотрены: -  сотрудничество при прогнозировании чрезвычайных ситуация; информирование о риске возникновения чрезвычайных ситуаций, которые могут затронуть другое государство; обмен результатами НИР; взаимопомощь при ликвидации последствий ЧС при максимальном упрощения режима пересечения границ спасателями.   Это, в свою очередь, предполагает гармонизацию и сближение законодательств в указанной сфере. Среди государств СНГ наиболее тесное сотрудничество в сфере предупреждения и ликвидации последствий чрезвычайных ситуаций осуществляют государства-члены ОДКБ, которые рассматривают такое сотрудничество как важнейшую сферу обеспечения коллективной безопасности. В ОДКБ создан Координационный совет по чрезвычайным ситуациям государств-членов, который был образован в 2007 году. Эти вопросы находятся в поле зрения и Совета коллективной безопасности Организации.\nПарламентская Ассамблея ОДКБ под председательством Председателя ПА ОДКБ, Председателя Государственной Думы Федерального Собрания Российской Федерации Вячеслава Володина своей деятельностью способствует сближению законодательств государств-членов в указанной сфере в целях формирования единых подходов в законодательстве, устранении различий в понятийном аппарате и классификации критически важных объектов, компетенциях и ответственности уполномоченных субъектов, отчётности и контроля и т.д.\nДля решения этих  задач Парламентская Ассамблея ОДКБ разрабатывает и принимает рекомендации и модельные законы. Эти международные нормативно-правовые акты, хотя и не носят директивного характера, принимаются парламентскими делегациями, которые возглавляются спикерами парламентов государств-членов Организации.    \nСами документы проходят внутригосударственное согласование, поэтому учитываются в национальном законодательстве в достаточно полном объеме. Этому способствует введение в регламенты парламентов государств ОДКБ норм об обязательном рассмотрении документов  Парламентской Ассамблеи.\nНа сегодняшний день Ассамблеей приняты и используются в национальных парламентах:\n- Рекомендации по гармонизации законодательства государств – членов ОДКБ в области реагирования на чрезвычайные ситуации которыми сформулированы единые критерии классификации чрезвычайных ситуаций, последствия введения режима чрезвычайных ситуаций, совместной ликвидации чрезвычайных ситуаций в государствах-членах, обмену данными, оказанию первой помощи и совместным действиям при чрезвычайных ситуациях.                      \n- Рекомендации по гармонизации законодательства государств-членов ОДКБ в сфере обеспечения безопасности критически важных объектов, в которых сформулированы единые принципы обеспечения безопасности этих объектов, единого правового режима реагирования на чрезвычайные ситуации на критически важных объектах.\n- Рекомендации по гармонизации законодательства государств-членов ОДКБ в сфере приграничного сотрудничества при возникновении чрезвычайных ситуаций природного и техногенного характера. Важные задачи решают и Рекомендации по гармонизации законодательства государств – членов ОДКБ, регулирующего деятельность аварийно-спасательных служб и статус спасателей, которые   содержат основные принципы деятельности аварийно-спасательных служб и спасателей; порядка создания и деятельности аварийно-спасательных служб; возможности и обязательности участия аварийно-спасательных служб в ликвидации чрезвычайных ситуаций; спасателей и их статуса; ответственности аварийно-спасательных служб и спасателей государств – членов.                                                           \nВ этих Рекомендациях сформулированы шестнадцать конкретных рекомендаций по структуре национального законодательства государств – членов ОДКБ в этой сфере, понятийного аппарата, принципов и видов аварийно-спасательных служб. Предложены общие для всех государств – членов ОДКБ виды спасателей, требования к спасателям, положения о Корпусе спасательных сил СНГ и роли спасателей в Коллективных Силах оперативного реагирования ОДКБ.   В этих Рекомендациях содержатся положения о перспективах развития аварийно-спасательных служб государств – членов ОДКБ, использовании новых технологий и материалов для ликвидации чрезвычайных ситуаций, прогнозы по новым специальностям спасателей и программам их подготовки (использование искусственного интеллекта, робототехники, БПЛА и т.д.).\nВажные задачи решают также Рекомендации по гармонизации законодательства в сфере подготовки и переподготовки кадров по направлению «безопасность в ЧС».\nКроме рекомендаций, предметом которых является реагирование на чрезвычайные ситуации, сближению и гармонизации законодательств в указанной сфере способствуют модельные законы, охватывающие более широкий круг вопросов, решение которых предполагает межведомственное сотрудничество. Среди них - законы о гуманитарной помощи, об энергетической безопасности, о негосударственных субъектах обеспечения национальной безопасности и др.\nМихаил Кротов отметил, что разработка этих документов предполагает тесное сотрудничество с профильными министерствами государств ОДКБ, большим кругом экспертов и научных и учебных учреждений.\nОт имени Ассамблеи особую он выразил благодарность ФГБОУ ВО \"Санкт-Петербургскому Университету ГПС МЧС России\" и Министерству по чрезвычайным ситуациям в целом. А также напомнил, что в законотворческой деятельности активно участвуют не только депутаты шести государств-участников ОДКБ, но и имеющие статус наблюдателя парламентарии Народной скупщины Республики Сербия. Что,  в общем, понятно, ведь МЧС России уже более двух десятилетий осуществляет гуманитарное разминирование в этой стране, подвергшейся агрессии НАТО.  \nНесмотря на большой объем проделанной работы, многие законодательные вопросы ещё требуют унификации и гармонизации. И в Программе законотворческой деятельности Ассамблеи на 2021-2025 годы по инициативе МЧС Республики Беларусь запланирована разработка Рекомендаций по совершенствованию законодательства государств-членов ОДКБ в сфере гражданской защиты.                                         \nМихаил Кротов отметил, что на всех этапах модельного законотворчества, от включения тех или иных правовых норм в Программу деятельности ПА ОДКБ на пятилетие,  и до их  принятия на Ассамблее ведётся конструктивная дискуссия, в которой участвуют как эксперты, так и принимающие окончательное решение парламентарии.\nРазные подходы государств проявляются уже на стадии включения тех или иных рекомендаций и модельных законов в Программу Законотворческой Деятельности Ассамблеи. Ряд актуальных вопросов пока не включается в Программу, поскольку некоторые государства считают их правовое регулирование сугубо национальной прерогативой.\nНапример, это относится к такому важному институту гражданского общества, как добровольные пожарные дружины. Тем не менее, отметил Полномочный представитель Федерального Собрания Российской Федерации в ПА ОДКБ, за 15 лет существования Парламентской Ассамблеи ОДКБ достигнут существенный прогресс в гармонизации национального законодательства участников системы коллективной безопасности.  \nПолномочный представитель Федерального Собрания Российской Федерации – заместитель Ответственного секретаря Парламентской Ассамблеи ОДКБ Михаил Кротов, пригласил коллег к участию в совместной работе, выразив уверенность, в том, что «В министерствах МЧС имеется немало интересных правовых инициатив, отвечающих на новые вызовы и угрозы, которые, безусловно, были бы учтены в рамках нормативно-правовой базы коллективной безопасности». Как отметил, подводя итоги конференции, статс - секретарь - заметитель Министра Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий генерал - лейтенант  Алексей Серко, все предложения, высказанные в ходе конференции, будут внимательно изучены в Министерстве и непременно найдут отражение в дальнейших планах работы по совершенствованию защиты населения от чрезвычайных ситуаций.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/845/content_IMG-20210514-WA0008.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/848/content_1234567__200297200267_150784.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/843/content_IMG-20210514-WA0000.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/847/content_IMG-20210514-WA0013.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/parlamentskaya-assambleya-odkb-skorbit-po-igoryu-vladimirovichu",
        "title": "Парламентская Ассамблея ОДКБ скорбит по Игорю Владимировичу Лавриненко",
        "date": "2021-05-14 00:00:00",
        "text": "В ночь с 13 на 14 мая 2021 года, на 61 году жизни скончался Председатель Постоянной комиссии Парламентской Ассамблеи ОДКБ по социально-экономическим и правовым вопросам,  заместитель председателя Постоянной комиссии Палаты представителей Национального собрания Республики Беларусь по национальной безопасности Игорь Владимирович Лавриненко.\n  Настоящий офицер, ветеран-афганец, награжденный орденами и медалями Советского Союза и Республики Беларусь, прошедший службу от курсанта до генерала, Игорь Владимирович пользовался высоким  авторитетом  и подлинным  уважением у коллег по Парламентской Ассамблее Организации Договора о коллективной безопасности.\n Его предложения всегда были аргументированными и глубоко продуманными, решения - четко выверенными. В Постоянной комиссии его голос звучал весомо.\nВсем нам  будет очень его не хватать.\n\"Это большая потеря, как для родных и близких, так и для всего глобального постсоюзного политического пространства, для всех нас. Я знал его как порядочного, доброго и отзывчивого человека. Профессионал своего дела, он внес огромный вклад развитие военно-технического сотрудничества в Союзном государстве, активно продвигал идеи в направлении белорусско-российской интеграции. В сложные годы на ответственных постах Игорь Владимирович сделал все возможное для сохранения добрососедских отношений с Россией и укрепления общей безопасности, мира и сотрудничества между нашими странами. Он пользовался большим авторитетов среди коллег. Мы сохраним в наших сердцах добрую память об Игоре Владимировиче\", - сказал Анатолий Выборный, председатель Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности, депутат Государственной Думы Федерального Собрания Российской Федерации, заместитель председателя  Комитета Государственной Думы  РФ по безопасности и противодействию коррупции.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/841/content_4_5832220800878381864.jpg"
        ]
    }
]