[
    {
        "url": "https://paodkb.org/events/koordinatsionnyy-sovet-genprokurorov-sng-i-sekretariat-pa",
        "title": "Координационный совет Генпрокуроров СНГ и  Секретариат ПА ОДКБ  наметили  пути укрепления взаимодействия в правовой сфере",
        "date": "2021-03-19 00:00:00",
        "text": "19 марта в Москве состоялась  рабочая встреча Исполнительного секретаря Координационного совета генеральных прокуроров  государств – участников СНГ и Ответственного секретаря  Парламентской Ассамблеи Организации Договора о коллективной безопасности.\n19 марта 2021 года в городе Москве состоялась рабочая встреча Исполнительного секретаря Координационного совета генеральных прокуроров государств –участников СНГ (КСГП СНГ) – руководителя Секретариата КСГП СНГ Леонида Ермолаева с Ответственным секретарем Парламентской Ассамблеи Организации Договора о коллективной безопасности (ПА ОДКБ) – руководителем Секретариата ПА ОДКБ Сергеем Поспеловым\n В ходе  встречи обсуждены результаты и перспективы двустороннего сотрудничества в рамках Соглашения о взаимодействия между Секретариатом Координационного совета генеральных прокуроров государств – участников СНГ и Секретариатом Парламентской Ассамблеи Организации Договора о коллективной безопасности, подписанного в городе Санкт-Петербурге 5 июня 2014 года.\nВ частности, рассмотрены вопросы участия представителей Секретариата и Научно-методического центра КСГП СНГ в деятельности Парламентской Ассамблеи ОДКБ и ее рабочих органов по разработке проектов модельных законодательных актов, рекомендаций и иных правовых актов в сфере борьбы с преступностью, укрепления правопорядка и безопасности.\nЗатронуты также вопросы обмена правовой информацией нормативного и научно-практического характера, публикации материалов Парламентской Ассамблеи ОДКБ актуального характера на Сайте КСГП СНГ и в информационных бюллетенях Секретариата КСГП СНГ.\nПо итогам мероприятия намечены пути совершенствования и укрепления взаимодействия в правовой сфере, в сфере обеспечения законности, правопорядка, безопасности и противодействия новым вызовам и угрозам.\nРабочая встреча прошла в духе взаимопонимания и сотрудничества.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/721/content_4_5953901038305020317.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/na-sovet-vnesen-proekt-zayavleniya-o-nevmeshatelstve",
        "title": "На Совет  внесен  проект Заявления  о невмешательстве в электоральные процессы стран ОДКБ",
        "date": "2021-03-19 00:00:00",
        "text": "19 марта в Режиме видео-конференц-связи состоялось внеочередное заседание Постоянной комиссии по политическим вопросам и международному сотрудничеству Парламентской Ассамблеи Организации Договора о коллективной безопасности.\nУчастники заседания приняли  решение направить на  рассмотрение Совета ПА ОДКБ проект     Заявления  о недопустимости иностранного вмешательства в избирательные процессы государств – членов Организации.  \n«Никакие государства и представители не имеют права вмешиваться в избирательные процессы, тем более пытаться навязывать какие-либо требования государствам – членам Организации по их осуществлению, в том числе оказывая незаконную поддержку оппозиционным силам через различные неправительственные организации» - говорится в проекте Заявления - Большую опасность представляют управляемые из-за рубежа информационные ресурсы, социальные сети и видеохостинги, которые осуществляют политическую цензуру онлайн-контента без решения суда или других уполномоченных органов.\nСчитаем такую антидемократическую практику прямой угрозой суверенитету и национальной безопасности государств – членов Организации».\n\nВопрос о принятии Заявления Совета ПА ОДКБ  о недопустимости  иностранного вмешательства в избирательные процессы государств – членов Организации внесен парламентской делегацией Государственной Думы Федерального Собрания Российской Федерации  в ПА  ОДКБ в ходе заседания Постоянной комиссии ПА ОДКБ по политическим вопросам\nи международному сотрудничеству 2 марта 2021 года с учетом итогов выборов в ряде государств ОДКБ в 2020 и начале 2021 года и последовавших за ними событий.\nНа заседании комиссии 2 марта было принято решение рассмотреть проект Заявления на внеочередном заседании, до начала Совета ПА ОДКБ.\nНа внеочередном заседании комиссии 19 марта проект Заявления был рассмотрен и одобрен.\nВ проекте Заявления учтены замечания и предложения Национального Собрания Республики Армения, Парламента Республики Казахстан, Федерального Собрания Российской Федерации, Маджлиси Оли Республики Таджикистан.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/728/content_preview_1616158276287.jpg"
        ]
    }
]