[
    {
        "url": "https://paodkb.org/events/vyacheslav-volodin-pozdravil-vseh-s-dnem-rossii",
        "title": "Вячеслав Володин поздравил всех с Днем России",
        "date": "2021-06-12 00:00:00",
        "text": "12 июня в Российской Федерации отмечается один из самых значимых государственных праздников - День России.\nПредседатель Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин поздравил россиян с одним из самых значимых государственных праздников – Днем России. «Мы любим свою Родину, гордимся ее достижениями. Все вместе строим и оберегаем Россию. Заботимся о ее укреплении и процветании, улучшении жизни и повышении благосостояния людей» - говорится в поздравлении, опубликованном в телеграмм-канале Вячеслава Володина.\nВ этот день в 1990 году первый Съезд народных депутатов РСФСР принял Декларацию о государственном суверенитете России, в которой было провозглашено главенство Конституции России и ее законов.\n     В Декларации утверждались равные правовые возможности для всех граждан, политических партий и общественных организаций; принцип разделения законодательной, исполнительной и судебной властей; необходимость существенного расширения прав автономных республик, областей, округов, краев РСФСР. Были приняты новое название страны — Российская Федерация, новая Конституция, государственные символы.\n12 июня 1991 года состоялись первые в истории страны всенародные прямые выборы президента, на которых одержал победу Борис Ельцин.\nУказом Президента РФ от 2 июня 1994 года День принятия Декларации о суверенитете Российской Федерации был объявлен государственным праздником.\n12 июня 1998 года Президент России Борис Ельцин в своем телеобращении к соотечественникам предложил называть День принятия Декларации о государственном суверенитете Днем России.\nВ 2001 году, выступая в Кремле на торжественном приеме по случаю Дня принятия Декларации о государственном суверенитете России, Президент Российской Федерации Владимир Путин отметил, что «с этого документа начался отсчет нашей новой истории. Истории демократического государства, основанного на гражданских свободах и верховенстве закона. А его главный смысл — это успех, достаток и благополучие граждан».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/916/content_4_5918152487902120087.jpg"
        ]
    }
]