[
    {
        "url": "https://paodkb.org/events/skonchalsya-generalnyy-prokuror-sovetskogo-soyuza-aleksandr-suharev",
        "title": "Скончался Генеральный прокурор Советского Союза  Александр Сухарев",
        "date": "2021-03-07 00:00:00",
        "text": "В Москве на 98 году жизни скончался бывший генеральный прокурор СССР Александр Сухарев.\nОб этом сообщили в пресс-службе Следственного комитета Российской Федерации.\nАлександр Яковлевич Сухарев родился 11 октября 1923 года в деревне Малая Трещевка, Воронежской губернии. Бывший генеральный прокурор СССР (С 26 мая 1988-го по 15 октября 1990 года). С марта 1984 года по февраль 1988 года Сухарев был министром юстиции РСФСР.\nСоветник Генерального прокурора Российской Федерации. Член коллегии Генеральной Прокуратуры Российской Федерации. Почетный работник прокуратуры России, участник Великой Отечественной войны. Закончил войну в звании капитана, награжден четырьмя боевыми орденами.\nИзбирался депутатом Верховного Совета РСФСР (1984). Был членом Общественного совета при СК РФ. Кроме того, принимал участие в работе над проектом Уголовно-процессуального кодекса РФ и других основополагающих актов в области борьбы с преступностью и защиты прав россиян. \nУказом Президента РФ Дмитрия Медведева за высокие заслуги в укреплении законности и правопорядка советнику Генерального прокурора РФ Александру Сухареву 30 апреля 2010 года был присвоен наивысший классный чин в органах прокуратуры - Действительный государственный советник юстиции Российской Федерации. В июне 2011 года выпустил книгу мемуаров \"По зову правды\".\nНастоящий ученый, чуткий и отзывчивый человек, в последние годы жизни Александр Яковлевич неоднократно консультировал экспертов Парламентской Ассамблеи ОДКБ, его заключения по проектам модельных законодательных актов Ассамблеи отличались  четкостью, глубиной, были ориентированы на перспективу. \nСкорбим. \nНам будет его не хватать.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/692/content_4_5920304756143687646.jpg"
        ]
    }
]