[
    {
        "url": "https://paodkb.org/events/rekomendatsii-v-sfere-migratsionnoy-politiki-sposobstvuyut-bezopasnosti",
        "title": "Рекомендации в сфере миграционной  политики способствуют безопасности и стабильности на пространстве ОДКБ",
        "date": "2021-04-23 00:00:00",
        "text": "Парламентской Ассамблеей Организации Договора о коллективной безопасности проведена, и продолжается работа в сфере регулирования процессов миграции в государствах - членах Организации.\nНачиная с 2011 года в  этой сфере права Ассамблеей приняты 5 рекомендаций, способствующих совершенствованию законодательства, регулирующего миграционные процессы  в государствах ОДКБ и соблюдение прав трудовых мигрантов.\n  Так,  в соответствии с Программой ПА ОДКБ на 2011-2015 годы  разработаны и приняты Рекомендации по приведению законодательства государств – членов ОДКБ в сфере противодействия незаконной (нерегулярной) миграции и торговле людьми в соответствие с требованиями общепризнанных международных нормативных правовых документов.\nПринятые в ноябре 2014 года Рекомендации по гармонизации законодательства государств ОДКБ по проблемам беженцев и лиц, ищущих убежище, призваны совершенствовать национальные правовые системы для решения проблем  этой категории  людей.\nРекомендациями ПА ОДКБ по созданию положительного имиджа трудовых мигрантов в государствах ОДКБ, принятыми в ноябре 2015 года, предложен комплекс мер по пяти направлениям совершенствования законодательства:\n         - расширению сотрудничества между государствами ОДКБ в сфере трудовой миграции;\n- координации подходов и гармонизации компонентов  миграционной политики;\n- координации действий, способствующих ускорению адаптации и интеграции мигрантов в принимающую общественную среду;\n-  усилению противодействия проявлениям мигрантофобии;\n-  совершенствованию методов и механизмов информационного обеспечения реализации миграционной политики.\nРекомендациями по совершенствованию национального законодательства государств ОДКБ в части, касающейся квалификации деяний за различные виды торговли людьми сформировано четкое и однозначное определение этого деяния, а также пути его использования при конструировании и распределении в национальных кодексах (административном, уголовном) юридических норм, предусматривающих ответственность за торговлю людьми.\nРекомендациями по совершенствованию национального законодательства государств – членов ОДКБ в сфере пенсионного обеспечения трудовых мигрантов (приняты в ноябре 2016 года) предложено формирование системы взаимоприемлемых гарантий, направленных на поддержание социальной стабильности государств Организации. Важнейшей составляющей данной системы гарантий является организация трансграничного перевода пенсионных прав граждан государств ОДКБ.\nВ настоящее время завершается работа над Рекомендациями по совершенствованию национального законодательства государств – членов ОДКБ по вопросам нежелательной миграции (перекрытию каналов международного терроризма). Цель разработки документа - создание правового механизма пресечения пополнения социальной базы терроризма, ограничения географического перемещения террористов и, как следствие, роста террористической угрозы в государствах  ОДКБ.\nПодробнее: https://paodkb.org",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/804/content_4_5771863406424361317.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/vyacheslav-volodin-i-ararat-mirzoyan-obsudili-parlamentskoe",
        "title": "Вячеслав Володин и Арарат Мирзоян обсудили парламентское взаимодействие",
        "date": "2021-04-23 00:00:00",
        "text": "Председатель Парламентской Ассамблеи Организации  Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации  Вячеслав Володин в телефонном разговоре с Председателем Национального Собрания Республики Армения Араратом Мирзояном обсудил  вопросы двусторонних отношений в рамках парламентского измерения.  \n    Об этом сообщает пресс-служба Государственной Думы Федерального Собрания Российской Федерации.  Стороны   договорились о проведении встречи в середине мая в Москве.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/803/content_4_5771863406424361311.jpg"
        ]
    }
]