[
    {
        "url": "https://paodkb.org/events/dogovoru-kollektivnoy-bezopasnosti-29-let",
        "title": "Договору коллективной безопасности – 29 лет",
        "date": "2021-05-15 00:00:00",
        "text": "29 лет тому назад, 15 мая 1999 года в Ташкенте (Республика Узбекистан) главами 6 государств – участников Содружества независимых государств – Республики Армения, Республики Казахстан, Кыргызской Республики, Российской Федерации, Республики Таджикистан  и Республики Узбекистан был подписант Договор коллективной безопасности, давший впоследствии жизнь Организации Договора о коллективной безопасности – ОДКБ.\nВ современном состоянии Договор объединяет шесть государств: Республику Армения, Республику Беларусь, Республику Казахстан, Кыргызскую Республику, Российскую Федерацию и Республику Таджикистан.\n      Стоит добавить, что тогда, 29 лет назад,  это интеграционное стремление было обусловлено стремлением молодых государств, образовавшихся после распада СССР, на этапе формирования их государственности воссоздать единое для них оборонное пространство.\nКак указывает в своей книге «Парламентская Ассамблея ОДКБ» М. 2014 г. доктор юридических наук,  доктор философских наук, Уполномоченный по правам человека в Российской Федерации  Татьяна Москалькова, Договор о коллективной безопасности от 15 мая 1992 г. – это  поистине эпохальный для новейшей истории международных отношений после распада СССР документ, который  предусматривает создание системы дружественных отношений между государствами-участниками Договора, отказ от применения силы или угрозы силой в межгосударственных отношениях между ними и с другими странами, взаимные консультации по важнейшим международным вопросам, образование Совета коллективной безопасности, возможность размещения и функционирования объектов системы коллективной безопасности на территории государств-участников Договора, запрет на вступление в иные военные союзы или участие в каких-либо группировках государств, а также на действия, направленные против другого государства-участника Договора.\n На московской сессии ДКБ 14 мая 2002 года было принято решение о преобразовании ДКБ в полноценную международную организацию — Организацию Договора о коллективной безопасности (ОДКБ).\n7 октября 2002 года в Кишинёве подписаны Устав и Соглашение о правовом статусе ОДКБ, которые ратифицированы всеми государствами-членами ОДКБ и вступили в силу 18 сентября 2003 года.\n2 декабря 2004 года Генеральная Ассамблея ООН приняла резолюцию о предоставлении ОДКБ статуса наблюдателя при Организации.\n16 ноября 2006 г. на базе МПА СНГ в Санкт-Петербурге создана Парламентская Ассамблея ОДКБ (ПА ОДКБ), являющаяся органом межпарламентского сотрудничества Организации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/850/content_4_5836724400505752234.jpg"
        ]
    }
]