[
    {
        "url": "https://paodkb.org/events/myasnikovich-v-eaes-neobhodimo-soglashenie-o-tsifrovoy",
        "title": "Мясникович:  В ЕАЭС необходимо соглашение о цифровой безопасности",
        "date": "2021-06-04 00:00:00",
        "text": "ЕАЭС  необходимо Соглашение о цифровой безопасности – такой тезис высказал сегодня в ходе панельной дискуссии  в рамках Петербургского Международного экономического форума «ЕАЭС: успехи и вызовы интеграции, новая парадигма»  председатель Коллегии ЕЭК Михаил Мясникович,  резюмируя выступление Ответственного секретаря Парламентской Ассамблеи Организации Договора о коллективной безопасности Сергея Поспелова.\nНапомним, Ответственный секретарь ПА ОДКБ в ходе дискуссии, рассказывая об опыте модельного законотворчества  ПА ОДКБ в сфере информационных технологий и информационной безопасности,  заметил:   «Нам необходимо законодательство опережающего развития,  нам необходимо формировать  правовое поле, которое позволяет создать возможности для развития и сохранять единство пространства безопасности, в том числе, в области критически важной инфраструктуры и использования искусственного интеллекта».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/896/content_4_5895527575144368055.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/pospelov-my-vidim-interes-eaes-k-k",
        "title": "Поспелов: мы видим интерес ЕАЭС к к законотворческому опыту ПА ОДКБ",
        "date": "2021-06-04 00:00:00",
        "text": "Выступая на дискуссионной площадке в рамках Петербургского Международного экономического форума «ЕАЭС: успехи и вызовы интеграции, новая парадигма» Ответственный секретарь Парламентской Ассамблеи Организации Договора о коллективной безопасности Сергей Поспелов рассказал об опыте модельного законотворчества  Парламентской Ассамблеи ОДКБ в интересах построения безопасного «большого евразийского партнерства».\n «Создаваемые транснациональные евразийские проекты априори попадают под деструктивный прицел различных международных, национальных, частных, легальных и нелегальных структур, склонных прибегать к внешнеполитическому давлению, торговым войнам, криминальному воздействию и недобросовестной конкуренции» - отметил Ответственный секретарь ПА ОДКБ - «поскольку ключевым препятствием на пути дальнейших взаимовыгодных интеграционных процессов остается намерение некоторых западных игроков сохранить «иллюзию собственного глобального доминирования и стремление препятствовать объективным реалиям нового многополярного мироустройства».\nСергей Поспелов, отметил, что  условиях пандемии, если бы в рамках ЕАЭС были единые стандарты санитарно-эпидемиологической безопасности и мер реагирования при такого рода угрозах,  не пришлось бы приостанавливать сотрудничество – соответственно, сократился бы ущерб от пандемических ограничений. В таких условиях одним из важнейших условий интеграции становится создание гармонизированного правового поля.\nПри этом  Ответственный секретарь ПА ОДКБ констатировал: ЕАЭС все больше становится примером совместного противодействия вызовам, угрозам и рискам современности, что  неизбежно связано с использованием внятных правил, а значит «восстановлением роли международного права и международных универсальных институтов» с опорой на принципы, изложенные в Уставе ООН, гармонизации геоэкономических интересов для формирования «единого пространства роста».\nИ в этом вопросе международно признанный опыт сближения и гармонизации законодательства государств – членов ОДКБ, которая в этом году отметит 15 – летие, становится все более интересен и  ЕАЭС.\nДля формирования единых правовых норм, стандартов\nи понятийного аппарата союзных государств Организации успешно применяется механизм модельного законотворчества.\nЕго основное отличие от коммунитарного и конвенционного методов интеграции, избирательно применяемых, например, в ЕС, ОБСЕ или НАТО, заключается в использовании демократического принципа консенсуса при принятии решений, а также примата национальной юрисдикции.\nЗа время работы ПА ОДКБ принято 69 модельных законов, типовых соглашений и рекомендаций не только в военной сфере, но и в отношении других важнейших аспектов обеспечения устойчивого развития.\nТак, по экономической проблематике прорабатываются вопросы энергетической безопасности, борьбы с коррупцией и рейдерством, защиты критически важных объектов и прав исключительной собственности.\nОтдельно Ответственный секретарь  ПА ОДКБ обратил внимание на то, что актуальным направлением гармонизации законодательств государств – членов ОДКБ стала работа по созданию правовой основы совместной безопасной инфокоммуникационной среды, в рамках которой создан ряд модельных правовых актов и рекомендаций.\n«С учетом того, что «цифра» и искусственный интеллект – это уже наше настоящее,  необходимо разрабатывать законодательство опережающего развития, формировать правовое поле, которое позволяет создавать возможности для развития и сохранять единство пространства безопасности, в том числе, в  области критически важной инфраструктуры и использования искусственного интеллекта» - отметил Сергей Поспелов.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/895/content_4_5895527575144368053.jpg"
        ]
    }
]