[
    {
        "url": "https://paodkb.org/events/mezhdunarodnye-nablyudateli-pa-odkb-nachali-rabotu-v",
        "title": "Международные наблюдатели  ПА ОДКБ начали работу в Кыргызской Республике  со встречи с  Министром иностранных дел",
        "date": "2021-04-09 00:00:00",
        "text": "В  Бишкек (Кыргызская Республика) прибывают международные наблюдатели от Парламентской Ассамблеи Организации Договора о коллективной безопасности, которые примут  участие в мониторинге подготовки и голосования на референдуме по внесению изменений в Конституцию Кыргызской Республики.\nСегодня в рамках мониторинга подготовки к голосованию  представители миссии Парламентской Ассамблеи Организации Договора о коллективной безопасности  во главе с врио руководителя Миссии, заместителем председателя   Комитета Государственной Думы Федерального Собрания Российской Федерации  по безопасности и противодействию коррупции Анатолием Выборным провели встречу с Министром иностранных дел Кыргызской Республики Русланом Казакбаевым.   \nОбсуждалась ситуация подготовки к референдуму по внесению изменений в Конституцию Кыргызской Республики. Руслан Казакбаев в ходе беседы попросил передать благодарность Председателю Парламентской Ассамблеи ОДКБ Вячеславу Володину за направление миссии наблюдателей на референдум по внесению изменений в Конституцию Кыргызской Республики.  \nВ составе группы международных  наблюдателей от ПА ОДКБ  - представители парламентов государств – членов Организации Договора о коллективной безопасности  – Республики Армения, Республики Беларусь, Республики Казахстан, Российской Федерации, Республики Таджикистан.\nМеждународные наблюдатели в рамках мониторинга подготовки к голосованию  проведут в Бишкеке – столице Кыргызской Республики, ряд встреч;  в день проведения референдума – 11 апреля – международные наблюдатели намерены присутствовать на избирательных участках с момента их открытия и до момента окончания подсчета голосов, в течение  дня  наблюдая за ходом голосования.",
        "tags": [],
        "author": "",
        "img": []
    }
]