[
    {
        "url": "https://paodkb.org/events/ministry-oborony-rossii-i-armenii-ukrepili-voennoe",
        "title": "Министры обороны России и Армении укрепили военное взаимодействие в рамках ОДКБ",
        "date": "2021-05-28 00:00:00",
        "text": "Сегодня в Москве состоялась рабочая встреча Министра обороны Российской Федерации генерала армии Сергея Шойгу с главой военного ведомства Республики Армения Вагаршаком Арутюняном.\n«Укрепляем наше военное взаимодействие как в двустороннем формате, так и в рамках международных структур, прежде всего, ОДКБ (Организация Договора о коллективной безопасности)», — сказал Сергей Шойгу, открывая рабочую встречу.\nКак сообщает пресс-служба Министерства обороны Росси    ской Федерации, Министр обороны Российской Федерации поздравил Вагаршака Арутюняна и весь армянский народ с государственным праздником — Днем Республики.\n«Хочу поздравить Вас с национальным праздником, который сегодня отмечает Республика, и в этот день Вы нашли возможным приехать в Москву, это говорит о том, что отношения между нашими странами по-прежнему находятся на очень высоком уровне, и наше стратегическое партнерство мы продолжаем развивать и углублять», — заявил глава российского военного ведомства.\nПо оценке Сергея Шойгу, успешно реализуются соглашения о создании Объединенной группировки войск вооруженных сил России и Армении, а также Объединенной региональной системы ПВО в Кавказском регионе коллективной безопасности.\nМинистр обороны РФ подчеркнул, что «показателем высокого уровня двустороннего сотрудничества является функционирование в Армении 102-й российской военной базы, которую рассматриваем как важный фактор обеспечения региональной безопасности».\nСергей Шойгу пригласил коллег из Республики Армения на мероприятия Минобороны РФ: «Будем рады видеть вас на IX Московской конференции по международной безопасности, которая состоится в июне. В августе – сентябре ждем представителей Республики Армения на Армейские международные игры и Международный военно-технический форум «Армия-2021», — сказал Министр обороны РФ.\nСергей Шойгу предложил обсудить вопросы региональной безопасности.\n«Мы обсудим вопросы региональной безопасности, связанные с работой миротворческих сил в Нагорном Карабахе, но и, безусловно, все острые проблемы, которые возникли на настоящий момент», — подчеркнул Министр обороны Российской Федерации. В свою очередь Вагаршак Арутюнян сказал: «Мы сегодня обсудим все наши вопросы сотрудничества, которое, по моей оценке, развивается очень успешно».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/879/content_4_5874987649965492391.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/informatsionno-analiticheskiy-pravovoy-tsentr-parlamentskoy-assamblei-sovershenstvuet-sistemu",
        "title": "Информационно-аналитический правовой центр Парламентской Ассамблеи совершенствует  систему коллективной безопасности ОДКБ",
        "date": "2021-05-28 00:00:00",
        "text": "Информационно-аналитический правовой центр Парламентской Ассамблеи ОДКБ является вспомогательным органом Совета ПА ОДКБ и рабочим органом Экспертно-консультативного Совета при Совете ПА ОДКБ, созданным во исполнение постановления Совета ПА ОДКБ от 24 ноября 2008 г.\nИАПЦ  обеспечивает разработку предложений и рекомендаций по информационно-аналитическому  и нормативно-правовому обеспечению развития системы коллективной безопасности ОДКБ, а также содействию гармонизации национальных законодательств в сфере обороны, военного строительства и безопасности.\nЦентр занимается аналитическим, консультационным, информационным и организационным сопровождением деятельности Парламентской Ассамблеи ОДКБ, включая сопровождение подготовки проектов нормативных правовых актов, регламентирующих деятельность  Ассамблеи, модельных законодательных актов, рекомендаций и иных правовых актов ОДКБ.\nВ число задач Центра входит организация взаимодействия с секретариатами ОДКБ, Совета МПА СНГ, аппаратами парламентов государств – членов ОДКБ, органами СНГ, официальными партнерами ПА ОДКБ и представителями экспертного сообщества по вопросам взаимных интересов; содействие формированию нормативной правовой базы ОДКБ, направленной на поддержание целенаправленной трансформации Организации в многофункциональную структуру безопасности; содействие гармонизации национальных законодательств государств – членов Организации в соответствие с международными договорами, в том числе заключенными с нормами договоров, заключенными в рамках ОДКБ, правовыми стандартами и рекомендательными нормами, принятыми ПА ОДКБ (модельными законодательными актами, рекомендациями и иными правовыми актами, принятыми ПА ОДКБ); участие в работе по определению перспективных направлений и приоритетов в разработке или доработке модельных законодательных актов, рекомендаций и иных правовых актов, вносимых для принятия ПА ОДКБ; участие в обсуждении проектов модельных законодательных актов, рекомендаций и иных правовых актов, вносимых для принятия ПА ОДКБ.\nОсновными результатами деятельности Центра являются: участие в подготовке проектов и реализации утвержденных Программ деятельности ПА ОДКБ по сближению и гармонизации национального законодательства государств – членов ОДКБ; участие в разработке проектов нормативных правовых актов, регламентирующих деятельность ПА ОДКБ, участие в научных исследованиях по разработке подавляющего большинства модельных законодательных актов и  рекомендаций в сфере противодействия терроризму, экстремизму, организованной трансграничной преступности, другим вопросам функционирования системы коллективной безопасности, принятых ПА ОДКБ.\nВозглавляет Информационно-аналитический правовой центр ПА ОДКБ заместитель руководителя Секретариата ПА ОДКБ – начальник экспертно-аналитического отдела Владимир Бондуровский.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/878/content_4_5819197717007567498.jpg"
        ]
    }
]