[
    {
        "url": "https://paodkb.org/events/rossiya-i-belarus-koordiniruyut-deystviya-na-vneshnih",
        "title": "Россия и  Беларусь координируют действия на внешних площадках",
        "date": "2021-06-18 00:00:00",
        "text": "В Москве состоялась встреча Министра иностранных дел Российской Федерации Сергея Лаврова  с Министром иностранных дел Республики Беларусь Владимиром Макеем, который прибыл в Москву с рабочим визитом.\nМинистр иностранных дел Российской Федерации Сергей Лавров проинформировал Владимира Макея, а также послов государств СНГ об основных итогах состоявшихся в Женеве российско-американских переговоров на высшем уровне\nОб этом сообщается на сайте МИД Российской Федерации.\nПо данным  официального инстаграмм – аккаунта МИД Республики Беларусь, в ходе  переговоров особое внимание  было уделено координации действий на международных площадках, в том числе согласованной и адекватной реакции сторон на внешние вызовы в отношении Республики Беларусь и Российской Федерации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/935/content_4_5935976323007646087.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/mezhdunarodnye-nablyudateli-pa-odkb-pribyvayut-v-armeniyu",
        "title": "Международные наблюдатели ПА ОДКБ прибывают в Армению для проведения мониторинга выборов",
        "date": "2021-06-18 00:00:00",
        "text": "Наблюдатели от ПА ОДКБ  сегодня прибывают в Ереван и приступают к краткосрочному мониторингу кампании по досрочным выборам в Национальное Собрание Республики Армения\nРаботу в Ереване они начнут с церемонии возложения венков и цветов к монументу \"Мать Армения\".\n    Запланированы встречи международных наблюдателей от Парламентской Ассамблеи Организации Договора о коллективной безопасности с руководством Национального Собрания Республики Армения, а также председателем Центральной избирательной комиссии Республики Армения Тиграном Мукучяном.  Международные наблюдатели от ПА ОДКБ встретятся и выслушают мнения о ходе выборной кампании представителей  предвыборных штабов политических партий и избирательных блоков, выдвинувших своих кандидатов на выборах,  посетят избирательные участки на предмет их готовности к голосованию.   \n       20 июня наблюдатели Парламентской Ассамблеи ОДКБ будут присутствовать на избирательных участках в городе Ереване с момента их открытия и до окончания подсчета голосов.\nНапомним,  международные  наблюдатели от ПА ОДКБ  по приглашению Председателя Национального Собрания Республики Армения Арарата Мирзояна прибывают в Республику Армения для краткосрочного наблюдения на досрочных выборах в Национальное Собрание Республики.\nВ составе  Миссии – депутаты и представители парламентов государств – членов Организации Договора о коллективной безопасности – Республики Беларусь, Республики Казахстан, Кыргызской Республики, Российской Федерации, Республики Таджикистан, сотрудники Секретариата ПА ОДКБ.\nКоординатором наблюдателей от ПА ОДКБ назначен заместитель председателя Комитета Жогорку Кенеша Кыргызской Республики по международным делам, обороне и безопасности Каныбек Иманалиев.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/933/content_4_5935976323007646040.jpg"
        ]
    }
]