[
    {
        "url": "https://paodkb.org/events/modelnoe-zakonodatelstvo-pa-odkb-instrument-effektivnoy",
        "title": "Модельное законодательство ПА ОДКБ – инструмент эффективной борьбы с коррупцией",
        "date": "2021-04-01 00:00:00",
        "text": "В настоящее время государства – члены Организации Договора о коллективной безопасности (ОДКБ) справедливо рассматривают коррупцию в качестве угрозы национальной и коллективной безопасности.\nВ связи с этим по – прежнему  актуальной остается, и даже возрастает,  потребность в расширении сотрудничества в области предупреждения, борьбы, а также минимизации последствий этого общественно-опасного явления.\nБыло бы слишком самонадеянно утверждать, что  до разработки модельных законодательных актов в рамках Парламентской Ассамблеи  ОДКБ в государствах - членах Организации не велась борьба с коррупцией. Велась, для чего, например, Межпарламентской    Ассамблеей СНГ разрабатывались модельные законодательные акты антикоррупционной направленности, а в самих государствах были созданы серьезные национальные законодательные антикоррупционные системы.   \nТем не менее, как показали исследования, нуждавшиеся если и не в корректировке, то в гармонизации,  дальнейшей систематизации а кое-где – изрядной деталировке.  \nПоскольку коррупция, увы,  носит интернациональный характер, государственных границ не признает   и искоренена может быть только совместными системными и комплексными усилиями.\nПринятые на Восьмом пленарном заседании ПА ОДКБ 26 ноября 2015 года  Рекомендации по гармонизации законодательства государств – членов ОДКБ, регулирующего отношения в сфере предупреждения и борьбы с коррупцией были разработаны Научно-исследовательским центром ФСБ РФ в соответствии с Программой  деятельности ПА ОДКБ на 2011–2015 годы.\nК моменту создания Рекомендаций, законодательство государств ОДКБ в целом предусматривало меры по борьбе с коррупцией,  например, только в рамках МПА СНГ было принято более 20 модельных законодательных актов, регулирующих отношения в этой сфере.\n К тому же,   важной предпосылкой к совершенствованию нормативно- правового регулирования предупреждения и борьбы с коррупцией в государствах ОДКБ было то,  что в рамках международного сотрудничества многими государствами ОДКБ была ратифицирована бóльшая часть международных конвенций в сфере борьбы с коррупцией.\nСоответственно, Рекомендации ПА ОДКБ были подготовлены  с учетом положений международных правовых документов, таких, как Конвенция ООН против транснациональной организованной преступности 2000 г.;  Конвенция ООН против коррупции 2003 г.;  Конвенция Совета Европы об уголовной ответственности за коррупцию 1999 г.;  Конвенция Совета Европы о гражданско-правовой ответственности за коррупцию 1999 г.;  Конвенция ОЭСР по борьбе с подкупом иностранных должностных лиц при заключении международных коммерческих сделок 1997 г.\nКроме того, по содержанию проект Рекомендаций согласован с положениями модельных законодательных актов и рекомендаций в сфере борьбы с коррупцией, принятых МПА СНГ. В то же время рассматриваемый модельный документ – образец системного подхода к проблеме,  \n\nРабота над принятым на Девятом пленарном заседании ПА ОДКБ 24 ноября 2016 года  Рекомендательным глоссарием терминов и определений государств – членов ОДКБ в сфере нормативного правового обеспечения противодействия коррупции  проводилась  НИЦ ФСБ РФ  в соответствии с Программой деятельности ПА ОДКБ на  2016–2020 годы.\nУчитывая нацеленность норм модельного законодательства государств ОДКБ на сближение и гармонизацию национальных законодательств, понятийный аппарат Рекомендательного глоссария является основным инструментом для дальнейшей гармонизации законодательства государств ОДКБ в сфере борьбы с коррупцией.  \nВ нем представлены основные понятия, термины и определения в сфере противодействия коррупции, содержащиеся в модельных законодательных актах и рекомендациях, принятых МПА СНГ и ПА ОДКБ, а также дефиниции, сформулированные авторами Рекомендательного глоссария на основе анализа национального законодательства и правоприменительной практики государств – членов ОДКБ.\nТермины, включенные в Рекомендательный глоссарий, приведены в алфавитном порядке с указанием источника, подтверждающего легальность приводимых понятий.\nК Десятому, юбилейному пленарному заседанию ПА ОДКБ 13 октября 2017 года были завершены и предложены к принятию Ассамблеей Рекомендации по оценке коррупциогенности должностей государственной и муниципальной службы в государствах – членах ОДКБ.\nВ документе дается определение оценки  коррупциогенности должностей государственной и муниципальной службы государств – членов ОДКБ: она представляет собой  представляет собой специализированный вид аналитической деятельности, осуществляемой экспертами специальных ведомственных и межведомственных органов (комиссий, агентств), реализующих функции контроля и надзора за соблюдением антикоррупционных правовых предписаний в отношении государственных и муниципальных служащих, а также разрабатывающих меры противодействия коррупции в государствах – членах ОДКБ.  Подробно рассматриваются основные и вспомогательные критерии оценки коррупциогенности должностей государственной и муниципальной службы, критерии определения коррупционноопасных функций государственных и муниципальных органов,  способы выявления признаков  коррупциогенности конкретной должности государственной (муниципальной) службы, и так далее.\nРекомендации  по сближению законодательства государств – членов ОДКБ по вопросам конфискации,  не являющейся уголовно-правовой мерой, в отношении имущества в интересах противодействия коррупции, финансированию терроризма и иным видам преступлений приняты на Двенадцатом пленарном заседании ПА ОДКБ 5 ноября 2019 года.\nВ документе рассмотрены конфискационные меры, применяемые в различных правовых системах и юрисдикциях мира в целях определения наиболее приемлемой модели для государств – членов ОДКБ использования соответствующих правовых конструкций.\nРекомендации состоят из 5 частей. В первой части определяется цель работы, выделены виды конфискации в зависимости от субъекта, порождающего обязанность государства применить охранительную меру.\nВо второй  - проведен анализ международно-правовых норм, обязывающих государства применять конфискационные меры в связи с совершением преступлений.\nВ третьей - проанализирован потенциал правовых систем для имплементации гражданской конфискации, прежде всего с точки зрения видов правовых систем.\nВ четвертой части анализируется законодательство государств ОДКБ на предмет особенностей конфискационных систем государств, выделены лучшие практики в целях возможной имплементации иными государствами-членами ОДКБ.\nВ пятой части сделаны выводы по исследованию, даны рекомендации государствам-членам Организации по совершенствованию вопросов конфискации.\nПрограмма деятельности ПА ОДКБ на 2021-2025 годы в настоящее время дополняется, и работа по совершенствованию модельного  законодательства по борьбе с коррупцией может быть продолжена.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/736/content_4_5994617830782273784.jpg"
        ]
    }
]