[
    {
        "url": "https://paodkb.org/events/vladimir-putin-v-den-rossiyskogo-parlamentarizma-obratilsya",
        "title": "Владимир Путин в День российского парламентаризма обратился к Совету законодателей",
        "date": "2021-04-27 00:00:00",
        "text": "27 апреля в Российской Федерации отмечается День российского парламентаризма.\nСегодня же Президент Российской Федерации Владимир Путин  в Таврическом дворце Санкт-Петербурга обратился к Совету законодателей и выразил уверенность в том, что «избирательная кампания в Государственную Думу не нарушит ритм текущей законотворческой работы, и не отразится на качестве проектов».\nПраздник День российского парламентаризма  был установлен федеральным законом, подписанным президентом 27 июня 2012 года. Как говорится в документе, «Установление памятной даты России – Дня российского парламентаризма – призвано способствовать привлечению внимания широких слоёв населения к деятельности Федерального Собрания Российской Федерации и законодательных органов государственной власти субъектов Российской Федерации, популяризации этой деятельности».\nДата 27 апреля не случайна. Это  день начала работы  в 1906 году  в Таврическом дворце Санкт-Петербурга первого созыва Государственной Думы Российской империи  — первого в новейшей отечественной истории демократического института, возродившего  принципы  парламентаризма в России.\n   До 1917 года состоялись выборы четырех созывов Государственной Думы.\nГосударственная дума первого созыва  спустя 73 дня после начала работы была распущена царем. Вторая Дума просуществовала 103 дня, приняла несколько десятков законопроектов и в 1907 году тоже была упразднена.\nТретья Дума стала единственной из четырех, которая проработала полный срок — пять лет (1907-1912). Последняя, четвертая Государственная Дума Российской империи, работавшая с ноября 1912 года, была ликвидирована в результате Февральской революции 1917 года. 12 марта (27 февраля по старому стилю) 1917 года был сформирован Временный комитет Государственной Думы. Формально Дума продолжала существовать до 19 октября (6 октября по старому стилю) 1917 года, когда была распущена Временным правительством.\nКак написал в своем телеграмм-канале Председатель Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин, «Демократия – это не покричать на площади и не побузить на улице, как видится некоторым. Это реализация прав граждан – участвовать в выборах, влиять на решения органов власти,  свободно выражать свои взгляды,     состоять в любой из зарегистрированных политических партий.  Если исходить из определения одного из самых известных теоретиков современной демократии Адама Пшеворского, демократия – это процедуры, нормы и правила».\nСовременный российский Парламент – представительный и законодательный орган государственной власти Российской Федерации, - Федеральное Собрание Российской Федерации, согласно Конституции Российской Федерации,  состоит из  двух палат – Совета Федерации и Государственной Думы. В составе Совета Федерации – 170 сенаторов,    Государственная Дума состоит из 450 депутатов.  \nКак порядок формирования Совета Федерации, так и порядок выборов депутатов Государственной Думы устанавливается федеральными законами.\nВ Совет Федерации входят: по два представителя от каждого субъекта Российской Федерации: по одному от законодательного (представительного) и исполнительного органов государственной власти; Президент Российской Федерации, прекративший исполнение своих полномочий в связи с истечением срока его пребывания в должности или досрочно в случае его отставки; не более 30 представителей Российской Федерации, назначаемых Президентом Российской Федерации, из которых не более семи могут быть назначены пожизненно.\nДействующий в настоящее время порядок формирования Совета Федерации определён в Федеральном законе от 22 декабря 2020 года № 439-ФЗ «О порядке формирования Совета Федерации Федерального Собрания Российской Федерации».\nГосударственная Дума избирается на конституционно установленный срок — 5 лет, а Совет Федерации установленного срока своей легислатуры не имеет, но при этом члены Совета Федерации — представители от субъектов Российской Федерации наделяются полномочиями на срок полномочий соответствующего органа государственной власти субъекта Российской Федерации.\nК ведению Государственной Думы Федерального Собрания Российской Федерации  относится принятие федеральных конституционных законов и федеральных законов, контроль деятельности Правительства Российской Федерации, утверждение кандидатуры Председателя Правительства по представлению Президента, утверждение по представлению Председателя Правительства кандидатур заместителей Председателя Правительства и федеральных министров, назначение и освобождение от должности руководителя Центрального банка, заместителя Председателя Счетной палаты, Уполномоченного по правам человека, объявление амнистии, вопросы международного парламентского сотрудничества.\nФедеральное Собрание является единым парламентским организмом, но это не означает, что его палаты действуют во всех случаях совместно. Напротив, Конституция Российской Федерации устанавливает, что Совет Федерации и Государственная дума заседают раздельно. Палаты могут собираться совместно только в трёх установленных Конституцией Российской Федерации случаях:\n1.                Для заслушивания посланий президента Российской Федерации;\n2.                Для заслушивания посланий Конституционного суда Российской Федерации;\n3.                Для заслушивания выступлений руководителей иностранных государств.\nТакже Конституция предусматривает совместное собрание членов Совета Федерации и депутатов Государственной Думы для приведения к присяге президента РФ.\n«Западным «доброжелателям» покоя не дает тревога за судьбу демократии в России – отмечает в телеграмм-канале Председатель ПА ОДКБ, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин -  Успокойтесь! У нашей страны  есть свой ген демократии. Вживлять чужой не нужно. Да и никому мы это не позволим».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/811/content_4_5782899883237181805.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/sergey-shoygu-namereny-i-vpred-delat-vsyo",
        "title": "Сергей Шойгу: Намерены и впредь делать всё необходимое для обеспечения безопасности наших границ».",
        "date": "2021-04-27 00:00:00",
        "text": "В  выступлении на заседании Совета министров обороны государств – членов ОДКБ Министр обороны Российской Федерации генерал армии Сергей Шойгу заявил, что действия США и НАТО в Европейском регионе способствуют росту военной опасности, националистических настроений на Украине, провоцируют вооружённый конфликт в Донбассе. Об этом сообщает пресс-служба Министерства обороны Российской Федерации.\n«Росту военной опасности способствуют действия США и НАТО в Европейском регионе по повышению боевой готовности войск и усилению передового присутствия. Модернизируется военная инфраструктура, растёт интенсивность оперативной и боевой подготовки, реализуется американская концепция «четыре по тридцать». Подогреваются националистические настроения на Украине, что провоцирует вооружённый конфликт на Донбассе, в том числе в приграничных с Россией районах», — сказал Министр обороны РФ.\nСергей Шойгу напомнил, что «В ответ на угрожающую военную деятельность НАТО мы приняли соответствующие меры. Как вы знаете, была проведена внезапная проверка боевой готовности войск Западного и Южного военных округов. Успешно переброшены на западные рубежи, в районы выполнения учебно-боевых задач, две армии и три соединения ВДВ», — напомнил глава российского военного ведомства.\nСергей Шойгу подчеркнул, что  Россия перемещает войска в пределах своей территории по собственным планам, никакого внешнего воздействия здесь нет.\n«В последнее время только ленивый не присоединился к дружному хору обвинений России по любому поводу. То проведение учений на нашей территории не нравится, то возвращение войск в пункты постоянной дислокации раздражает. А кто-то решил нас предупредить о последствиях нашей активности на нашей же территории, — сказал Министр обороны РФ. — Хочу подчеркнуть: подобных предупреждений мы не приемлем и намерены впредь делать всё необходимое для обеспечения безопасности наших границ».\nСергей Шойгу также сообщил, что Россия внимательно отслеживает ход переброски и развёртывания сил НАТО в Европе в рамках учения «Дефендер Юроп».",
        "tags": [],
        "author": "",
        "img": []
    }
]