[
    {
        "url": "https://paodkb.org/events/ministr-oborony-kazahstana-i-generalnyy-sekretar-odkb",
        "title": "Министр обороны Казахстана и Генеральный секретарь ОДКБ обсудили план учений Коллективных сил на 2021-2022 годы",
        "date": "2021-03-09 00:00:00",
        "text": "Министр обороны Республики Казахстан генерал-лейтенант Нурлан Ермекбаев принял Генерального секретаря ОДКБ Станислава Зася.\nКак сообщает МИА «Казинформ» со ссылкой на пресс-службу Министерства обороны Республики Казахстан, в ходе встречи были обсуждены вопросы выполнения приоритетных направлений, предложенных Республикой Таджикистан на период председательства в ОДКБ, а также План мероприятий по реализации решений сессии Совета коллективной безопасности.\nГенерал-лейтенант Нурлан Ермекбаев и Станислав Зась обсудили повестку учений Организации Договора о коллективной безопасности на 2021-2022 годы.\nВ 2021 году основные учения запланированы на территории Таджикистана. Отмечено, что в 2022 году учения «Взаимодействие», «Поиск», «Эшелон» будут проводиться на территории Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/696/content_4_5927119658061662642.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/prezident-kazahstana-provodit-vnezapnuyu-uchebnuyu-proverku-desantno-shturmovyh",
        "title": "Президент Казахстана проводит внезапную учебную проверку десантно-штурмовых   войск",
        "date": "2021-03-09 00:00:00",
        "text": "Воинские части Вооруженных сил подняты по тревоге: проводится внезапная проверка войск.\n   Как сообщает Казинформ со ссылкой на пресс-службу Министерства обороны Республики Казахстан, по поручению Президента страны – Верховного Главнокомандующего Вооруженными силами Министерством обороны Республики Казахстан проводится внезапная проверка войск.\n    Воинские части регионального командования «Юг» и Десантно-штурмовых войск в ночь с 8 на 9 марта  ночью получили учебный сигнал и приведены в боевую готовность.\n   Подразделения будут переброшены из Шымкента и Сарыозека на несколько сотен километров в Жамбылскую область на полигон «Матыбулак».\n    Переброска войск осуществляется комбинированным способом: на боевых машинах, авиацией, тяжелая бронетанковая техника перевозится железнодорожным транспортом и автотралами. По прибытии подразделений в назначенные районы им предстоит выполнить учебно-боевые задачи.\nНапомним,  9-10  марта  в Республике Казахстан  с визитом находится Генеральный секретарь ОДКБ Станислав Зась.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/695/content_4_5927119658061662455.jpg"
        ]
    }
]