[
    {
        "url": "https://paodkb.org/events/rekomendatsii-pa-odkb-po-zaschite-prav-na",
        "title": "Рекомендации ПА ОДКБ по защите прав на результаты интеллектуальной деятельности  способствуют  эффективному военно-техническому сотрудничеству",
        "date": "2021-03-11 00:00:00",
        "text": "11 марта в России отмечается День образования управления интеллектуальной собственности, военно-технического сотрудничества и экспертизы поставок вооружения и военной техники Министерство обороны Российской Федерации. Управление предназначено для:\n- Реализации полномочий Минобороны РФ по управлению правами Российской Федерации на результаты интеллектуальной деятельности военного, двойного и специального назначения, находящиеся в ведении Минобороны России.\n-  Организации патентно-лицензионной работы,\n- Координации деятельности органов военного управления при осуществлении военно-технического сопровождения поставок продукции военного назначения,\n- Согласования характеристик и комплектации продукции военного назначения, предназначенной для передачи иностранным заказчикам. Службы, осуществляющие сходные задачи, созданы и функционируют в Министерствах обороны всех государств – членов ОДКБ.\n Парламентской Ассамблеей ОДКБ   30 октября 2018 года приняты Рекомендации по совершенствованию законодательства государств – членов ОДКБ в области защиты прав на результаты интеллектуальной деятельности.\nРекомендации  разработаны   представителями Института независимой экспертизы и права в соответствии с Программой деятельности ПА ОДКБ по сближению и гармонизации национального законодательства государств – членов ОДКБ на 2016 – 2020 годы.  И первоначально разрабатывались как  Проект Рекомендаций по совершенствованию законодательства государств – членов ОДКБ в области защиты прав на результаты интеллектуальной деятельности, а также разработки, производства,  обслуживания и утилизации вооружения и военной техники. Однако логика развития отношений в процессе военно-технического сотрудничества потребовала разделения Рекомендаций на два  документа.\n19 апреля 2017 года на заседании Экспертно-консультативного совета  принято решение разделить проект  Рекомендаций на два документа:  Рекомендации по совершенствованию законодательства государств – членов ОДКБ в области защиты прав на результаты интеллектуальной деятельности и Рекомендации по совершенствованию законодательства государств – членов ОДКБ в области разработки, производства,  обслуживания и утилизации вооружения и военной техники.\nО втором из указанных документов мы уже рассказывали ранее.  \nПри разработке Рекомендаций учитывались положения, содержащиеся в  международных договорах (соглашениях, протоколах) заключенных в рамках ОДКБ и ПА ОДКБ.\nДля понимания того, какие документы использовались и учитывались при разработке Рекомендаций, приведем некоторые из них:\n- Соглашение о сотрудничестве государств-членов Организации Договора о коллективной безопасности в области разработки, производства, эксплуатации,  ремонта, модернизации, продления сроков эксплуатации и утилизации продукции военного назначения. (10.12.10)\n- Соглашение об общих принципах создания межгосударственных научно–производственных объединений в Организации Договора о коллективной безопасности по выпуску продукции военного назначения. (10.12.10)  \n- Протокол об обеспечении технической и информационной совместимости вооружения и военной техники сил и средств системы коллективной безопасности Организации Договора о коллективной безопасности. (10.12.10)  и еще около десятка соглашений и протоколов.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/706/content_4_5931754417400317902.jpg"
        ]
    }
]