[
    {
        "url": "https://paodkb.org/events/vladimir-shamanov-uchastie-parlamentariev-odkb-v-ucheniyah",
        "title": "Владимир Шаманов:  участие парламентариев ОДКБ в учениях коллективных сил – важная составная часть военно-политического мониторинга ситуации",
        "date": "2021-06-11 00:00:00",
        "text": "Председатель Координационного совещания председателей комитетов (комиссий) по обороне и безопасности парламентов государств - членов ОДКБ при Совете Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председатель Комитета Государственной Думы Федерального Собрания Российской Федерации по обороне Владимир Шаманов -  о работе Координационного совещания в 2021 году, мониторинге военно - политической ситуации и  перспективах  парламентского сотрудничества в рамках ОДКБ:  \n- «В соответствии с Программой деятельности ПА ОДКБ  по сближению и гармонизации национального законодательства государств ОДКБ на пятилетний период и планом работы ПА ОДКБ на год, а так же по приглашению руководителей парламентов государств  Организации, представители Парламентской Ассамблеи выезжают в регионы коллективной безопасности ОДКБ для проведения парламентского мониторинга военно-политической обстановки.\nПо линии  сотрудничества парламентских структур  государств ОДКБ  в сфере обороны и безопасности  весной 2021 года мы провели выездное заседание Координационного совещания в Москве, на базе Объединенного штаба ОДКБ.\nОбсуждались вопросы, связанные с состоянием региональной безопасности в Кавказском и Восточно-европейском регионах зоны ответственности ОДКБ.\nПредседатель Постоянной комиссии Национального Собрания Республики Армения по вопросам обороны и безопасности Андраник Кочарян доложил   «О военно-политической обстановке в Кавказском регионе коллективной безопасности ОДКБ».\nС состоянием обеспечения военной безопасности в Восточно-Европейском регионе участников заседания ознакомил представитель разведки Управления штаба Западного военного округа МО РФ;  начальник НИЦ ФСБ РФ ознакомил с тенденциями  развития ситуации в Восточно-европейском регионе.\nКроме того, рассмотрены вопросы обеспечения защиты от техногенных угроз и стихийных бедствий, состояние борьбы с преступностью.\nОбсуждалось и одно из важнейших направлений парламентского мониторинга военно-политической обстановки в регионах коллективной безопасности ОДКБ - участие парламентариев в качестве наблюдателей в совместных учениях Войск (Коллективных сил) ОДКБ. В ходе визитов парламентарии проводят встречи с руководством и личным составом учений, знакомятся с новейшими образцами вооружения и военной техники, спецсредств для спецподразделений, посещают военные базы, воинские части и подразделения, предприятия военного назначения.\nЭто позволяет оперативно выявлять  потребности в совершенствовании нормативно-правового обеспечения военной безопасности.\nВ 2021 году парламентарии ОДКБ планируют участие в качестве наблюдателей в учениях с Коллективными силами оперативного реагирования ОДКБ «Взаимодействие-2021» (они запланированы к проведению в Республике Таджикистан 18-23 октября 2021 года – по согласованию с Парламентом Республики Таджикистан); с Миротворческими силами ОДКБ «Нерушимое братство – 2021» (Российская Федерация, Казань, 8-12 ноября 2021 года – по согласованию с Федеральным Собранием Российской Федерации).\nВ октябре 2021 года по согласованию с Генеральным секретарем ОДКБ возможно участие членов Координационного совещания председателей комитетов (комиссий) по обороне и безопасности парламентов государств ОДКБ при Совете ПА ОДКБ в качестве наблюдателей на учениях в Республике Таджикистан:\n- с силами и средствами разведки «Поиск-2021»;\n- с силами и средствами материально-технического обеспечения Войск (Коллективных сил) ОДКБ «Эшелон-2021».\nХочу подчеркнуть, что исходя из указаний, которые были даны нам нашими руководителями государств и наших Парламентов, исходя из сегодняшней оценки событий, заметно усиливается роль парламентариев в вопросах обеспечения стабилизации международной обстановки, в вопросах интенсификации и оптимизации сотрудничества.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/915/content_4_5915791445595261324.jpg"
        ]
    }
]