[
    {
        "url": "https://paodkb.org/events/postoyannaya-komissiya-pa-odkb-po-politicheskim-voprosam",
        "title": "Постоянная комиссия ПА ОДКБ по политическим вопросам и международному сотрудничеству  содействует координации действий  парламентских делегаций государств ОДКБ на внешнеполитических площадках",
        "date": "2021-03-29 00:00:00",
        "text": "Постоянная комиссия Парламентской Ассамблеи Организации Договора о коллективной безопасности по политическим вопросам и международному сотрудничеству  была образована решением первого пленарного заседания ПА ОДКБ 30 марта 2007 года.\nСогласно Положению о постоянных комиссиях ПА ОДКБ,  она занимается предварительным рассмотрением, подготовкой  проектов решений для внесения их на заседания Совета и пленарных заседаний ПА ОДКБ, анализирует информацию и обсуждает вопросы по направлениям своей деятельности.\nОсновные усилия деятельности комиссии сконцентрированы на формировании правовых основ ОДКБ, призванных сблизить и гармонизировать национальные законодательства государств  Организации в области внешней политики, а также на выполнении соответствующих решений Совета коллективной безопасности ОДКБ.\nКроме того,  Постоянная комиссия на парламентском уровне способствует повышению международного статуса ОДКБ, консолидирует усилия ОДКБ с другими международными организациями в целях противодействия современным вызовам и угрозам; парламентскими методами развивает отношения ОДКБ с международными организациями, включая ООН, ШОС, ОБСЕ, СНГ, МПС, участвует в подготовке проектов соглашений о международном сотрудничестве.\nКомиссия готовит проекты заявлений и обращений от имени ПА ОДКБ и ее Совета  по вопросам политики, затрагивающим  интересы государств  Организации, а также координирует позиции при  взаимодействии парламентских делегаций государств ОДКБ в рамках ПА ОБСЕ, ПАСЕ и налаживает взаимопомощь между ними.\nС момента создания, комиссией проведено более 30 заседаний (в том числе выездное -  в Ереване, в  2016 году).\nПредставители Постоянной  комиссии участвовали в международном наблюдении за  выборами Президента Республики Казахстан (2015,2019 гг.),  в Государственную Думу Федерального Собрания Российской Федерации (2016), выборами Президента Российской Федерации (2018); выборами в Жогорку Кенеш Кыргызской Республики (2015,2020), выборами Президента Кыргызской Республики (2021), выборами в Мажилис Парламента Республики Казахстан (2016,2021).\nВозглавляет Постоянную комиссию ПА ОДКБ по политическим вопросам и международному сотрудничеству заместитель председателя  Национального Собрания Республики Армения Ален Симонян.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/731/content_4_5965226995913590830__1_.jpg"
        ]
    }
]