[
    {
        "url": "https://paodkb.org/events/pa-odkb-zaschischaet-soyuznoe-gosudarstvo-belarusi-i",
        "title": "ПА ОДКБ защищает Союзное государство Беларуси и России от внешних вызовов и угроз",
        "date": "2021-05-21 00:00:00",
        "text": "Ответственный секретарь Парламентской Ассамблеи Организации  Договора о коллективной безопасности Сергей Поспелов выступил на международной конференции «Противодействие внешним вызовам и угрозам: парламентское измерение Союзного государства», которая прошла в режиме видео-конференц-связи в Москве и Минске.\n«Важнейшей сферой работы, с учетом отведенной Парламентской Ассамблее ОДКБ основной уставной задачи, видим содействие совершенствованию нормативно-правовой базы ОДКБ» - отметил Ответственный секретарь.\nОн охарактеризовал военно-политическую  обстановку в Восточно-Европейском регионе коллективной безопасности ОДКБ как «остающуюся последние шесть лет стабильно напряженной».\nЕе состояние свидетельствует о сохраняющихся негативных тенденциях, - отметил Сергей Поспелов, - обусловленных влиянием внешних факторов, среди которых следует выделить:\n– дальнейшее совершенствование системы базирования вооруженных сил США в европейской зоне, изменение количественных и качественных параметров американского военного присутствия и его активности в Европе;\n– совершенствование военной инфраструктуры и оперативного оборудования территории восточноевропейских стран – членов НАТО;\n– формирование в составе коалиционных сил НАТО высокомобильных войсковых группировок с минимальными сроками готовности к их применению;\n– широкомасштабное использование методов так называемой гибридной войны для дезинформации населения государств – членов Североатлантического альянса о мнимой «угрозе агрессии России и ее союзников для стран Запада» и дезориентации граждан Беларуси и России относительно истинных целей продвижения НАТО на Восток;\n– сохраняющую напряженность обстановку на Украине, глубокий экономический и политический кризис внутри этого государства;\n– возможность деградации и обострения ситуации вокруг Приднестровья.\nВ целях формирования соответствующей современным вызовам и угрозам нормативно-правовой базы ОДКБ Ассамблея принимает рекомендации по синхронизации процедур ратификации договоров, подписанных в рамках Организации.\nСергей Поспелов отметил, что  на момент конференции из 56 договоров, заключенных в рамках ОДКБ, нератифицированных нет.\nКроме того, Ассамблея вырабатывает рекомендации по приведению национального  законодательства государств ОДКБ в соответствие с этими договорами, а также другими решениями Совета коллективной безопасности.\n            Сергей Поспелов напомнил, что Председатель Парламентской Ассамблеи ОДКБ Вячеслав Володин ставит перед Ассамблеей задачу повышения качества законотворчества, что ведёт к высокой степени имплементации модельных актов ПА ОДКБ в национальное законодательство.\n          Ответственный секретарь ПА ОДКБ отметил, что в целях реализации решения Совета коллективной безопасности по формированию Единого списка организаций, признанных террористическими, Парламентская Ассамблея приняла Рекомендации по гармонизации национального законодательства государств ОДКБ в части, касающейся признания организаций террористическими и имплементации их положений в национальное законодательство государств – членов ОДКБ.\n        Лишь одно государство пока не имплементировало положения этого документа в своё законодательство.\n          Большая работа, в соответствии со Стратегией коллективной безопасности ОДКБ на период до 2025 проводится по сближению и гармонизации национального законодательства в сфере военного, военно-технического сотрудничества, противодействия терроризму, экстремизму, незаконному обороту наркотических средств, другим вызовам и угрозам коллективной безопасности.\n  В условиях сохраняющейся потенциальной возможности обострения конфликтов, как на пространстве СНГ, так и в мировом масштабе, Ассамблея активизировала работу по совершенствованию нормативно-правовой базы военной составляющей и миротворческого потенциала ОДКБ.\nВажное место в модельном законотворчестве ПА ОДКБ  занимает последовательное формирование нормативно-правовой базы по противодействию угрозам информационной безопасности, современным комбинированным формам деструктивного воздействия на государства – члены ОДКБ и обеспечению цифрового суверенитета.\nВсего Модельная законодательная база ОДКБ насчитывает 69 актов.\nОсобую благодарность в этой связи Ответственный секретарь ПА ОДКБ выразил Государственной Думе Российской Федерации и Палате представителей Национального собрания Республики Беларусь внёсшим наибольший вклад в модельное законотворчество.\n«Исходим из того, что предпринимаемые Парламентской Ассамблеей ОДКБ меры находятся в русле решаемых Союзным государством задач по противодействию внешним вызовам и угрозам, обеспечению национальной безопасности и государственного суверенитета Республики Беларусь и Российской Федерации» - подчеркнул Сергей Поспелов.",
        "tags": [],
        "author": "",
        "img": []
    }
]