[
    {
        "url": "https://paodkb.org/events/modelnyy-zakon-o-mirotvorcheskoy-deyatelnosti-i-mirotvorcheskih",
        "title": "Модельный закон «О миротворческой деятельности и миротворческих силах» прошел первое обсуждение",
        "date": "2021-03-01 00:00:00",
        "text": "1 марта 2021 года в Парламентском центре (Санкт-Петербург, Шпалерная ул.53), в смешанном режиме – частично в формате видео-конференц-связи, под председательством  члена Комитета Государственной Думы Федерального Собрания Российской Федерации, Председателя Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности Анатолия Выборного состоялось заседание Экспертно – консультативного совета при Совете Парламентской Ассамблеи Организации Договора о коллективной безопасности.\nРассмотрено 13 вопросов повестки дня.\nУчастники заседания рассмотрели  проект модельного закона ОДКБ\n«О миротворческой деятельности и миротворческих силах». Проект  направлен на рассмотрение Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности.\nОдобрен  - с уточнением названия - и направлен на рассмотрение Постоянной комиссии ПА ОДКБ по социально-экономическим и правовым вопросам проект  Рекомендаций  по регулированию оборота виртуальных активов на территориях государств – членов ОДКБ (противодействию распространению криптовалют и иных электронных суррогатов платежных средств, подрывающих (разрушающих) национальные финансовые системы).\nФотографии с мероприятий Па ОДКБ можно увидеть в фотогалерее на сайте Организации: https://paodkb.org/materials",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/669/content_CO7A9357.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/odkb-delaet-upor-na-borbu-s-kiberugrozami",
        "title": "ОДКБ делает упор на борьбу с киберугрозами и усиливает защиту общего цифрового инфопространства",
        "date": "2021-03-01 00:00:00",
        "text": "Председатель Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности, член Комитета Государственной Думы Федерального Собрания Российской Федерации по безопасности и противодействию коррупции  Анатолий Выборный ответил на наши вопросы:\n- В 2020 году при Вашем непосредственном деятельном участии ПА ОДКБ принята Концепция плана действий и инструментария в вопросах противодействия кибервызовам и угрозам, которая предлагает разработку ряда модельных законодательных актов по этой тематике.\n Какие модельные акты в развитие этого документа планируется рассмотреть в 2021 году Экспертно-консультативным советом при Совете ПА ОДКБ,  или на заседаниях Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности?\n  Председатель Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности, член Комитета Государственной Думы по безопасности и противодействию коррупции  Анатолий Выборный:\n– Развитие цифровых технологий, помимо пользы, несёт в себе немалые риски. Например, открывает новые возможности совершения преступлений и терактов. Прежде всего для тех стран, которые не уделяют должного внимания вопросам защиты цифрового суверенитета. Поэтому на уровне межгосударственного взаимодействия в рамках ОДКБ мы не только развиваем возможности «сквозного обмена» различными данными, но и с опережением выстраиваем защиту от киберугроз.\nТем более, что пандемия лишь ускорила негативные процессы. Эксперты в прошлом году зафиксировали резкий рост числа киберугроз. Количество киберпреступлений в странах ОДКБ в первом полугодии 2020 года выросло в 5 раз и превысило 64 тысячи. За кибератаками стоит криминал и международный терроризм. Поэтому вопрос о выработке единой концепции противостояния этому злу стал наиболее актуальным.\nВ ноябре 2020 года ПА ОДКБ приняла Концепцию плана действий и инструментария в вопросах противодействия кибервызовам и угрозам. Ее целью является разработка эффективного и современного законодательства в сфере борьбы с киберугрозами на основе общих подходов. Концепция устанавливает целый ряд направлений для работы законодателей, включая т.ч. борьбу с вирусами и противодействие шпионажу.\nКонцепцией предполагается, в частности, принятие модельных законов «О защите информации и кибербезопасности», «Об информационной безопасности», «О противодействии терроризму на объектах топливно-энергетического комплекса», «Об обеспечении безопасности критически важных объектов информационной инфраструктуры».\nВ ближайшее время – ориентировочно в марте – планируются к рассмотрению проект Рекомендаций по криминализации общественно опасных информационных деяний в законодательстве государств-членов ОДКБ и проект Рекомендаций по выработке общих принципов в области создания искусственного интеллекта и робототехники, регулирования интернета, формирования и использования Больших Данных.\nКроме того, в рамках борьбы с киберугрозами на территории ОДКБ ежегодно проводится операция «Прокси», направленная на противодействие кибертерроризму и киберпреступности. Проходят совместные оперативно-розыскные и профилактические мероприятия, результатом которых стало повышение эффективности и консолидация деятельности профильных подразделений органов безопасности и внутренних дел в информационной сфере.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/662/content_4_5899986713270290771.jpg"
        ]
    }
]