[
    {
        "url": "https://paodkb.org/events/povyshenie-kachestva-ekspertnoy-raboty-nad-modelnymi-zakonami",
        "title": "Повышение качества экспертной работы над модельными законами – один из главных приоритетов",
        "date": "2021-03-02 00:00:00",
        "text": "2 марта 2021 года в Санкт-Петербурге состоялось, частично в режиме видео-конференц-связи, заседание Постоянной комиссии Парламентской Ассамблеи Организации Договора о коллективной безопасности по социально-экономическим и правовым вопросам.\nЗаседание прошло под председательством заместителя председателя Постоянной комиссии Палаты представителей Национального собрания Республики Беларусь по национальной безопасности Игоря Лавриненко.\nПарламентарии заслушали экспертов о работе над проектами рекомендаций:\n-    по совершенствованию национального законодательства государств – членов ОДКБ по вопросам нежелательной миграции;\n-    по регулированию деятельности трастов на территориях государств – членов ОДКБ;\n-    по гармонизации законодательства государств – членов ОДКБ по вопросам изъятия имущества граждан и организаций в условиях военного или чрезвычайного положения (реквизиции);\n-    по совершенствованию организационно-правовых и методических основ учета положений модельных актов при совершенствовании национального законодательства государств – членов ОДКБ.\nРассмотрен проект новой редакции Положения об Экспертно-консультативном совете при Совете Парламентской Ассамблеи Организации Договора о коллективной безопасности.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/672/content_4_5904256125510879466.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/673/content_CO7A9960.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/gosudarstvam-odkb-sozdayut-edinye-pravila-borby-s",
        "title": "Государствам ОДКБ создают единые правила борьбы с киберугрозами и информационным терроризмом",
        "date": "2021-03-02 00:00:00",
        "text": "Председатель Постоянной комиссии Парламентской Ассамблеи ОДКБ по вопросам обороны и безопасности, член Комитета Государственной Думы Федерального Собрания Российской Федерации по безопасности и противодействию коррупции  Анатолий Выборный провёл очередное заседание Постоянной комиссии.\nВ ходе заседания рассмотрены проекты модельных законов ОДКБ  «Об информационной безопасности», «О противодействии терроризму на объектах топливно-энергетического комплекса».\nВ частности, отметил Анат олий Выборный, в обсуждаемых новеллах предлагается ввести в правовой оборот ряд терминов, понятий и определений, таких, как, например, «информационное превосходство».\n«В каждом из государств - членов ОДКБ разработаны свои законодательные акты по организации собственной национальной системы обеспечения информационной безопасности. Однако, как показали события в Республике Беларусь, инфоугрозы извне в отношении одного из государств, нагнетаемые с целью выбить одно из звеньев из состава ОДКБ, носят трансграничный характер и автоматически становятся угрозой общей коллективной безопасности на всей территории Организации» - заявил Анатолий Выборный при обсуждении проекта модельного закона «Об информационной безопасности».\nВ этой связи, считает Председатель Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности, становится все более острой  необходимость скорейшего принятия модельных законов, направленных на борьбу с инфоугрозами, а также гармонизация в правовом поле в целях предотвращения информационно-пропагандистской экспансии деструктивных идей в границах государств ОДКБ.\n«Мы и в дальнейшем намерены действовать по принципу «безопасность каждого неразрывно связана с безопасностью всех остальных» - заявил он, - а также действовать на опережение, чтобы завоевать информационное превосходство на полях борьбы с деструктивными внешними силам в цифровом мире».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/670/content_4_5904256125510879455.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/671/content_image3.jpeg"
        ]
    },
    {
        "url": "https://paodkb.org/events/afganistan-budet-stremitsya-k-sblizheniyu-zakonodatelstva-v",
        "title": "Афганистан будет стремиться к сближению  законодательства в увязке с ПА ОДКБ",
        "date": "2021-03-02 00:00:00",
        "text": "Афганистан более других страдает от терроризма – сообщил в выступлении на заседании Постоянной комиссии по вопросам обороны и безопасности Парламентской Ассамблеи Организации Договора о коллективной безопасности  Председатель Комитета по безопасности Волеси Джирга Парламента Исламской Республики Афганистан  Мир Хайдар Абзали.\nСовместные действия по борьбе с терроризмом могут играть очень положительную роль , и здесь нужна практическая помощь Афганистану.\nМы нуждаемся в сотрудничестве   в борьбе с терроризмом, с наркотраффиком,  в том числе, мы хотели бы сотрудничать с государствами ОДКБ.\n«Хочу поблагодарить страны, которые помогают нам в этой области, борются с наркотраффиком, помогают в обучении наших специалистов,  но я хочу предложить, чтобы  мы  развивали более тесное сотрудничество на парламентском уровне»  – заявил Мир Хайдар Абзали.  Напомним, Волеси Джирга Исламской Республики Афганистан – наблюдатель в Парламентской Ассамблее Организации Договора о коллективной безопасности.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/668/content_4_5904256125510879415.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/yovan-palalich-respublika-serbiya-budet-razvivat-otnosheniya",
        "title": "Йован Палалич: Республика Сербия будет развивать отношения с ОДКБ",
        "date": "2021-03-02 00:00:00",
        "text": "Об этом депутат Народной скупщины Республики Сербия заявил в выступлении на заседании Постоянной комиссии по политическим вопросам и международному сотрудничеству  Парламентской Ассамблеи  Организации Договора о коллективной безопасности.  \n«Республика Сербия, как военно-нейтральное государство, стремится постоянно продвигать свою систему безопасности для достижения наиболее эффективного ответа на вызовы, риски и угрозы безопасности» - подчеркнул он.\nОн напомнил о том, что 27 декабря 2019 года Народная Скупщина Республики Сербия „приняла Стратегию национальной безопасности, высший стратегический документ, реализация которого защищает национальные ценности и интересы Республики Сербия от вызовов, рисков и угроз безопасности во всех областях обественной жизни. Его отправными точками являются: сохранение суверенитета и территориальной целостности, военный нейтралитет, забота о сербском народе за пределами Республики Сербия, европейская интеграция и эффективная правовая страна“.\nВ то же время, отметил Йован Палалич, „Республика Сербия расширяет и углубляет существующий уровень своего сотрудничества с ОДКБ в целях содействия глобальной стабильности и безопасности в соответствии с политикой военного нейтралитета“.\nПредставитель парламента – наблюдателя в Парламентской Ассамблее ОДКБ подчеркнул, что  „Политические отношения со странами-членами ОДКБ, основанные на исторической дружбе, являются традиционно хорошими, по многим оценкам -  и лучшими до сих пор».\nКак отметил в своем выступлении Йован Палалич, Министерство обороны Республики Сербия стремится к развитию и дальнейшему продвижению сотрудничества с ОДКБ, а также двусторонних партнерских отношений со странами-членами.  Он напомнил, что со стороны Республики Сербия выражено намерение получить статус страны-наблюдателя или партнера в ОДКБ, чтобы создать условия для участия членов и подразделений Вооруженных сил Республики в учениях ОДКБ.\nДепутат Народной скупщины Республики Сербия еще раз подчеркнул, что „Республика Сербия будет продвигать взаимное доверие с ОДКБ для достижения общих целей и содействия глобальной стабильности и безопасности, в соответствии с политикой военного нейтралитета“.\nНапомним, Народная скупщина  Республики Сербия – наблюдатель в Парламентской Ассамблее Организации Договора о коллективной безопасности с 2013 года.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/667/content_4_5904550962130848323.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/u-umahanov-otmetil-vysokiy-uroven-organizatsii-vyborov-v",
        "title": "У.Умаханов отметил высокий уровень организации выборов в Казахстане.",
        "date": "2021-03-02 00:00:00",
        "text": "Координатор группы международных наблюдателей ПА ОДКБ, депутат Госдумы Умахан Умаханов в докладе на заседании Постоянной комиссии ПА ОДКБ по политическим вопросам и международному сотрудничеству отметил высокий уровень организации выборов в  Мажилис Парламента Республики  Казахстан: «Выборы  в Мажилис Парламента Республики Казахстан были организованы и прошли на высочайшем  уровне» – заявил на заседании Постоянной комиссии  депутат Государственной Думы Федерального Собрания Российской Федерации, заместитель председателя Комитета по делам СНГ, евразийской интеграции и связям с соотечественниками Умахан Умаханов.\nКоординатор группы наблюдателей от ПА ОДКБ особо отметил, что условиях  пандемии  COVID -19 Центральной избирательной комиссией Республики Казахстан «все было очень четко организовано,  жестко соблюдались все санитарные нормы» и особо обратил внимание на высокий уровень подготовки, организованности избирательного процесса, а также  работу волонтеров, помогавших на избирательных участках старикам и людям с ограниченными возможностями..\nВыборы в Мажилис Парламента Республики Казахстан состоялись 10 января 2021 года.\nНаблюдатели Парламентской Ассамблеи Организации Договора о коллективной безопасности участвовали в наблюдении за ходом выборов в Мажилис Парламента по приглашению  МИД Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/666/content_4_5904550962130848317.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/deputaty-pochtili-pamyat-almazbeka-akmatova-minutoy-molchaniya",
        "title": "Депутаты почтили память Алмазбека Акматова минутой молчания",
        "date": "2021-03-02 00:00:00",
        "text": "Работа Постоянной комиссии по политическим вопросам и международному  сотрудничеству Парламентской Ассамблеи Организации Договора о коллективной безопасности началась минутой молчания. Депутаты  парламентов государств – членов ОДКБ,  почтили память Алмазбека Акматова,  скончавшегося 28 февраля после продолжительной болезни.\nАлмазбек Атамбаев родился 18 октября 1964 года в Нарынской области. В 1986 году закончил Новосибирское высшее военно-политическое общевойсковое училище.\nВ  2015 году Алмазбек Акматов стал депутатом Жогорку Кенеша Кыргызской Республики от партии «Бир Бол». В Жогорку Кенеше работал заместителем председателя комитета по аграрной политике, водным ресурсам, экологии и региональному развитию. Активно участвовал в работе Постоянной комиссии ПА ОДКБ по политическим вопросам и международному сотрудничеству.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/665/content_4_5904550962130848313.jpg"
        ]
    }
]