[
    {
        "url": "https://paodkb.org/events/vladimir-putin-i-sadyr-zhaparov-obsudili-voprosy",
        "title": "Владимир Путин и Садыр Жапаров обсудили вопросы развития сотрудничества в  рамках ОДКБ",
        "date": "2021-05-24 00:00:00",
        "text": "Президент Российской Федерации Владимир Путин  и Президент Кыргызской Республики Садыр Жапаров в Сочи обсудили развитие двустороннего взаимодействия, в том числе в рамках интеграционных объединений, обменялись мнениями по региональным проблемам, включая укрепление стабильности на кыргызско-таджикистанской границе. Об этом сообщает сайт Kremlin.ru\nКак отметил в своем выступлении Президент Российской  Федерации, в следующем году будет отмечаться 30-летие основополагающего договора о дружбе и сотрудничестве. «Но уже сейчас можно сказать, что за эти годы ситуация в наших межгосударственных отношениях укрепляется, развивается. Достаточно сказать, что Россия уверенно занимает первое место в торговом обороте Кыргызстана. К сожалению, в прошлом году товарооборот несколько просел в связи с пандемией – известные причины. Но в первом квартале текущего года мы  уже  наблюдаем увеличение на  шесть процентов. Это хорошая тенденция, которую нам нужно сохранить , в том числе используя межправкомиссию», - отметил Владимир Путин.\nПрезидент Российской Федерации особо подчеркнул сотрудничество в  борьбе с пандемией COVID – 19^ «Россия оказывает и намерена оказывать дальше поддержку Кыргызстану и в поставке тест-систем, антивирусных препаратов и вакцины. Специалисты наши сейчас изучают возможность развернуть производство на одной из площадок в Кыргызстане нашего профилактического средства, известного теперь уже во всём мире, «Спутника V» - отметил Владимир Путин.\nПрезидент Российской Федерации отметил активное сотрудничество в рамках международных организаций,  среди которых «Особое место занимает, конечно, сотрудничество в рамках ЕвразЭс…ОДКБ,  некоторые другие организации, в том числе и глобального характера, такие как ООН.\nВладимир Путин особо подчеркнул: «Мы внимательно  и с большой тревогой смотрели за ситуацией на таджикско-киргизской границе. Как Вы знаете, совсем недавно у нас был с визитом  Президент Таджикистана. Мы обсуждали, конечно, и с ним этот вопрос. Позитивно восприняли намерение двух сторон решать все спорные вопросы подобного рода в ходе переговоров. Уверен, что эта цель может быть достигнута именно таким способом.\n       Всё, что от нас зависит, мы будем делать для того, чтобы помочь вам в решении этих вопросов. Мы понимаем, что это связано с жизнью конкретных людей, прежде всего и Кыргызстана, и Таджикистана, – они [государства] думают о людях. Нужно найти такой способ решения всяких вопросов, чтобы он был долгосрочным и отвечал интересам обеих сторон – отметил Президент Российской Федерации - к этому мы тоже будем стремиться, всячески будем в этом помогать».\nВ  свою очередь Президент Кыргызской Республики поблагодарил Владимира Путина «за внимание, сопереживание относительно ситуации на кыргызско-таджикской границе», подчеркнув, что «Россия – наш главный союзник и торгово-экономический партнёр».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/871/content_4_5864117173638663440.jpg"
        ]
    }
]