[
    {
        "url": "https://paodkb.org/events/odkb-ploschadka-vyrabotki-resheniy-po-informatsionnoy",
        "title": "ОДКБ – площадка выработки решений по информационной безопасности",
        "date": "2021-04-21 00:00:00",
        "text": "Согласование позиций и основных направлений сотрудничества в области  обеспечения международной информационной безопасности с государствами – членами Организации Договора о коллективной безопасности является одним из основных направлений реализации политики Российской Федерации в области международной информационной безопасности.\nОб этом сообщается в принятых Российской Федерацией «Основах  государственной политики в области информационной безопасности Российской Федерации».   12 апреля  2021 года Документ подписан Президентом Российской Федерации Владимиром Путиным.\nКак следует из преамбулы,  «Основы» являются «документом стратегического планирования Российской Федерации и отражают официальные взгляды на сущность международной информационной безопасности, цель и задачи государственной политики Российской Федерации в области международной информационной безопасности».\n«Основы»  направлены на продвижение на международной     арене российских подходов  к формированию обеспечения международной информбезопасности и российских инициатив в этой области.\nВ свою очередь, как следует из документа,  международная информационная безопасность представляет собой такое  состояние глобального информационного пространства, при котором при котором на основе общепризнанных норм и принципов международного права и на условиях равноправного партнерства обеспечивается поддержание  международного мира, безопасности и стабильности.\nВ документе сформулированы основные угрозы международной информационной  безопасности:\n- Использование информационно – коммуникационных технологий  в военно-политической и иных сферах в целях подрыва (ущемления) суверенитета нарушения территориальной целостности государств, осуществления в глобальном информационном пространстве  иных действий, препятствующих поддержанию международного мира, безопасности  и стабильности;\n- В  террористических целях, в том числе для пропаганды  терроризма и привлечения к террористической деятельности новых сторонников;\n- В экстремистских целях, а также для вмешательства во внутренние дела суверенных государств;\n- В преступных целях, в том числе для совершения преступлений в сфере компьютерной информации,  а также для совершения различных видов мошенничества;\n- Для проведения  компьютерных атак на информационные ресурсы государств, в том числе на критическую информационную инфраструктуру;\n- Использование отдельными государствами технологического доминирования в глобальном информационном  пространстве, для монополизации  рынка информационно – коммуникационных технологий ограничения доступа других государств к передовым информационно – коммуникационным технологиям, а также для усиления их технологической зависимости от доминирующих в сфере информатизации государств и информационного неравенства.\nЦель российской государственной политики в области международной информационной безопасности сформулирована предельно конкретно: это  содействие установлению международно-правового режима, при  котором создаются условия для предотвращения (урегулирования) межгосударственных конфликтов в глобальном информационном пространстве, а также для формирования, с учетом национальных интересов России, системы обеспечения международной информационной безопасности.\nОдним из основных направлений  реализации политики в области информационной безопасности обозначено  проведение на двусторонней и  многосторонней основе экспертных консультаций, согласование позиций и основных направлений сотрудничества в области  обеспечения международной информационной безопасности с государствами – участниками СНГ, объединения БРИКС и государствами – членами Организации Договора о коллективной безопасности.  \nТаким образом, Организация Договора о коллективной безопасности и Парламентская Ассамблея ОДКБ признается  одной из основных международных площадок для достижения справедливого международно-правового режима для  предотвращения (урегулирования) межгосударственных конфликтов в глобальном информационном пространстве.\nНапомним, проблема международной информационной безопасности постоянной находится в сфере внимания Парламентской Ассамблеи ОДКБ.\nТак, В соответствии с Программой деятельности ПА ОДКБ на 20216 – 2020 годы разработана, и 30 ноября 2020 года принята Парламентской Ассамблеей ОДКБ  «Концепция плана действий и инструментария в вопросах противодействия кибервызовам и угрозам» , 30 октября 20218 года – Модельный закон «Об информационном противоборстве терроризму и экстремизму» 13 октября 2017 года – «Рекомендации по совершенствованию уголовного законодательства государств – членов ОДКБ по вопросам борьбы с правонарушениями в информационной сфере».   \nПрограммой деятельности ПА ОДКБ на 2021- 2025 годы предусмотрена разработка целого ряда ряда модельных законов и рекомендаций в области обеспечения международной информационной безопасности:\n-  Модельного закона  ОДКБ «Об обеспечении защиты критически важных объектов информационной инфраструктуры»,\n          - Модельного  закона  ОДКБ «О защите информации и кибербезопасности»,\n          - Модельного  закона  ОДКБ «Об информационной безопасности»,  \n          - Рекомендаций  для государств – членов ОДКБ по выработке общих принципов развития национального законодательства  по формированию  и использованию больших данных в целях обеспечения национальной безопасности;\n           - Рекомендаций  для государств – членов  ОДКБ по выработке общих принципов развития национального законодательства в области создания искусственного интеллекта и робототехники в целях обеспечения национальной безопасности;  \n          - Рекомендаций  по гармонизации законодательства государств – членов ОДКБ о цифровых   подписях в целях обеспечения информационной безопасности;\n          - Рекомендаций  для государств – членов  ОДКБ по выработке общих принципов государственного регулирования сети Интернет в целях обеспечения национальной безопасности;\n          - Рекомендации по регулированию оборота виртуальных валют (противодействию распространению криптовалют и иных электронных суррогатов платежных средств, подрывающих (разрушающих) национальные финансовые системы).",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/802/content_4_5766887278790053557.jpg"
        ]
    }
]