[
    {
        "url": "https://paodkb.org/events/pa-odkb-i-rosfinmonitoring-sozdayut-rekomendatsii-po",
        "title": "ПА ОДКБ и РОСФИНМОНИТОРИНГ создают рекомендации по регулированию оборота криптовалют",
        "date": "2021-03-04 00:00:00",
        "text": "«Взаимодействие  Федеральной службы  по финансовому мониторингу Российской Федерации и Парламентской Ассамблеи Организации Договора о  коллективной безопасности носит долгосрочный  системный характер. Более 10 лет Росфинмониторинг вносит весомый вклад в деятельность Парламентской Ассамблеи ОДКБ по сближению  и гармонизации национального законодательства государств – членов ОДКБ, в том числе, будучи одним из ведущих членов Евразийской группы  по противодействию легализации преступных доходов и финансированию терроризма (ЕАГ) – региональной группы по типу ФАТФ (FATF)» - об этом на официальной встрече с  Директором  Федеральной службы  по финансовому мониторингу Российской Федерации Юрием Чиханчиным сообщил Ответственный секретарь ПА ОДКБ Сергей Поспелов. – «Росфинмониторинг одним из первых обратил внимание на вновь созданную в 2006 году парламентскую структуру ОДКБ и рассматривал Ассамблею в качестве одной из эффективных евразийских интеграционных структур, для решения задач, стоящих перед финансовыми разведками государств – членов Организации. Еще в 2014 году Росфинмониторинг и Парламентская Ассамблея ОДКБ подписали Меморандум о взаимодействии, который официально закрепил многолетние плодотворные связи и открыл новые горизонты для их дальнейшего роста» – отметил Ответственный секретарь ПА ОДКБ. Сергей Поспелов подчеркнул, что  в Парламентской Ассамблее ОДКБ высоко оценивают постоянное внимание и результативное участие представителей Росфинмониторинга  в правотворческой работе Экспертно-консультативного совета при Совете  Парламентской Ассамблеи. Он отметил системную работу сотрудников Росфинмониторига, которые внесли существенный вклад в разработку целого ряда модельных законодательных актов ОДКБ и полностью подтвердил готовность к продолжению конструктивных контактов и реализации возможных инициатив Росфинмониторинга и его конкретных мероприятий в рамках действующей Программы деятельности ПА ОДКБ по сближению и гармонизации национального законодательства государств – членов ОДКБ на 2021 – 2025 годы. Напомним, благодаря  взаимодействию Росфинмониторинга и ПА ОДКБ  разработаны и приняты Ассамблеей  Рекомендации по установлению прозрачности хозяйствующих субъектов, определению их бенефициарных владельцев и структуры собственности в государствах – членах ОДКБ (13.10.2017); Рекомендации по сближению законодательства государств – членов ОДКБ по вопросам конфискации имущества в интересах противодействия коррупции, финансированию терроризма и иным видам преступлений (5.11.2019); Рекомендации по противодействию незаконному обороту оружия массового уничтожения в рамках международных стандартов Группы разработки финансовых мер борьбы с отмыванием денег (30.11.2020). В настоящее время  разрабатываются   Рекомендации по регулированию оборота виртуальных активов (противодействию распространению криптовалют и иных электронных суррогатов платежных средств, подрывающих (разрушающих) национальные финансовые системы) и Рекомендации по регулированию деятельности трастов на территориях государств – членов ОДКБ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/686/content_4_5911333114923190168.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/podgotovka-voennyh-kadrov-v-tsentre-vnimaniya",
        "title": "Подготовка военных кадров – в центре внимания ПА ОДКБ",
        "date": "2021-03-04 00:00:00",
        "text": "Как готовились  Рекомендации по гармонизации законодательства  государств – членов ОДКБ по вопросам подготовки военных кадров.\nРекомендации по гармонизации законодательства  государств – членов ОДКБ по вопросам подготовки военных кадров, принятые Парламентской Ассамблеей ОДКБ 13 октября 2017 года,  разрабатывались  соответствии с Программой деятельности ПА ОДКБ по сближению и гармонизации национального законодательства государств – членов ОДКБ на 2016–2020 годы.\nНеобходимость гармонизации законодательства государств Организации в этих вопросах  была обусловлена целым рядом факторов:\n- достаточно объемное правовое регулирование отношений в сфере подготовки военных кадров в государствах – членах ОДКБ;\n- в некоторых национальных законах государств  ОДКБ  правовое регулирование отдельных вопросов, связанных с подготовкой военных кадров недостаточно проработано;\n- национальное законодательство в сфере образования некоторых государств ОДКБ недостаточно закрепляет особенности реализации профессиональных образовательных программ, в том числе, в части подготовки военных кадров, либо не закрепляет вовсе;\n- используются разные термины и определения (понятийный аппарат), а также разные подходы к регулированию аналогичных отношений в национальных законах государств ОДКБ, регулирующих отношения в сфере подготовки военных кадров;\n- значительный объем правового регулирования отношений в сфере подготовки военных кадров в государствах – членах ОДКБ отдан на уровень подзаконных актов, прежде всего – актов правительств этих государств.\nПроект Рекомендаций разрабатывался Институтом  независимой экспертизы и права (РФ).\n24 ноября 2015г, 5 апреля и 22 ноября 2016г. проект Рекомендаций рассматривался Экспертно-консультативным советом при Совете ПА ОДКБ, в него вносились изменения и дополнения, кроме того, разработчик Рекомендаций провел подробный анализ законодательства государств ОДКБ в данной сфере. 19 апреля 2017 г проект Рекомендаций рассмотрен на заседании Экспертно-консультативного совета при Совете Парламентской Ассамблеи ОДКБ, на котором решено представить проект на рассмотрение .  Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности.\n20 апреля 2017 года проект рассмотрели на заседании Постоянной комиссии, и направили в парламенты государств – членов Организации для получения экспертных заключений.\nЭкспертные заключения поступили из Постоянной комиссии Палаты представителей Национального собрания Республики Беларусь по национальной безопасности, Постоянной комиссии Совета Республики Национального собрания Республики Беларусь по международным делам и национальной безопасности, Аппарата Сената Парламента Республики Казахстан, Комитета Жогорку Кенеша Кыргызской Республики по международным делам, обороне и безопасности, Комитета Совета Федерации Федерального Собрания Российской Федерации по обороне и безопасности, Комитета Маджлиси намояндагон Маджлиси Оли Республики Таджикистан по правопорядку, обороне и безопасности.\n19 сентября 2017 года проект Рекомендаций был вновь рассмотрен на заседании  Постоянной комиссии Парламентской Ассамблеи ОДКБ по вопросам обороны и безопасности, и с учетом всех дополнений и изменений, внесен на рассмотрение очередного пленарного заседания Парламентской Ассамблеи ОДКБ 13 октября 2017 года.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/685/content_4_5911333114923190147.jpg"
        ]
    }
]