[
    {
        "url": "https://paodkb.org/events/gosudarstva-odkb-namereny-usilit-rabotu-po-informirovaniyu",
        "title": "Государства ОДКБ намерены усилить работу по информированию о деятельности организации",
        "date": "2021-05-19 00:00:00",
        "text": "Государства ОДКБ намерены усилить совместную работу по информированию о деятельности организации.\nОб этом заявил журналистам генеральный секретарь ОДКБ Станислав Зась по итогам состоявшегося сегодня в Душанбе заседания Совета министров иностранных дел ОДКБ, проинформировал БЕЛТА пресс-секретарь организации Владимир Зайнетдинов.\n\"Принято решение СМИД ОДКБ о совместных мерах дипломатических представительств государств - членов Организации Договора о коллективной безопасности по наращиванию информационной работы о деятельности ОДКБ, - цитирует БЕЛТА Станислава Зася. - Министры иностранных дел государств - членов ОДКБ решили поручить главам дипломатических представительств своих государств активизировать взаимодействие по информационному сопровождению деятельности ОДКБ.\nВ частности, документ предусматривает проведение Дней ОДКБ и использование цифровых ресурсов дипломатических представительств государств-членов ОДКБ для размещения актуальной информации об организации, а также работу в социальных сетях в целях популяризации деятельности ОДКБ\".\nНа заседании был одобрен проект соглашения по вопросам юрисдикции и правовой помощи по делам, связанным с временным пребыванием формирований сил и средств системы коллективной безопасности на территориях государств - членов ОДКБ. \"Цель документа заключается в создании механизма сотрудничества компетентных органов государств - членов ОДКБ (военной полиции, военного следствия, военной прокуратуры, военных судов, трибуналов) по уголовным и административным делам в отношении лиц, входящих в состав формирований сил и средств системы коллективной безопасности\", - пояснил генеральный секретарь.\nСледующее заседание Совета министров иностранных дел ОДКБ запланировано провести также в Таджикистане накануне сессии Совета коллективной безопасности в четвертом квартале 2021 года.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/862/content_4_5848276977768729165.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/rossiya-v-ramkah-odkb-predlozhila-azerbaydzhanu-i",
        "title": "Россия в рамках ОДКБ предложила Азербайджану и Армении содействие в урегулировании приграничной ситуации",
        "date": "2021-05-19 00:00:00",
        "text": "Россия в рамках Организации Договора о коллективной безопасности (ОДКБ) предложила оказать Азербайджанской Республике и Республике Армения содействие по урегулированию ситуации на границе и выступила с инициативой о создании армяно-азербайджанской комиссии для делимитации и демаркации. Об этом, по данным ТАСС,  заявил 19 мая, в среду, Министр иностранных дел Российской Федерации  Сергей Лавров по итогам переговоров с главой МИД Республики Таджикистан Сироджиддином Мухриддином.\n\"Мы вчера уже в неформальном режиме начали работу министров иностранных дел ОДКБ. Мы рассмотрели просьбу наших армянских коллег и в соответствии с этой просьбой обсудили ситуацию в отношениях между Ереваном и Баку. <...> По предварительной договоренности со сторонами, Российская Федерация предложила оказать содействие вначале для делимитации и демаркации границы, выступив с инициативой о создании для этой цели совместной армяно-азербайджанской комиссии, в которой Россия могла бы принять участие в качестве консультанта, если хотите, посредника\", - сказал министр.\nЛавров отметил, что Россия  в рамках этих контактов также проинформировала другие государства об усилиях, которые Москва предпринимает для урегулирования инцидента на армяно-азербайджанской границе.\nНапомним,  19 мая в Душанбе проходит заседание Совета министров иностранных дел государств – членов Организации Договора о коллективной безопасности (СМИД ОДКБ), в настоящее время Республика Таджикистан председательствует в Организации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/861/content_4_5848276977768729125.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/rossiyskaya-federatsiya-prodolzhit-modernizatsiyu-vooruzhennyh-sil-respubliki",
        "title": "Российская Федерация продолжит модернизацию Вооруженных сил Республики Таджикистан – Сергей Лавров",
        "date": "2021-05-19 00:00:00",
        "text": "Российская Федерация продолжает оказывать содействие в модернизации вооруженных сил Республики Таджикистан, учитывая установленные планы и сроки.\nПо данным ТАСС, об этом заявил в среду, 19 мая,  Министр иностранных дел Российской Федерации  Сергей Лавров по итогам переговоров с главой МИД Республики Таджикистан Сироджиддином Мухриддином.\n     \"Провели обзор в выполнении договоренностей о сотрудничестве в военной, в военно-технической сферах, включая содействие РФ в модернизации вооруженных сил Республики Таджикистан, - сказал он. - Договорились и далее выполнять в полном объеме намеченные планы с соблюдением согласованных сроков\" – отметил Сергей Лавров.    \n  По данным «Спутник – Таджикистан», Российская Федерация  готова оказать помощь Республике Таджикистан из-за активизации  международного терроризма на севере Афганистана.  Кроме того,  Москва выражает стремление  как можно скорее возобновить авиасообщение с Таджикистаном в полном объеме.\n      Напомним,  19 мая в Душанбе проходит заседание Совета министров иностранных дел государств – членов Организации Договора о коллективной безопасности (СМИД ОДКБ), в настоящее время Республика Таджикистан председательствует в Организации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/860/content_4_5848276977768729087.jpg"
        ]
    }
]