[
    {
        "url": "https://paodkb.org/events/odkb-i-byuro-mezhdunarodnoy-organizatsii-po-migratsii",
        "title": "ОДКБ и Бюро Международной организации по миграции укрепят сотрудничество",
        "date": "2021-03-18 00:00:00",
        "text": "Генеральный секретарь ОДКБ Станислав Зась в ходе встречи  с Директором Бюро Международной организации по миграции в Москве Абдусаттором Эсоевым обсудил миграционную ситуацию в зоне ответственности Организации Договора о коллективной безопасности.\nКак сообщает пресс-служба Организации Договора о коллективной безопасности, Станислав Зась проинформировал представителя МОМ о миграционной ситуации в зоне ответственности ОДКБ и о мерах, которые предпринимаются в рамках Организации по противодействию незаконной миграции. Генеральный секретарь ОДКБ напомнил о назревшей необходимости наращивания усилий всего мирового сообщества в интересах глобальной миграционной безопасности.\nСтанислав Зась отметил важность развития сотрудничества в вопросе противодействия незаконной миграции с заинтересованными международными организациями, и в частности с МОМ, напомнив,  что в государствах  ОДКБ завершен процесс ратификации положений о статусе Наблюдателя и Партнёра в Организации, нормативно определяющих порядок получения данных статусов при заинтересованности какого либо государства или международной организации.\nГенеральный секретарь ОДКБ проинформировал Директора Бюро МОМ о результатах проводимой ежегодно с 2008 года международной операции «Нелегал»: «Совместными усилиями правоохранительных органов в ходе 25 активных этапов этой операции выявлено свыше 1,5 миллиона нарушений миграционного законодательства, возбуждено более 13 тысяч уголовных дел за организацию незаконной миграции и 562 уголовных дела за торговлю людьми. Наложено штрафов на сумму около 90 миллионов долларов США».\nСтанислав Зась подчеркнул, что анализ поступающей в Секретариат ОДКБ информации от правоохранительных органов государств - членов Организации показывает, что в целом в настоящее время миграционная ситуация остается стабильной и контролируемой.\n«При этом следует отметить, что в зоне ответственности ОДКБ существуют потоки миграции из стран с нестабильной внутриполитической обстановкой и сложной экономической ситуацией, из стран Юго-Восточной Азии, Азиатско-Тихоокеанского региона, Ближнего и Среднего Востока, которые в основном проходят через государства Центральной Азии в Российскую Федерацию и Республику Беларусь. В силу своего географического положения они являются транзитными странами для незаконных мигрантов, конечной целью которых для своего пребывания эти люди рассматривают государства Европейского союза, - отметил Генеральный секретарь ОДКБ.\nСтанислав Зась подчеркнул, что вопросы развития коллективной системы противодействия незаконной миграции в ОДКБ на регулярной основе рассматриваются в ходе сессий Совета коллективной безопасности и на заседаниях уставных органов Организации.\nВ свою очередь, Абдусаттор Эсоев отметил, что в МОМ придается важное значение расширению сотрудничества с ОДКБ, в том числе с учетом того, что все государства Организации являются членами Международной организации по миграции. Осенью 2020 года Российская Федерация вступила в МОМ, став 174-м состоящим в ней государством.\nОн с удовлетворением отметил, что Бюро МОМ в Москве имеет честь представить проведенный совместно с Секретариатом ОДКБ Комплексный сравнительно-правовой анализ законодательства государств – членов ОДКБ в сфере противодействия незаконной миграции и торговле людьми.\nВ заключение обе стороны высказали удовлетворение развитием сотрудничества ОДКБ и МОМ и подтвердили намерение добиваться повышения эффективности взаимодействия на направлениях, представляющих общий интерес.\n МОМ – Международная организация по миграции, созданная в 1951 году, является ведущим межправительственным учреждением в области миграции, она тесно взаимодействует с правительственными, межправительственными и неправительственными организациями.\n26 июля 2006 года между Секретариатом ОДКБ и Администрацией МОМ подписан Протокол о сотрудничестве.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/718/content_4_5951950573396822099.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/rekomendatsii-pa-odkb-po-sovershenstvovaniyu-informatsionno-analiticheskoy-raboty",
        "title": "Рекомендации ПА ОДКБ по совершенствованию информационно-аналитической работы правоохранительных органов помогают в борьбе с высокотехнологичной преступностью",
        "date": "2021-03-18 00:00:00",
        "text": "Рекомендации по гармонизации законодательства государств -  членов ОДКБ в области информационно-аналитической работы правоохранительных органов, принятые 13 октября 2017 на пленарном заседании Парламентской Ассамблеи Организации Договора о коллективной безопасности, разрабатывались  совместно Академией  МВД Республики Беларусь и белорусским же Центром  повышения квалификации руководящих работников и  специалистов «Центр специальной подготовки».\nРабота велась в соответствии с Программой деятельности ПА ОДКБ по сближению и гармонизации национального законодательства государств – членов ОДКБ на 2016-2020 годы.\nРазработчики модельных рекомендаций, проведя мониторинг обширного фактического материала пришли к выводу: анализ характера совершаемых в наши дни преступлений свидетельствует: современный этап развития общественных отношений характеризуется, несмотря на предпринимаемые правоохранительными органами меры, эволюцией противоправной активности в сторону появления новых способов криминальной деятельности, коммуникаций между преступниками и смещения акцентов в пользу высокотехнологичных решений достижения преступного результата.\nЭти факторы серьёзно тормозят социально-экономическое развитие государств - членов ОДКБ.\nВ этой связи становится актуальным вопрос о формировавании единых и совершенствании имеющихся правовых основ, актуализации, с учетом современных требований, содержания и методики проведения информационно-аналитической работы, а также разработки новых подходов к ней в правоохранительных органах.\nПоскольку одним из основных направлений деятельности ОДКБ является разработка и реализация комплекса мер, направленных на обеспечение нацбезопасности государств Организации: охраны и защиты их суверенитета, территориальной целостности, информационной безопасности, безопасности  населения и территорий от чрезвычайных ситуаций природного и техногенного характера, важнейшим условием достижения этой цели определено осуществление государствами – членами ОДКБ гармонизации национального законодательства в вопросах обороны, военного строительства и безопасности (статьи 8, 10 Устава ОДКБ).\nСоответственно, одной из важнейших предпосылок достижения этой цели является формирование национальных систем информационно-аналитического обеспечения правоохранительной деятельности государств ОДКБ, а также, в возможной перспективе,  создание единой информационно-аналитической системы Организации в целом.  Решение этой задачи связано с разработкой и имплементацией скоординированных правовых подходов государств ОДКБ по гармонизации законодательства в области информационно-аналитической работы правоохранительных органов.\n         В ходе работы над Рекомендациями разработчики изучили значительный массив национальных законодательных актов,  прямо или косвенно посвященных вопросу организации аналитической работы правоохранительных органов, и предложили не только направления совершенствования законодательства государств – членов ОДКБ, регулирующего отношения в сфере информационно-аналитического обеспечения правоохранительной деятельности,  но и возможный вариант структуры Модельного закона  «Об информационно-аналитическом обеспечении правоохранительной деятельности». Разработка которого возможна в дальнейшем.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/716/content_4_5951950573396822026.jpg"
        ]
    }
]