[
    {
        "url": "https://paodkb.org/events/bezopasnost-kavkazskogo-i-vostochno-evropeyskogo-regiona-v",
        "title": "Безопасность Кавказского и Восточно-европейского региона – в центре внимания парламентариев Ассамблеи",
        "date": "2021-05-25 00:00:00",
        "text": "25 мая 2021 года в г. Москве состоялось  выездное заседание Координационного совещания председателей комитетов (комиссий) по обороне и безопасности парламентов государств – членов ОДКБ при Совете Парламентской Ассамблеи ОДКБ.\nЗаседание прошло в Объединенном штабе ОДКБ под председательством председателя Координационного совещания председателей комитетов (комиссий) по обороне и безопасности парламентов государств – членов ОДКБ при Совете ПА ОДКБ, председателя Комитета Государственной Думы Федерального Собрания Российской Федерации по обороне Владимира Шаманова.\nПарламентарии заслушали доклад заместителя Генерального секретаря ОДКБ Валерия Семерикова «О противодействии вызовам и угрозам коллективной безопасности, состоянии и перспективах военного сотрудничества в рамках ОДКБ на современном этапе».\nС информацией о ходе реализации приоритетов Республики Таджикистан в период председательства в ОДКБ в 2021 году выступил председатель Комитета Маджлиси намояндагон Маджлиси Оли Республики Таджикистан по правопорядку, обороне и безопасности Рустам Шохмурод.\nУчастники заседания заслушали  председателя Постоянной комиссии Национального Собрания Республики Армения по вопросам обороны и безопасности Андраника Кочаряна, который сообщил «О военно-политической обстановке в Кавказском регионе коллективной безопасности ОДКБ».\nО состоянии обеспечения военной безопасности в Восточно-Европейском регионе коллективной безопасности ОДКБ доложил представитель разведки Управления штаба Западного военного округа МО РФ.\nС докладом о состоянии и тенденциях развития угроз в Восточно-Европейском регионе коллективной безопасности ОДКБ  выступил начальник Научно-исследовательского центра ФСБ РФ Алексей Маруев.\nОб обеспечении техногенной безопасности и защиты от угроз стихийных бедствий сообщил заместитель Министра РФ по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий Илья Денисов.\nНачальник отдела Управления международного сотрудничества Министерства внутренних дел РФ Михаил Деев сообщил о состоянии обеспечения общественной безопасности и борьбы                  с преступностью.\nЧлены Координационного совещания совместно с представителями компетентных органов Российской Федерации подробно обсудили  состояние военно-политической обстановки в Восточно-Европейском регионе коллективной безопасности ОДКБ.\nО совместных учениях с Войсками (Коллективными силами) ОДКБ в 2021 году доложил начальник Объединенного штаба ОДКБ Анатолий Сидоров.\nУчастники Координационного совещания ознакомились с работой военно-патриотического парка Вооруженных сил РФ «Патриот».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/906/content_200295100676_220221.jpg"
        ]
    }
]