[
    {
        "url": "https://paodkb.org/events/sfera-kompetentsii-komissii-pa-odkb-po-sotsialno-ekonomicheskim",
        "title": "Сфера компетенции комиссии ПА ОДКБ по социально-экономическим и правовым вопросам – от гуманитарного права до  военно-экономического сотрудничества",
        "date": "2021-03-22 00:00:00",
        "text": "Продолжаем рубрику «ПА ОДКБ - факты». Сегодня в центре внимания – Постоянная комиссия Парламентской Ассамблеи Организации Договора о коллективной безопасности по социально-экономическим и правовым вопросам.\nКак и остальные постоянные комиссии ПА ОДКБ, формируется она из представителей парламентских делегаций парламентов государств – членов Организации.\nНапомним, в соответствии с Положением о постоянных комиссиях Парламентской Ассамблеи Организации Договора о коллективной безопасности, парламентские делегации государств – членов ОДКБ направляют в комиссию своих представителей, которые образуют официальное представительство парламентов в комиссии. Представительства каждого из парламентов обладает в комиссии равными правами и каждое из них имеет один голос.\nНепосредственно Постоянная комиссия ПА ОДКБ по социально-экономическим и правовым вопросам занимается выработкой рекомендаций по совершенствованию нормативно-правовой базы в военно-экономической области, в вопросах борьбы с незаконной миграцией и торговлей людьми, преступностью в области высоких технологий, противодействия легализации преступных доходов.\n- Проводит работу по совершенствованию нормативно-правовой базы в области экспортного контроля, организации выставочной деятельности в сферах военно-экономического сотрудничества ОДКБ, контроля за целевым использованием продукции военного назначения, поставляемой в рамках ОДКБ, охраны прав на результаты интеллектуальной деятельности, используемые в ходе военно-экономического сотрудничества в рамках Организации.\n- Разрабатывает модельные законы и рекомендации в области международного гуманитарного права и защиты жертв вооруженных конфликтов, помощи беженцам и вынужденным переселенцам, а также социальной защиты военнослужащих, сотрудников правоохранительных органов, органов безопасности и специальных служб, членов их семей, инвалидов и ветеранов из числа лиц этих категорий.\n- Проводит мониторинг и подготовку предложений по реализации межгосударственных программ в военно-экономической области, принятых Советом коллективной безопасности.\n- Готовит предложения по развитию сотрудничества  и взаимодействия с международными организациями (УВКБ ООН, МОМ и др.), занимающимися вопросами борьбы с незаконной миграцией и торговлей людьми,  по совершенствованию  системы подготовки специалистов для правоохранительных органов и миграционных служб.\n- Занимается вопросами военно-патриотического воспитания молодежи.\n- Проводит мониторинг выполнения внутригосударственных процедур по международным договорам, заключенным в рамках ОДКБ в правовой сфере, в области экономического сотрудничества государств – членов ОДКБ и социальной защиты военнослужащих, сотрудников правоохранительных органов, органов безопасности и специальных служб, членов их семей, инвалидов и ветеранов из числа лиц этих категорий, проводит анализ выполнения государствами ОДКБ внутригосударственных процедур, необходимых для вступления в силу международных договоров, заключенных в рамках Организации.\nКроме того, Постоянная комиссия ПА ОДКБ по социально – экономическим и правовым вопросам контролирует выделение, распределение и расходование бюджетных средств Секретариатом Парламентской Ассамблеи ОДКБ.\nПредседатель Постоянной комиссии ПА ОДКБ по социально-экономическим и правовым вопросам -   заместитель председателя Постоянной комиссии по национальной безопасности Палаты представителей Национального собрания Республики Беларусь Игорь Лавриненко.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/724/content_200300100378_6247.jpg"
        ]
    }
]