[
    {
        "url": "https://paodkb.org/events/v-gosudarstvah-odkb-otmechaetsya-mezhdunarodnyy-zhenskiy-den",
        "title": "В государствах ОДКБ отмечается международный женский день",
        "date": "2021-03-08 00:00:00",
        "text": "Сегодня – 8 марта!\nМеждународный женский день 8 марта  отмечается во всех, без исключения, государствах – членах Организации Договора о коллективной безопасности.\nНапомним, первыми отмечать Женский день  начали социалистки Североамериканских Соединенных Штатов. 28 февраля 1909 года по инициативе Социалистической партии Америки Женский праздник он был проведен во всех штатах. Затем до 1913 года его праздновали в последнее воскресенье февраля.\nИдея сделать Женский день международным принадлежит известной представительнице международного рабочего движения Кларе Цеткин.\n В августе 1910 года она выступила на Второй Международной конференции работающих женщин в Копенгагене, предложив установить день международного протеста против политического бесправия работниц и проводить его ежегодно в один и тот же день.  Инициативу Клары Цеткин тогда поддержали, однако точную дату праздника не назначили.\nВпервые день солидарности женщин в борьбе за равные права был проведен 19 марта 1911 года: в Австро-Венгрии, Германии, Дании и Швейцарии состоялись массовые митинги.  \nВ 1913 году, 2 марта, он впервые прошел в России, в Петербурге.\nМитинга в этот день не было, но тысяча петербурженок собрались в здании Калашниковской хлебной биржи и огласила заявление о необходимости предоставления дамам политических и социальных прав.\nДата 8 марта установилась после того, как в 1914 году женщины Австро-Венгрии, Германии, Дании, Нидерландов, Швейцарии, России, США и других стран митинговали уже именно в этот день. Принято считать, что дата была выбрана в память о забастовках работниц текстильных фабрик Чикаго, состоявшихся 8 марта 1857 года.\nВ Советской России этот день отмечался с 1919 года. В первые годы советской власти он назывался Международным днем работниц, в конце двадцатых став Международным женским днем.\n      Сегодня Международный женский день 8 марта отмечается во всех государствах ОДКБ.\n       Во многом утратив свой прежний боевой запал, он считается днем весны, женской красоты, нежности, душевной мудрости и внимания к женщине, вне зависимости от её статуса и возраста.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/693/content_4_5922556555957373155__1_.jpg"
        ]
    }
]