[
    {
        "url": "https://paodkb.org/events/rossiya-yavlyaetsya-partnerom-nomer-odin-v-sfere",
        "title": "Россия является партнером номер один в сфере безопасности, стратегическим союзником – Никол Пашинян",
        "date": "2021-06-02 00:00:00",
        "text": "\"РФ является партнером номер один в сфере безопасности, стратегическим союзником, - цитирует ТАСС выступление и.о. Премьер-министра правительства Республики Армения в Париже перед представителями армянской  общины Французской Республики - последний телефонный разговор с Президентом Российской Федерации  был вчера (31 мая - прим. ТАСС), и могу констатировать, что мы, по сути, в решении ситуации придерживаемся одинакового подхода - ВС Азербайджана должны отойти от границы. Позиция Армении четкая: Азербайджан должен отступить. Армения ожидает, что РФ четко сформулирует эту позицию\", - сказал Пашинян.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/888/content_4_5888710749081045382.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/mirotvortsy-razvernuli-sistemu-psihologicheskoy-pomoschi-v-nagornom",
        "title": "Миротворцы развернули систему психологической помощи в Нагорном Карабахе",
        "date": "2021-06-02 00:00:00",
        "text": "Российские миротворцы оказывают психологическую помощь жителям Нагорного Карабаха в Пункте приема граждан и по телефонам «горячей линии»\nПо данным пресс-службы Министерства обороны Российской Федерации, в Центре гуманитарного реагирования российского миротворческого контингента (РМК) продолжает работу Пункт приема граждан и телефон «горячей линии» по оказанию гуманитарной и психологической помощи, а также по сбору сведений для поиска пропавших без вести военнослужащих, содействии в трудоустройстве и другим проблемным вопросам.\nЕжедневно за помощью в пункт приема граждан обращается около 15 человек, в том числе и по телефону «горячей линии».\nСамыми острыми проблемами остаются поиск пропавших без вести, восстановление разрушенных во время обстрелов домов, возврат имущества, а также психологическая помощь беженцам и родственникам, потерявшим членов семьи.\nКроме того, офицеры Центра гуманитарного реагирования РМК регулярно проводят адресную гуманитарную помощь от лица благотворительных фондов.\nВ соответствии с договоренностями, указанными в совместном заявлении Президента Российской Федерации, президента Азербайджанской Республики и премьер-министра Республики Армения, с 00 часов 00 минут по московскому времени 10 ноября 2020 г. объявлено полное прекращение огня и всех военных действий в Нагорном Карабахе.\nДля контроля за прекращением огня и военных действий в Нагорном Карабахе развернут миротворческий контингент Российской Федерации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/887/content_4_5888710749081045320.jpg"
        ]
    }
]