[
    {
        "url": "https://paodkb.org/events/v-andreychenko-soyuznye-parlamentarii-dolzhny-zaschitit-informprostranstvo",
        "title": "В. Андрейченко: союзные парламентарии должны защитить информпространство и традиционные ценности народов",
        "date": "2021-06-16 00:00:00",
        "text": "Информационное поле сегодня стало полем битвы. Об этом в ходе 60-й Сессии Парламентского Собрания Союза Беларуси и России, как сообщает БЕЛТА,  заявил  зампредседателя Парламентского Собрания, Председатель Палаты представителей Национального собрания Республики Беларусь Владимир Андрейченко. Заседание состоялось в режиме видео-конференц-связи.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/927/content_4_5931683481720457881.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/923/content_ae040fb1bad6af38ac5ce112b0e6476f.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/925/content_palata-1.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/vyacheslav-volodin-postupatelnoe-razvitie-i-sblizhenie-pozitsiy",
        "title": "Вячеслав  Володин: Поступательное развитие и сближение позиций начинается с законодательного обеспечения решений глав государств",
        "date": "2021-06-16 00:00:00",
        "text": "60-я сессия Парламентского Собрания Союза Беларуси и России прошла  в режиме видео-конференц-связи.  Как сообщает пресс-служба Государственной Думы Федерального Собрания Российской Федерации, парламентарии  Союзного государства обсудили вопросы подготовки модельного законодательства.\n «Когда мы говорим о поступательном развитии и сближении позиций, в первую очередь, надо начинать с законодательного обеспечения решений глав государств», — отметил Председатель Парламентской Ассамблеи ОДКБ, Председатель Парламентского Собрания Союза Беларуси и России, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/926/content_4_5931683481720457870.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/921/content_FQxh1XQZxNi1ZVy9n6exIEVhjEUsEVbe.JPG",
            "https://paodkb.org/uploads/ckeditor/pictures/922/content_bPR05Dc9QIvo3iEV8bWVAr2gLgIFvDSq.JPG"
        ]
    },
    {
        "url": "https://paodkb.org/events/umahan-umahanov-rabota-nablyudateley-ot-pa-odkb",
        "title": "Умахан Умаханов:  Работа наблюдателей от ПА ОДКБ – важный элемент работы Организации",
        "date": "2021-06-16 00:00:00",
        "text": "Заместитель Председателя Постоянной комиссии Парламентской Ассамблеи Организации Договора о коллективной безопасности по социально – экономическими и правовым вопросам, заместитель председателя Комитета Государственной Думы Федерального Собрания Российской Федерации по делам СНГ, евразийской интеграции и связям с соотечественниками Умахан Умаханов считает международное наблюдение на выборах в государствах - членах ОДКБ одним из важнейших элементов мониторинга военно-политической ситуации в зоне ответственности Организации.\n- На протяжении  последних нескольких лет парламентарии  государств – членов ОДКБ все чаще – по приглашению уполномоченных органов - выступают в качестве международных наблюдателей на парламентских выборах и выборах президентов в государствах ОДКБ. Чем обусловлены подобные приглашения, в чем их смысл, и чем процесс международного наблюдения за выборами действующих  депутатов  парламентов государств ОДКБ предпочтительнее мониторинга чиновничьего?\n-  Действующие депутаты парламентов государств ОДКБ во-первых, сами прошли через горнило выборных кампаний, и лучше, чем кто бы то ни было, понимают, какие именно технические недостатки в ходе голосования способны повлиять на результаты выборной кампании, а какие – нет – говорит Умахан Умаханов - во всех государствах ОДКБ наблюдается стремление  провести образцовую выборную кампанию, в полном соответствии с национальным выборным законодательством и демократическими принципами.     И тут мы приходим ко второму аргументу в пользу наблюдателей – парламентариев: в своей  работе мы руководствуемся четкими критериями, прописанными в Кишиневской конвенции – Конвенции о стандартах демократических выборов, избирательных прав и свобод в государствах - участниках Содружества Независимых Государств (Кишинев, 7 октября 2002 г.) уже из названия документа, подписанного в рамках СНГ ясно, что в нем четко  прописаны стандарты демократических выборов, что полностью  исключает произвольное  толкование одних и тех же фактов в разных ситуациях.\n- Принадлежность международных наблюдателей к ОДКБ – оборонительной организации - имеет значение?\n- Нужно  помнить и о том, что все мы вышли из одной большой страны – СССР. Во всех наших государствах становление шло непросто, но все прошли тридцатилетний путь, сохранив и развив государственность. И сохранив союзнические отношения в рамках ОДКБ. Это важно, когда наблюдатель – не бездушный счетовод, к тому же нередко политически ангажированный и руководствующийся неизвестно какими принципами и документами, а депутат парламента дружественного государства, работающий в соответствии с признаваемыми на пространстве СНГ принципами.  \nСтоит добавить, что в вопросах международного наблюдения на выборах Умахан Умаханов далеко не новичок – так, 10 января 2021 года, по приглашению МИД Республики Казахстан, он  в составе миссии ОДКБ принимал участие в наблюдении за выборами в Мажилис Парламента Республики Казахстан: координировал работу международных наблюдателей от ПА ОДКБ – представителей парламентов Республики Армения, Республики Беларусь, Кыргызской Республики, Российской Федерации      и Республики Таджикистан.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/920/content_4_5929473703866796323.jpg"
        ]
    }
]