[
    {
        "url": "https://paodkb.org/events/v-odkb-mozhet-byt-sozdano-podrazdelenie-himicheskoy",
        "title": "В ОДКБ может быть создано подразделение химической и биозащиты",
        "date": "2021-04-14 00:00:00",
        "text": "В Москве  состоялось 18 заседание Военного комитета Организации Договора о коллективной безопасности. Заседание прошло в очном режиме на  территории конгрессно - выставочного центра министерства обороны РФ \"Патриот Экспо\".\nРоссия рассчитывает на активизацию военного сотрудничества в рамках Организации Договора о коллективной безопасности. Об этом заявил, открывая заседание Военного комитета ОДКБ  начальник Генерального штаба Вооруженных сил Российской Федерации генерал армии Валерий Герасимов, открывая в качестве председателя заседание Военного комитета ОДКБ.\n«Рассчитываем, что это будет добрым знаком для активизации военного сотрудничества в рамках ОДКБ, а итоги заседания послужат дальнейшему углублению взаимодействия наших оборонных ведомств», - сказал он.\nКак сообщает ТК «Звезда», Герасимов напомнил, что пандемия COVID - 19 внесла свои коррективы, из-за этого Военному комитету не удалось собраться в прошлом году. Поэтому два заседания пришлось провести в режиме видео-конференц-связи.\nПредседатель Военного комитета ОДКБ проинформировал участников заседания об изменениях, происшедших в его составе. Так, на должность начальника Генерального штаба ВС Республики Армения назначен генерал-лейтенант Артак Давтян.\nНа должность начальника Генштаба - первого заместителя министра обороны Республики Беларусь - генерал-майор Виктор Гулевич. На должность начальника Генштаба ВС Кыргызской Республики - генерал-майор Эрлис Тердикбаев.\nГенерал армии  Валерий Герасимов поздравил коллег с назначениями на должность и пожелал им успехов.\nВ работе Военного комитета приняли участие также первый замминистра обороны - начальник Генштаба ВС Республики Казахстан генерал-лейтенант Мурат Бектанов, начальник Генштаба ВС - первый замминистра обороны  Республики Таджикистан генерал-лейтенант Эмомали Собирзода, начальник Объединенного штаба ОДКБ генерал-полковник Анатолий Сидоров, заместитель генерального секретаря ОДКБ Тахир Хаируллоев. Заседание Военного комитета ОДКБ проходило в закрытом режиме.\nПеред началом заседания Военного комитета ОДКБ его участники осмотрели Главный храм Вооруженных сил Российской Федерации,  музейный комплекс «Дорога памяти» и возложили цветы к монументу «Матерям победителей».\nКак сообщили в пресс-службе Объединенного штаба Организации Договора о коллективной безопасности,   одной из важных тем обсуждения стала деятельность Центра кризисного реагирования ОДКБ и вопрос создания совместного подразделения радиационной, химической и биологической защиты и медицинского обеспечения.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/785/content_4_6032845573747378195.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/786/content_6692568a5baa25a078c9326ba4445b27.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/pashinyan-voennyy-soyuz-s-rf-sterzhen",
        "title": "Пашинян: Военный союз с РФ – стержень обеспечения безопасности Армении",
        "date": "2021-04-14 00:00:00",
        "text": "Выступая в  Национальном Собрании Республики Армения, премьер-министр Республики Армения  Никол  Пашинян заявил, что Армения и Россия обсуждают  перспективы  расширения возможностей 102-й российской военной базы на территории Республики Армения, а также создание в Сюникской области филиала этой базы. \"Мы надеемся и мы обсуждаем вопрос обогащения возможностей 102-й российской военной базы в Армении, а также идут переговоры о создания плацдарма 102-й военной базы в Сюникской области республики. Эти обсуждения весьма эффективны. Российские пограничники участвуют в охране госграницы в Сюнике\", - цитирует выступление  Премьер – министра  Республики Армения информационное агентство ТАСС.\nВоенное сотрудничество между Россией и Арменией основано на Договоре о дружбе, сотрудничестве и взаимной помощи (1997 год), Договоре о развитии военно-технического сотрудничества (2013 год), Соглашении об Объединенной группировке войск вооруженных сил в целях обеспечения безопасности сторон в Кавказском регионе (2016 год). Также военное сотрудничество осуществляется в рамках Организации договора о коллективной безопасности (ОДКБ).\n30 ноября 2016 года министерства обороны Российской Федерации и Республики  Армения подписали соглашение об Объединенной группировке войск (сил) вооруженных сил двух стран в целях обеспечения безопасности сторон в Кавказском регионе коллективной безопасности. Соглашение заключено сроком на пять лет с возможностью его автоматического продления на последующие пятилетние периоды. Российская сторона ратифицировала документ 26 июля 2017 года (вступил в силу 6 августа 2017 года). В 2017 году российская 102-я военная база вошла в состав Объединенной группировки вместе с 5-м армейским корпусом Вооруженных сил Армении в составе Коллективных  сил оперативного реагирования ОДКБ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/784/content_4_6032845573747378159.jpg"
        ]
    }
]