[
    {
        "url": "https://paodkb.org/events/ararat-mirzoyan-otnosheniya-rossii-i-armenii",
        "title": "Арарат Мирзоян: отношения России и Армении - «Это отношения стратегических партнеров, союзников».",
        "date": "2021-05-17 00:00:00",
        "text": "Председатель Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин  встретился с Председателем Национального Собрания Республики Армения Араратом Мирзояном.\nКак сообщает пресс-служба Государственной Думы Федерального Собрания Российской Федерации, Вячеслав Володин и Арарат Мирзоян обсудили двусторонние отношения России и Армении, а также ситуацию вокруг Нагорного Карабаха\n«Наши отношения в рамках межпарламентских контактов развиваются. Мы хорошо знаем не только друг друга, но и коллег, которые приезжают с вами. Это говорит о погруженности в обсуждение тех тем, которые у нас иногда накапливаются и требуют решения», — обратился Вячеслав Володин  к Председателю Национального Собрания Армении Арарату Мирзояну.\nВячеслав Володин отметил, что стороны активно поддерживают диалог.\n«Понятно, что пандемия накладывает отпечаток. Сейчас это постепенно остается позади. Поэтому в ближайшее время, надеюсь, встретимся уже и в рамках Парламентской Ассамблеи ОДКБ, которая состоится 1 июля», — сказал Вячеслав Володин.\nВ ходе встречи был поднят вопрос о ситуации вокруг Нагорного Карабаха. Обе стороны отметили вклад Президента РФ Владимира Путина в урегулирование конфликта.\n«Наш Президент много сделал, чтобы остановить этот конфликт, который мог перерасти в жуткую ситуацию», — подчеркнул Вячеслав Володин.\nАрарат Мирзоян со своей стороны отметил, что Армению и Россию связывают особые, братские отношения, которые основываются на многовековой истории. «Это отношения стратегических партнеров, союзников», — сказал он.\n«Я уверен, никто не сомневается, что эти отношения будут дальше динамично развиваться и укрепляться», — сказал Арарат Мирзоян.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/856/content_4_5841275579780827799.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/volodin-prizval-mezhdunarodnye-organizatsii-vyrabotat-resheniya-problem",
        "title": "Володин призвал международные организации выработать решения проблем развития интернета",
        "date": "2021-05-17 00:00:00",
        "text": "Председатель Парламентской Ассамблеи Организации  Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин предложит  рассмотреть на заседаниях  Парламентской   Ассамблеи ОДКБ и в ПАСЕ вопрос о мерах, «Которые позволили бы приблизиться к решению проблем, возникающих с развитием интернета».  «Эти меры должны соответствовать  масштабу интернета и силе его влияния – считает Председатель Парламентской Ассамблеи ОДКБ, и  «вырабатывать их надо совместно, на межгосударственном уровне».\nОб этом Вячеслав Володин заявил сегодня в своем  телеграмм-канале,  в публикации, посвященной 30 – летию создания Интернета.\n  «30 лет назад, 17 мая 1991 года, официально утверждён стандарт Всемирной паутины - www.  Многие считают эту дату днем рождения интернета – отметил Вячеслав  Володин.\n   Он напомнил о том, какие надежды связывали 30 лет назад с появлением  Всемирной паутины,  «Появление сайтов, а затем социальных сетей стало серьёзным фактором развития и трансформации всего мирового сообщества.\nИнтернет стал частью нашей жизни. Открыл массу новых возможностей для развития».\nОднако, отметил Председатель Парламентской Ассамблеи ОДКБ, «Когда создавались новые технологии, которые легли в основу современного Интернета, вряд ли кто думал, что Сеть будет использоваться в том числе для продажи наркотиков, распространения детской порнографии, экстремистской и террористической информации, как инструмент политического давления. С ростом пользователей проблема нарастала».\n «Государства оценивают степень возникающих угроз, исходя из своих интересов и текущей ситуации. Руководствуясь сложившимися в обществе правилами, ценностями, моралью. Опираясь на саморегулирование — оперативный и действенный способ избежать регулирования законодательного» -  отметил Вячеслав Володин, усомнившись в эффективности данного подхода, поскольку, во-первых,  в информационном обществе появление угроз опережает создание мер защиты от них, при саморегулировании тоже, во-вторых, Интернет – глобальная сеть, и латание «дыр» на национальном уровне не перекроет все возможные обходные пути. Следы киберпреступлений, как правило, ведут за пределы страны, где они совершаются. Это касается и пропаганды экстремизма, и продажи наркотиков.\nВячеслав Володин отметил еще один важный фактор, который оказывает крайне негативное влияние на складывающуюся ситуацию:  В последнее время некоторые международные IT-компании пытаются диктовать свои порядки в информационном пространстве.\nПричем юрисдикция этих компаний прямо влияет на их предпочтения. «И мы уже видим, как в угоду политической конъюнктуре подрываются основы, на которых изначально строилась глобальная Сеть. Игнорируются принципы свободы слова, право на распространение информации. По чьей-то воле, без всяких правовых оснований, блокируются «неугодные» сайты, вся «вина» которых – в изложении «не той» точки зрения. Это недопустимо» - отметил Председатель ПА ОДКБ.\n     «Меры, которые позволили бы приблизиться к решению проблем, возникающих с развитием интернета, должны соответствовать его масштабу и силе влияния. Вырабатывать их надо совместно, на межгосударственном уровне» - завил Вячеслав Володин - Было бы правильно, чтобы международные организации, в первую очередь, возможно, межпарламентские, уделили этой теме приоритетное внимание.  \nСо своей стороны постараемся вынести этот вопрос на заседание Парламентской Ассамблеи ОДКБ, предложим рассмотреть в ПАСЕ, поднимем его в рамках международных встреч».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/854/content_4_5841275579780827731.jpg"
        ]
    }
]