[
    {
        "url": "https://paodkb.org/events/genseki-obse-i-odkb-dogovorilis-ukreplyat-sotrudnichestvo",
        "title": "Генсеки ОБСЕ и ОДКБ договорились укреплять сотрудничество",
        "date": "2021-06-22 00:00:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/965/content_4_5949646499536177516.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/segodnya-v-rossii-den-pamyati-i",
        "title": "Сегодня в России – День памяти и скорби.",
        "date": "2021-06-22 00:00:00",
        "text": "80 лет назад, 22 июня 1941 года началась Великая Отечественная война.\nСамая страшная и кровопролитная, прошедшая практически через каждую семью в Советском  Союзе, каждый дом, каждую жизнь. И время отныне для многих и многих поколений навсегда  разделилось  надвое – на «до войны», и «после».\nЭту дату помнили всегда. Все, кто выжил и победил, и все, кто родился и вырос  после войны.\nНо, до времени, все эти вспоминания были глубоко личными – каждый тогда помнил и вспоминал  свою Войну. И только с годами, когда боль  - нет, не ушла – притупилась, когда родились поколения, не видевшие все своими глазами, не переживавшие все это, скорбную  дату стали отмечать чуть более торжественно.\nСегодня на мемориалах и к подножиям монументов лягут цветы и венки. Сегодня помянут  всех. Всех жителей  нашей, тогда единой большой страны, для которых уже никогда не будет никакого «после». Всех  погибших в боях и умерших  от ран, скончавшихся от голода в блокадном Ленинграде, погибавших под бомбами в тысячах советских городов, замученных и убитых в концлагерях,  заживо сожженных в деревнях на оккупированной территории. Сегодня вспомнят всех.\nНапомним,  День памяти и скорби с 1992 года постановлением Верховного Совета Российской Федерации именовался Днем памяти защитников Отечества. Только спустя несколько лет, 8 июня 1996 года, 22 июня в Российской Федерации объявлено официально «Днем памяти и скорби».\nВ этот день по всей стране проводятся памятные мероприятия, различные патриотические акции, приспускаются государственные флаги, возлагаются венки к Могиле Неизвестного солдата и Вечному огню в Москве, на Пискаревском мемориале в Санкт-Петербурге  и тысячах других российских городов и деревень.",
        "tags": [],
        "author": "",
        "img": []
    }
]