[
    {
        "url": "https://paodkb.org/events/yovan-palalich-serbiya-nikogda-ne-dopustit-revizii",
        "title": "Йован Палалич:  Сербия никогда не допустит ревизии истории Второй мировой войны",
        "date": "2021-04-06 00:00:00",
        "text": "Высокая цена, которую сербы заплатили за свободу в борьбе с фашизмом, является для страны ясным ориентиром. Сербия никогда не допустит ревизии истории Второй мировой войны, что пытаются сделать сегодня на Западе. Об этом «Парламентской газете» заявил депутат Народной скупщины республики Сербия Йован Палалич.\nРовно 80 лет назад, 6 апреля 1941 года, нацистская Германия напала на королевство Югославия. После трех с половиной лет оккупации, массового террора и лагерей, 20 октября 1944 года бойцы Красной армии и Народно-освободительной армии Югославии вместе освободили Белград, заложив фундамент свободной и независимой республики.\nПо словам Палалича, западные страны стремятся представить российский и сербский народы, которые понесли наибольшие потери во Второй мировой, как агрессоров и зачинщиков войны, чтобы достичь свои геополитические цели по ослаблению России в Евразии и Европе, а Сербии — на Балканах.\n «Наша обязанность - сохранить память о правде и священных жертвах наших народов, чтобы Вечный огонь свободы передавался следующим поколениям, которые должны знать, насколько велика цена жизни и свободы. Поэтому Сербия сегодня с большой гордостью заботится о памятниках погибшим красноармейцам. Мы глубоко ценим жертву, которую они принесли за нашу свободу», — подчеркнул парламентарий.\n6 апреля 1941 года в 6:30 утра 150 бомбардировщиков люфтваффе под прикрытием истребителей нанесли первые воздушные удары по Белграду. За два дня бомбардировок погибло более 2 500 человек, уничтожены сотни домов и памятников культуры.\nПосле начала Второй мировой войны королевство Югославия объявило о своём военном нейтралитете, тем не менее, стало проводить мероприятия по укреплению армии.\n25 марта 1941 года в Вене был подписан протокол о присоединении Югославии к странам Оси – Германия-Италия-Япония, что привело к госперевороту, в результате которого на престол взошёл 17-летний король Пётр II.\nГитлер расценил эти действия как предательство и отдал приказ о подготовке к войне, начавшейся 6 апреля.\nВ результате вторжения король и правительство Югославии покинули страну, она была разделена на части, присоединённые к Германии, Италии, Болгарии, Албании и Венгрии.  Были образованы Хорватия, королевство Черногория и республика Сербия.\nСчитается, что вторжение в Югославию заставило германское военно-политическое руководство сдвинуть сроки начала войны с СССР и перенести операцию «Барбаросса» с 15 мая на 22 июня 1941 года.\nНародная скупщина Республики Сербия – наблюдатель в Парламентской Ассамблее ОДКБ. Йован Палалич активно работает в ПА ОДКБ в составе делегации Народной скупщины Сербии.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/746/content_4_6008103821933283816.jpg"
        ]
    }
]