[
    {
        "url": "https://paodkb.org/events/piskarev-u-nas-est-fakty-vliyaniya-iz-za",
        "title": "Пискарев: У нас есть факты влияния из-за рубежа на российские избирательные кампании",
        "date": "2021-06-24 00:00:00",
        "text": "Василий Пискарев, Член Координационного совещания  председателей комитетов (комиссий)  парламентов государств ОДКБ  по обороне и безопасности при Совете ПА ОДКБ, Председатель Комиссии Государственной Думы РФ по расследованию фактов вмешательства  иностранных государств во внутренние дела России, председатель Комитета Государственной Думы Федерального Собрания Российской Федерации по безопасности и противодействию коррупции поделился с участниками Координационной встречи руководителей парламентских делегаций государств ОДКБ в ПА ОБСЕ собранной Комиссией  информацией об иностранном  вмешательстве в выборы в Российской Федерации на примере деятельности признанных нежелательными  неправительственных организаций. Василий Пискарев отметил рост числа попыток адептов и выпускников нежелательных НПО продолжить деятельность, представляющую угрозу безопасности Российской Федерации. «Их активность продолжается, не смотря на существующий правовой запрет занятий в нашей стране программами и проектами нежелательных организаций, не смотря на предусмотренную административную и даже уголовную ответственность за руководство и участие в деятельности таких НПО» - отметил он. По словам Василия Пискарева, начиная с 2015 года в Реестре нежелательных организаций значится 35 НПО. В настоящее время они активно реализуют ориентированные на россиян проекты через опорные пункты на территории государств Восточной Европы. «В настоящее время в поле зрения комиссии находится более десяти активно действующих против России зарубежных центров подготовки с широкой сетью опорных пунктов» - сообщил Василий Пискарев. «Комиссия выработала ответные меры на иностранное вмешательство во внутренние дела  по различным направлениям – за попытки вовлечения молодежи и несовершеннолетних в деструктивную деятельность и стимулирование протестной повестки; вмешательство в выборы;  использование некоммерческих и международных неправительственных организаций, СМИ, зарубежных соцсетей в ущерб интересам и безопасности страны, обеспечения суверенитета Российской Федерации в сфере просвещения, вмешательство в антинаркотическую политику, в региональную политику - с целью разжигания межэтнических, межнациональных конфликтов, сепаратистских настроений» - подчеркнул он. Василий Пискарев отметил, что наработанный комиссией опыт законодательного противодействия иностранному вмешательству, в случае заинтересованности, готов детально обсудить с депутатами государств ОДКБ и призвал депутатов продолжить работу по консолидации усилий государств ОДКБ по противодействию внешнему вмешательству и защите суверенитета  наших стран на регулярной основе.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/985/content_4_5956155230415488964.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/savinyh-nekotorye-strany-ispolzuyut-ploschadku-pa-obse",
        "title": "Савиных:    Некоторые страны используют площадку ПА ОБСЕ для навязывания своей воли",
        "date": "2021-06-24 00:00:00",
        "text": "События в Беларуси являются наглядным подтверждением ситуации двойных стандартов при наблюдении на выборах – об этом заявил на Координационной встрече руководителей парламентских делегаций государств – членов ОДКБ в ПА ОБСЕ член Постоянной комиссии Парламентской Ассамблеи ОДКБ по политическим вопросам и международному сотрудничеству,  Председатель Постоянной комиссии Палаты представителей Национального собрания Республики Беларусь по международным делам, руководитель парламентской делегации Национального собрания Республики Беларусь в ПА ОБСЕ Андрей Савиных.     \nОн поддержал инициативу, высказанную Заместителем председателя Комитета Государственной Думы Федерального Собрания Российской Федерации по делам СНГ, евразийской интеграции и связям с соотечественниками Умаханом  Умахановым, предложившим парламентариям ПА ОДКБ инициировать в  ПА ОБСЕ разработку  на базе Конвенции «О стандартах демократических выборов,  избирательных прав и свобод в государствах СНГ» аналогичный документ  по наблюдению на выборах  Организации по безопасности и сотрудничеству в Европе.\n«Наблюдение на выборах все шире используется как инструмент политического давления и вмешательства во внутренние дела независимых государств» - отметил Андрей Савиных.\n При этом, подчеркнул он,  «Основные компоненты  демократичности и свободы выборов не очерчены, в результате, мы получаем в рамках ОБСЕ, скажем так, «Серую зону», когда многие государства – члены Организации, , пользуясь этими платформами, авторитетом ОБСЕ, пытаются навязывать свою политическую повестку дня нашим странам».",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://paodkb.org/events/umahan-umahanov-vazhen-dialog-nablyudateley-pa-odkb",
        "title": "Умахан Умаханов: важен диалог наблюдателей ПА ОДКБ с другими международными организациями",
        "date": "2021-06-24 00:00:00",
        "text": "Заместитель председателя Постоянной комиссии Парламентской Ассамблеи ОДКБ по социально-экономическим и правовым вопросам, заместитель председателя Комитета  Государственной Думы Федерального Собрания Российской Федерации по делам СНГ, евразийской интеграции и связям с соотечественниками Умахан Умаханов на координационной встрече руководителей парламентских делегаций государств – членов ОДКБ в ПА ОБСЕ, которая прошла 24 июня в режиме видео-конференц-связи,  назвал  наблюдение за выборами в государствах – членах ОДКБ и государствах – участниках ОБСЕ важным направлением деятельности Парламентской Ассамблеи ОДКБ и Парламентской ассамблеи ОБСЕ.  \nОн напомнил о том, что в 2021 году состоялись  парламентское выборы в Республике Казахстан  и Республике Армения, президентские выборы в Кыргызской Республике, референдумы в Кыргызской Республике.\n На осень намечены выборы в Государственную Думу Федерального Собрания Российской Федерации и парламентские выборы в Кыргызской Республике.    \n«Как правило, - отметил Умахан Умаханов,  - в процессе наблюдения за выборами парламентские группы ПА ОДКБ и ПА ОБСЕ проводят обмен мнениями о ходе наблюдения,  и практику таких встреч следует продолжить».\n      При этом он подчеркнул, что оценки  хода выборов у наблюдателей ПА ОДКБ и ПА ОБСЕ не всегда совпадают, и важно организовать дискуссию с коллегами из ПА ОБСЕ, «предметом которой может стать нормативно-правовая база оценки демократического  характера выборов».\nПоскольку, в процессе наблюдения на выборах ОБСЕ  руководствуется Протоколом от  1990 года, в котором отмечается, что демократические выборы должны быть свободными и справедливыми, но эти категории никак не раскрыты, что, по мнению Умахана Умаханова, дает возможность применять двойные стандарты при оценке выборов.\n В свою очередь, ПА ОДКБ руководствуется Конвенцией «О стандартах демократических выборов,  избирательных прав и свобод в государствах - участниках СНГ», ратифицированной всеми парламентами государств ОДКБ, в которой все эти определения подробно сформулированы.  \nУмахан Умаханов предложил ПА ОБСЕ разработать на базе Конвенции СНГ аналогичную конвенцию ОБСЕ, напомнив, что такая инициатива в 2003 году рассматривалась в Парламентской Ассамблее Совета Европы и  была поддержана соответствующей резолюцией.\n«Считаю правильным вернуться к этому вопросу в формате ОБСЕ и в этих целях организовать совместное обсуждение демократических стандартов выборов с депутатами ПА ОБСЕ» - отметил Умахан Умаханов.  \nВ заключение Умахан Умаханов напомнил  слова Председателя Парламентской Ассамблеи ОДКБ, Председателя Государственной Думы Федерального Собрания Российской Федерации Вячеслава Володина о том, что Парламентская Ассамблея ОДКБ -  важная площадка для диалога. И Координационные встречи еще раз подтверждают этот тезис.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/982/content_4_5956155230415488961__2_.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/tolstoy-pa-odkb-instrument-otstaivaniya-obschey",
        "title": "Толстой:   ПА ОДКБ – инструмент отстаивания общей позиции наших стран",
        "date": "2021-06-24 00:00:00",
        "text": "«Очень важно, чтобы наши государства – члены ОДКБ единым фронтом выступали на международных площадках – это и есть авторитет нашей организации, это и есть отстаивание наших общих интересов, ради которых ОДКБ и существует» –  отметил в своем выступлении  на Координационной встрече  руководителей парламентских делегаций государств – членов ОДКБ в ПА ОБСЕ Заместитель Председателя Государственной Думы Федерального Собрания Российской Федерации, руководитель парламентской делегации Федерального Собрания Российской Федерации в ПА ОБСЕ Петр Толстой.\nОн напомнил, что на протяжении прошедшего года российская парламентская делегация в ПА ОБСЕ собрала около 500 подписей европейских парламентариев в поддержку Декларации «О недопустимости героизации нацизма и пересмотра итогов Второй мировой войны».  По словам Толстого, эта тема крайне важна: в последние годы целый ряд государств пытается «написать свою собственную историю, пересмотреть историю Европейского континента и, соответственно, «перераспределить роли» во Второй Мировой войне,  и чуть ли не прославить тех, кто уничтожил огромное количество наших соотечественников, граждан, в ходе Великой Отечественной войны».\n«Целый ряд парламентариев из многих стран поддержал эту Декларацию, и теперь мы хотим предложить этот документ  в качестве проекта Резолюции на сессии ПА ОБСЕ в 2022 году, и очень рассчитываем на поддержку» - отметил Руководитель парламентской делегации Федерального Собрания Российской Федерации в ПА ОБСЕ.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/981/content_4_5956155230415488959.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/vatanzoda-nelzya-smiritsya-s-iskazheniem-istorii-oskverneniem",
        "title": "Ватанзода:  Нельзя смириться с искажением истории, осквернением памятников погибшим воинам – освободителям в Европе",
        "date": "2021-06-24 00:00:00",
        "text": "Ватанзода Махмадали Махмадулло,  Первый заместитель Председателя Маджлиси намояндагон Маджлиси Оли Республики Таджикистан, руководитель парламентской делегации Республики Таджикистан  в Парламентской Ассамблее ОБСЕ  выступит на заседании Парламентской Ассамблеи ОБСЕ от имени Парламентской Ассамблеи ОДКБ. Об этом он сообщил в ходе Координационной встречи руководителей парламентских делегаций государств – членов Организации Договора о коллективной безопасности (ПА ОДКБ) в Парламентской Ассамблее Организации по безопасности и сотрудничеству в Европе (ПА ОБСЕ). Он отметил, что такое выступление – признак готовности подавляющего большинства парламентариев ПА ОБСЕ к cсотрудничеству с родственной организацией, предметно занимающейся вопросами региональной безопасности в зоне своей ответственности. Махмадали Махмадулло Ватанзода сообщил о том, какие вопросы он планирует поднять на заседании ПА ОБСЕ, в частности, о том, что парламентарии, в условиях  пандемии COVID -19 должны помочь народам мира вернуться к конструктивному диалогу по всему  спектру накопившихся проблем, в первую очередь – по повышению транспарентности военной деятельности и контроля над вооружениями. Он напомнил, что одним из направлений деятельности ПА ОДКБ является мониторинг военно-политической обстановки в регионах ответственности ОДКБ,  констатировав, что ситуация остается напряженной, что не может не тревожить ни ПА ОДКБ, ни ПА ОБСЕ. «Сегодня обстановка в центре Европы явно перегрета, и требует к себе пристального внимания ОБСЕ, с учетом отведенной ей роли в вопросах субрегиональной безопасности». Он отметил, что располагая исследовательскими инструментами, созданными ОДКБ, можно констатировать: факторы, влияющие на состояние  Евразийской дуги нестабильности, а так же на обстановку в зоне ответственности ОДКБ, находятся вне Организации. «Они находятся в другом пространстве ОБСЕ, и об этом нужно говорить серьезно» - отметил Махмадали Махмадулло Ватанзода. Махмадали Махмадулло Ватанзода  заявил о неприятии ситуации, когда  рост метастазов нацизма все больше поражает современную Европу, искажаются факты мировой истории, «уничтожаются памятники той страшной войны, о которой человечеству просто нельзя забыть и допустить ее повторения». Парламентской Ассамблеей  ОДКБ накануне Дня Победы приняты модельные Рекомендации, основное внимание в которых уделено разработке  общего юридического содержания понятия «нацизм» в контексте принятых по итогам Второй Мировой войны международно - правовых документов  и формированию охранительных норм противодействия попыткам его возрождения – напомнил Махмадали Махмадулло Ватанзода. «Считаем, что обращение ПА ОБСЕ к этому вопросу отвечало бы возрождению духа Хельсинского соглашения, к чему мы последовательно стремимся. Исходим из того, что выстраивание диалога парламентов ОДКБ и ОБСЕ будет служить общим интересам наших государств и укреплению международной безопасности\" – отметил он.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/980/content_4_5956155230415489007.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/delegatsii-parlamentov-odkb-skoordinirovali-svoyu-rabotu-na",
        "title": "Делегации парламентов  ОДКБ скоординировали свою работу на площадке ПА ОБСЕ",
        "date": "2021-06-24 00:00:00",
        "text": "Координационная  встреча руководителей парламентских делегаций государств – членов Организации Договора о коллективной безопасности (ПА ОДКБ) в Парламентской Ассамблее Организации по безопасности и сотрудничеству в Европе (ПА ОБСЕ) состоялось 24 июня в режиме видео-конференц-связи под председательством Ватанзода Махмадали Махмадулло,  Первого  заместителя Председателя Маджлиси намояндагон Маджлиси Оли Республики Таджикистан, руководителя парламентской делегации Республики Таджикистан  в Парламентской Ассамблее ОБСЕ.\nУчастники координационной встречи обсудили предложения по  продвижению парламентского диалога в формате взаимодействия Парламентской Ассамблеи ОДКБ с Парламентской ассамблеей ОБСЕ по вопросам взаимных интересов об этом сообщил Ватанзода Махмадали Махмадулло.\nЗаместитель Председателя Государственной  Думы Федерального Собрания Российской Федерации, руководитель парламентской делегации  Федерального Собрания Российской Федерации  в ПА ОБСЕ Петр Толстой  предложил парламентским делегациям государств ОДКБ поддержать инициативы по включению от имени парламентских делегаций ОДКБ в повестку работы ПА ОБСЕ в 2022 году вопросов, связанных  с противодействием  возрождению нацизма и защитой исторической правды в современном мире.\nЗампредседателя Постоянной комиссии ПА ОДКБ по социально-экономическим и правовым вопросам, заместитель председателя Комитета Государственной Думы Федерального Собрания Российской Федерации по делам СНГ, евразийской интеграции и связям с соотечественниками Умахан  Умаханов рассказал о взаимодействии делегаций Парламентской Ассамблеи ОДКБ с представителями мониторинговых групп ОБСЕ в ходе международного наблюдения за электоральными процессами в государствах – членах Организации.\nЧлен Координационного совещания  председателей комитетов (комиссий)  парламентов государств – членов ОДКБ  по обороне и безопасности  при Совете Парламентской Ассамблеи ОДКБ, председатель Комиссии Государственной  Думы Федерального Собрания Российской Федерации  по расследованию фактов вмешательства  иностранных государств во внутренние дела России,  председатель Комитета Государственной  Думы Федерального Собрания Российской Федерации  по безопасности и противодействию коррупции Василий Пискарев доложил о результатах  деятельности Комиссии Государственной Думы Федерального Собрания Российской Федерации по расследованию фактов вмешательства иностранных государств во внутренние дела России.\nУчастники Координационной встречи ознакомились с факторами и тенденциями Евразийской дуги нестабильности\nи их влиянием  на обстановку в зоне ответственности ОДКБ. С докладами выступили члены Экспертно-консультативного совета при Совете ПА ОДКБ Владимир Колотов и Игорь Кефели.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/979/content_4_5956155230415488949.jpg"
        ]
    }
]