[
    {
        "url": "https://paodkb.org/events/neobhodima-sovmestnaya-zakonotvorcheskaya-rabota-dlya-sozdaniya-mezhdunarodno-pravovoy",
        "title": "Необходима совместная законотворческая работа для создания международно-правовой базы для борьбы с терроризмом и экстремизмом",
        "date": "2021-04-15 00:00:00",
        "text": "Ответственный секретарь Парламентской Ассамблеи Организации Договора о коллективной безопасности Сергей Поспелов на Международной конференции  «Глобальные вызовы и угрозы в условиях пандемии COVID-19. Терроризм и насильственный экстремизм» напомнил о том,  что «сложившиеся военно-политические реалии подтверждают:борьба с терроризмом и насильственным экстремизмом наиболее успешна\nпри совместной работе».\n«Объединение усилий, в том числе по биологической безопасности, приветствуется лидерами стран на площадках ШОС, ЕАЭС, СНГ, ЕС, ОБСЕ и других эффективных региональных форматов, входящих\nв систему ООН» - отметил Ответственный секретарь.\nСергей Поспелов напомнил о том, что Ассамблея принимает модельные правовые акты и направляет их в парламенты государств ОДКБ для развития и совершенствования национальных законодательных систем.\nДанный подход позволяет последовательно сближать и гармонизировать законодательства государств ОДКБ в международной, военно-политической и иных областях – уверен Ответственный секретарь ПА  ОДКБ.\nУчитывая оборонную специфику Организации, основные усилия  Ассамблеи направлены на правовое обеспечение коллективной защиты независимости, территориальной целостности и суверенитета государств  ОДКБ.\nПоэтому, наряду с военной безопасностью, важнейшим направлением модельного законотворчества является создание международно-правовой антитеррористической базы, для борьбы с терроризмом, в том числе, в информпространстве, а также создания единого списка террористических организаций – напомнил Ответственный секретарь ПА ОДКБ.\nСергей Поспелов подчеркнул, что с момента своего основания в 2006 году ПА ОДКБ приняла 69 модельных правовых документов в сфере национальной безопасности, в том числе по широкому спектру задач противодействия терроризму и экстремизму.\nНа стадии завершения находятся проекты модельных законов ОДКБ «О противодействии терроризму на объектах топливно-энергетического комплекса» и Рекоменда ций по совершенствованию национального законодательства государств – членов ОДКБ по перекрытию каналов международного терроризма.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://paodkb.org/events/mezhdunarodnaya-konferentsiya-globalnye-vyzovy-i-ugrozy-v",
        "title": "Международная конференция «Глобальные вызовы и угрозы в условиях пандемии COVID-19. Терроризм и насильственный экстремизм» прошла в Таврическом дворце",
        "date": "2021-04-15 00:00:00",
        "text": "Международная конференция «Глобальные вызовы и угрозы в условиях пандемии COVID-19. Терроризм и насильственный экстремизм» состоялась 15 апреля в Таврическом дворце в онлайн-формате с частичным использованием видео-конференц-связи.\nВ мероприятии впервые после объявления пандемии приняли участие  в очном формате Председатель Совета МПА СНГ, Председатель Совета Федерации Федерального Собрания Российской Федерации Валентина Матвиенко, Председатель Милли Меджлиса Азербайджанской Республики Сагиба Гафарова, Председатель Национального Собрания Республики Армения Арарат Мирзоян, Председатель Жогорку Кенеша Кыргызской Республики Талант Мамытов, Председатель Парламента Республики Молдова Зинаида Гречаный, Председатель Сената Олий Мажлиса Республики Узбекистан Танзила Нарбаева. По видеосвязи к ним присоединилась Председатель Совета Республики Национального собрания Республики Беларусь Наталья Кочанова.\nВыступили с докладами Председатель Совета руководителей органов безопасности и специальных служб государств — участников СНГ, директор Федеральной службы безопасности Российской Федерации Александр Бортников (из Таврического дворца), и (в режиме видеоконференции) Председатель Парламентской ассамблеи Совета Европы Хендрик Дамс, Председатель Специального комитета по борьбе с терроризмом Парламентской ассамблеи Организации по безопасности и сотрудничеству в Европе Рейнхольд Лопатка, Председатель Исполнительного комитета — Исполнительный секретарь СНГ Сергей Лебедев, заместитель Генерального секретаря ООН, Исполнительный директор управления ООН по наркотикам и преступности Гада Фатхи Вали, Председатель Парламентской конференции Балтийского моря Пюрю Ниеми, Генеральный секретарь Международной организации уголовной полиции (Интерпол) Юрген Шток, Руководитель Антитеррористического центра государств — участников СНГ Андрей Новиков, Ответственный секретарь ПА ОДКБ Сергей Поспелов, представители других международных организаций, ученые и эксперты.\nРабота конференции началась пленарным заседанием в Читальном зале Таврического дворца и продолжилась в рамках тематических сессий «Правовые механизмы международного сотрудничества в противодействии терроризму и насильственному экстремизму», «Оценка террористической угрозы и усилий по предотвращению насильственного экстремизма», «Поощрение и защита прав жертв терроризма и удовлетворение их потребностей» и «Демократии перед лицом пандемии COVID-19».\nКак отметила в докладе Председатель Совета МПА СНГ, Председатель Совета Федерации Федерального Собрания Российской Федерации Валентина Матвиенко, «Разразившаяся год назад эпидемия инфекции COVID-19 стала фактором, еще более усложнившим задачу противодействия террористической угрозе. В этих непростых условиях особенно актуальной становится задача всестороннего укрепления международных механизмов сотрудничества».\nВ свою очередь, первый зампредседателя Государственной Думы Федерального Собрания Российской Федерации Иван Мельников отметил, что,  став  с началом пандемии свидетелями высочайших образцов  самопожертвования, «в таких же массовых масштабах мы видим распространение страхов и фобий, раскачивание недовольства ограничительными мерами, политизацию вопроса вакцинации. На стрессовую ситуацию накладывается ухудшение экономической конъюнктуры, рост безработицы, падение уровня жизни. Все это способствует активизации подрывной деятельности террористов-вербовщиков, религиозных фанатиков, экстремистов самого разного толка».\nИван Мельников отметил, что внутри России выстроена эффективная модель взаимодействия органов власти для профилактики терроризма и экстремизма. Обе палаты парламента и силовые структуры вместе работают под эгидой Национального антитеррористического комитета. Что обеспечивает глубокую проработку подходов, учет разных мнений, но и главное в нынешних условиях – оперативность реагирования на новые вызовы и угрозы.\nОдним из главных итогов прошедшего 2020 года он назвал выработку комплекса новых мер по противодействию финансированию терроризма. Уточнен перечень операций, информация о которых подлежит представлению в Службу финмониторинга, для чего внесен ряд измерений в Закон РФ «О противодействии легализации (отмыванию) доходов, полученных преступным путем  и финансированию терроризма».\nНапомним, рамках борьбы с финансированием терроризма Парламентской Ассамблеей ОДКБ на пленарном заседании 30 ноября 2020 года приняты Рекомендации по противодействию незаконному обороту оружия массового уничтожения в рамках международных стандартов Группы разработки финансовых мер борьбы с отмыванием денег.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://paodkb.org/events/modelnoe-zakonodatelstvo-pa-odkb-zaslon-protiv",
        "title": "Модельное законодательство ПА ОДКБ  -  заслон против всех видов торговли людьми",
        "date": "2021-04-15 00:00:00",
        "text": "Рекомендации  по совершенствованию национального законодательства государств – членов Организации Договора о коллективной безопасности в части, касающейся квалификации деяний за различные виды торговли людьми, разработанные НИИ Академии Генпрокуратуры РФ, приняты на пленарном заседании ПА  ОДКБ 24.11.2016г\n На первом этапе разработки рекомендаций было глубоко проанализировано уголовное законодательство государств ОДКБ в части, касающейся квалификации деяний за различные виды торговли людьми.\n Как отмечали сотрудники  НИИ Академии Генеральной прокуратуры Российской Федерации, проводившие исследование законодательства и разработку рекомендаций, прежде всего, обратила на себя внимание противоречивость самого понятия «торговля людьми», которое в УК государств ОДКБ определяется весьма неоднозначно. В целом оно (с различными вариациями) интерпретируется как более узкое по содержанию явление «эксплуатация», с чем трудно было согласиться.\nПри этом показательно, что, например, в уголовном законодательстве Республики Армения термин «торговля людьми» вообще не использовался. Вместо него был введен термин «траффикинг», который фактически также отождествляется с эксплуатацией. При этом под «эксплуатацией человека» имелось в виду привлечение другого лица к занятию проституцией или иным формам сексуальной эксплуатации, к принудительному труду или принудительному оказанию услуг, обращение лица в рабство или состояние, аналогичное рабству, купля или продажа, изъятие частей или тканей тела человека.\nОтдельно была исследована проблема незаконного извлечения и коммерческого оборота органов, тканей или клеток человека, торговля несовершеннолетними.  \nПо результатам исследования был сделан вывод: существенные различия между специалистами и законодателями в подходах и квалификации деяний в сфере торговли людьми диктуют необходимость разработки Рекомендаций по совершенствованию национального законодательства государств ОДКБ в части, касающейся квалификации деяний  за  различные  виды  торговли  людьми.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/788/content_4_6035097373561063662.jpg"
        ]
    }
]