[
    {
        "url": "https://paodkb.org/events/koordinatsionnaya-sluzhba-soveta-komanduyuschih-pogranvoyskami-sng-i",
        "title": "Координационная служба Совета командующих погранвойсками СНГ и Секретариат ПА ОДКБ активизируют экспертную работу",
        "date": "2021-04-02 00:00:00",
        "text": "Сегодня в Москве состоялась рабочая встреча  зампредседателя Совета командующих пограничными войсками СНГ – Председателя  Координационной службы Генерал-полковника  Александра Манилова с   Ответственным  секретарем  ПА ОДКБ Сергеем  Поспеловым. Обсуждались вопросы взаимодействия в сфере модельного законотворчества и участие в праздновании 30-летия СКПВ СНГ.\nВ ходе беседы было отмечено, что СКПВ на деле реализует свою заинтересованность во взаимодействии с ПА ОДКБ, а его представители активно участвуют в деятельности  Экспертно-консультативного совета при Совете Парламентской Ассамблеи ОДКБ.\nВ свою очередь, Парламентская Ассамблея ОДКБ в течение длительного периода времени совместно с Координационной службой Совета командующих Пограничными войсками СНГ содействует реализации согласованной пограничной политики в рамках Организации.\nОсновой сотрудничества стало подписанное 17 апреля 2014 года Соглашение о взаимодействии и сотрудничестве Секретариата ПА ОДКБ с Координационной службой СКПВ СНГ.\nУстановление регулярных рабочих контактов привело к созданию условий для эффективного законодательного обеспечения реализации действующей Концепции согласованной пограничной политики.\nВ соответствии с программными документами ОДКБ, в период с момента начала работы Организации  были приняты Рекомендации о порядке охраны государственной границы с помощью пограничных контингентов других государств – участников ДКБ, их статусе и условиях пребывания (приняты постановлением заседания членов Совета МПА СНГ, участников ДКБ 6 декабря 2002 г.), Рекомендации об условиях осуществления государствами – членами ОДКБ согласованного контроля за обеспечением стабильности положения и режима безопасности границ (приняты постановлением заседания членов Совета МПА СНГ – членов ОДКБ 3 декабря 2004 г.). Эти документы в целом позитивно отразились на урегулировании имеющихся правовых и организационно-практических проблем.\nВ последнее время ПА ОДКБ приняты Рекомендации по внесению изменений и дополнений в национальное законодательство государств – членов ОДКБ в связи с реализацией Соглашения о статусе формирований сил и средств системы коллективной безопасности ОДКБ в части, касающейся прохождения пограничных и таможенных формальностей и обеспечения транзита формирований по территории государств – членов ОДКБ (Восьмое пленарное заседание ПА ОДКБ от 26 ноября 2015 года).",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/743/content_4_5996682623424924153.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/742/content_008_2021-04-02_PTZRV.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/2-aprelya-den-edineniya-narodov-belarusi",
        "title": "2 апреля -  День единения народов Беларуси и России.",
        "date": "2021-04-02 00:00:00",
        "text": "Именно в этот день в 1996 году президенты двух государств – Борис Ельцин и Александр Лукашенко подписали договор \"Об образовании Сообщества России и Белоруссии\". Факт подписания положил начало процессу взаимной интеграции стран.\nРовно через год, 2 апреля 1997 года,  был Договор о союзе Беларуси и России. Основными целями создания Союза было стремление повысить уровень жизни народов, укрепить отношения братства, дружбы и сотрудничества в политической, экономической, социальной и других областях, обеспечить устойчивое социально-экономическое развитие государств-участников на основе объединения их материальных и интеллектуальных потенциалов.\n       Следующим важным этапом в развитии союзных отношений двух государств стало подписание 25 декабря 1998 года Декларации о дальнейшем единении Беларуси и России, Договора о равных правах граждан, Соглашения о создании равных условий субъектам хозяйствования и Протокола к нему.\n       8 декабря 1999 года был подписан Договор о создании Союзного государства и Программа действий Республики Беларусь и Российской Федерации по реализации положений Договора о создании Союзного государства.\n         За прошедшее время союзный проект доказал свою востребованность и жизнеспособность. Заключено более 200 межгосударственных и межправительственных договоров и соглашений. Многосторонние соглашения о сотрудничестве связывают государства также в рамках СНГ и ОДКБ.\nЗа более чем два десятилетия, прошедшие со времени подписания Договора о создании Союзного государства, России и Белоруссии  удалось наладить взаимовыгодные интеграционные механизмы, существенно упрочить двустороннее сотрудничество в торгово-экономической, научно-технической, гуманитарной и других сферах. Реализуются взаимовыгодные совместные проекты, осуществляется координация внешней и оборонной политики.\n Проводится огромная работа по обеспечению равных прав граждан Беларуси и России в области социального обеспечения, доступа к образованию, медицинской помощи. Ведется работа по формированию единого миграционного пространства, важным шагом по пути к которому стало подписание межправительственного соглашения о взаимном признании виз и иных вопросах, связанных с въездом иностранных граждан и лиц без гражданства на территорию Союзного государства.\n     Ежегодно за счет бюджета Союзного государства реализуются программы и проекты в области медицины, безопасности и научно-технических исследований.\nПредседатель Парламентской Ассамблеи ОДКБ, Председатель Парламентского Собрания Союза Беларуси и России, Председатель Государственной Думы Федерального Собрания Российской Федерации Вячеслав Володин в своем поздравлении с Днем единения народов Беларуси и России отметил, что «На протяжении 25 лет (праздник)  символизирует стремление наших стран развивать интеграционные процессы, укреплять взаимовыгодное сотрудничество и гуманитарные связи. Россия и Беларусь строят отношения на принципах стратегического партнерства, уважения интересов друг друга, невмешательства во внутренние дела. Сближение национальных законодательств в рамках Парламентского Собрания Союза Беларуси и России способствует развитию Союзного государства во благо наших братских народов, повышению качества жизни людей, реализации совместных проектов».\nНапомним, Парламентское Собрание Союза Беларуси и России – наблюдатель в ПА ОДКБ.\nПри подготовке публикации использованы материалы РИА «Новости» и пресс-службы Государственной Думы Федерального Собрания Российской Федерации.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/739/content_4_5996682623424924093.jpg"
        ]
    }
]