[
    {
        "url": "https://paodkb.org/events/vazhneyshiy-prioritet-sotrudnichestva-gosudarstv-odkb-v-2021",
        "title": "Важнейший  приоритет сотрудничества государств ОДКБ в 2021 году – противодействие киберугрозам",
        "date": "2021-04-29 00:00:00",
        "text": "Приоритетным направлением сотрудничества государств – членов Организации Договора о коллективной безопасности на  2021 год определено противодействие международным хакерским группам. Об этом в интервью «Российской газете» сообщил заместитель  Секретаря Совета безопасности Российской Федерации Рашид Нургалиев, «Все государства ОДКБ сегодня едины во мнении об уязвимости информационной среды. Не случайно приоритетным направлением сотрудничества наших стран на 2021 год определено именно противодействие международным хакерским группам, которые специализируются на взломе информации. Кроме того, спецслужбы и правоохранительные органы ОДКБ продолжат активное сотрудничество по противодействию кибератакам и привлечению к ответственности администраторов криминальных сетевых ресурсов. Отдельное внимание планируется уделить нейтрализации деятельности в киберпространстве, направленной против основ конституционного строя и безопасности государства. Кроме того в этом году, как сообщил Рашид Нургалиев, ОДКБ продолжит проведение совместной  операции \"ПРОКСИ\" - по противодействию использования информтехнологий в преступных целях. Сегодня    секретари советов безопасности государств ОДКБ, в том числе Генеральный секретарь ОДКБ Станислав Зась и  секретарь Совета Безопасности  Российской Федерации  Николай Патрушев, встретились в Душанбе с Председателем СКБ ОДКБ, Президентом Республики  Таджикистан Эмомали Рахмоном. В Душанбе  29 апреля под председательством Секретаря Совета Безопасности Республики Таджикистан Насрулло Махмудзода состоялось заседание Комитета секретарей советов безопасности государств – членов ОДКБ. КССБ обсудил вопросы безопасности, противодействие вызовам и угрозам и меры по их нейтрализации. Как сообщает  пресс-служба ОДКБ, рассмотрена эпидемиологическая обстановка в мире, вопросы противодействия цветным революциям, выявления и пресечения незаконных каналов финансирования оппозиционных организаций. Проанализирована ситуация в сфере информационной безопасности. Стороны выступили за поступательное наращивание сотрудничества в ОДКБ на антитеррористическом треке на фоне деградирующей  ситуации в Афганистане, а также в борьбе с незаконным оборотом наркотиков,  как одним  из основных источников финансирования терроризма. Отдельное внимание было уделено координации деятельности государств ОДКБ с целью создания надежной системы обеспечения биологической безопасности.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/821/content_4_5789612298645539542.jpg"
        ]
    }
]