[
    {
        "url": "https://paodkb.org/events/glava-tsik-kirgizii-rekomendatsii-mezhdunarodnyh-nablyudateley-pa",
        "title": "Глава ЦИК Киргизии:  рекомендации  международных наблюдателей ПА ОДКБ помогут совершенствованию избирательной системы",
        "date": "2021-04-10 00:00:00",
        "text": "Председатель Центральной комиссии по выборам и проведению референдумов Кыргызской Республики Нуржан Шайлдабекова провела встречу с международными наблюдателями  от Парламентской Ассамблеи Организации Договора о коллективной безопасности.\nОбсуждалась готовность к проведению  референдума по проекту Конституции Кыргызской Республики.\nПредседатель Центральной комиссии по выборам и проведению референдумов Кыргызской Республики Нуржан Шайлдабекова сообщила о ходе кампании по подготовке к Референдуму, о степени готовности участковых избирательных комиссий  к проведению голосования. Международные наблюдатели ПА ОДКБ, в свою очередь, рассказали  о том, что будут вести мониторинг хода голосования на избирательных участках в городе Бишкек с момента открытия участков  и до момента  окончания подсчета голосов.\nПо словам председателя ЦКВР  Нуржан Шайлдабековой, рекомендации международных наблюдателей помогают совершенствовать избирательную систему, делать ее прозрачной и достоверной.\nКроме того, как сообщила Председатель ЦКВР, в дальнейшем в Кыргызской Республике возможно проведение Единого дня голосования.  Такой опыт в настоящее время изучается.\nВ составе группы  международных наблюдателей ПА ОДКБ  во главе с координатором – Председателем Постоянной комиссии Парламентской Ассамблеи ОДКБ по социально-экономическим и правовым вопросам,  заместителем председателя Постоянной комиссии по национальной безопасности Палаты представителей Национального Собрания Республики Беларусь Игорем Лавриненко - представители  парламентов государств – членов Организации Договора о коллективной безопасности – Республики Армения, Республики Беларусь, Республики Казахстан, Российской Федерации и Республики Таджикистан.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/760/content_4_6021598905530058914.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/761/content_IMG-20210410-WA0070.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/nablyudateli-pa-odkb-pochtili-pamyat-vydayuschegosya-pisatelya",
        "title": "Наблюдатели  ПА ОДКБ почтили память выдающегося писателя и дипломата Чингиза Айтматова",
        "date": "2021-04-10 00:00:00",
        "text": "Международные наблюдатели от Парламентской Ассамблеи Организации Договора о коллективной безопасности  на референдуме по вопросу о внесении изменений в Закон Кыргызской Республики «О Конституции Кыргызской Республики» посетили мемориальный комплекс «Ата Бейит» и возложили венки и цветы к могиле выдающегося советского киргизского писателя, общественного деятеля и дипломата Чингиза Айтматова.\nТворчество Чингиза Айтматова известно далеко за пределами  Кыргызской Республики. Мировая слава пришла к нему еще в СССР  в  1958 году, когда    повесть «Джамиля»  начинающего писателя поразила яркостью образов и  была переведена на французский    самим Луи Арагоном.\n До этого Айтматов уже закончил  Высшие литературные курсы в Москве,  издавался в Советском Союзе, в разные периоды творчества одинаково блестяще писал на русском и кыргызском языках.\nЕго произведения неоднократно экранизировались, фильм по его повести \"Первый учитель\" был широко известен в Советском Союзе и стал жемчужиной мирового кинематографа, его повести «Прощай, Гульсары», «Белый пароход», «Тополек ты мой в красной косынке», романы «Пегий пес, бегущий краем моря», «И дольше века длится день», «Плаха», «Когда падают горы»  читали все в СССР, они переведены на сто пятьдесят  языков народов мира.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/757/content_4_6021598905530058891.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/758/content_IMG-20210410-WA0040.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/759/content_IMG-20210410-WA0039.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/talant-mamytov-vyrazil-uverennost-v-ob-ektivnoy-otsenke",
        "title": "Талант Мамытов выразил уверенность в объективной оценке наблюдателей от ПА ОДКБ",
        "date": "2021-04-10 00:00:00",
        "text": "Международные наблюдатели Парламентской Ассамблеи Организации Договора о коллективной безопасности  накануне  Референдума  по Закону «О Конституции Кыргызской Республики» провели встречу с Торага (председателем) Жогорку Кенеша Кыргызской Республики Талантом Мамытовым. В ходе встречи Торага Жогорку Кенеша отметил важность работы международных наблюдателей от Межпарламентской Ассамблеи СНГ и Парламентской Ассамблеи ОДКБ, а также выразил уверенность в объективности и непредвзятости наблюдателей от Парламентской Ассамблеи ОДКБ и МПА СНГ. Участники встречи обсудили взаимодействие в рамках Организации, выразили готовность делиться опытом подготовки и проведения референдумов общегосударственного масштаба. В составе группы международных наблюдателей от ПА ОДКБ – представители парламентов и палат парламентов государств – членов ОДКБ – Республики Армения, Республики Беларусь, Республики Казахстан, Российской Федерации и Республики Таджикистан. Референдум по вопросу внесения изменений в Конституцию Кыргызской республики назначен на 11 апреля.   Напомним, 11 марта депутаты Жогорку Кенеша Кыргызской Республики одобрили законопроект о назначении референдума «О Конституции Кыргызской Республики».",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/756/content_4_6021598905530058883.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/nablyudateli-pa-odkb-opredelili-uchastki-dlya-posescheniya",
        "title": "Наблюдатели ПА ОДКБ определили участки для посещения в рамках Референдума",
        "date": "2021-04-10 00:00:00",
        "text": "Под председательством   Председателя Постоянной комиссии Парламентской Ассамблеи ОДКБ по социально-экономическим и правовым вопросам,  заместителя председателя Постоянной комиссии по национальной безопасности Палаты представителей Национального Собрания Республики Беларусь Игоря Лавриненко  в Бишкеке состоялось координационное совещание группы международных наблюдателей от Парламентской Ассамблеи Организации Договора о коллективной безопасности на Референдуме по Закону Кыргызской Республики \"О Конституции Кыргызской Республики\".\nУчастники заседания обменялись впечатлениями о встрече с Министром иностранных дел Кыргызской Республики   Русланом Казакбаевым,  распределили маршруты наблюдения по избирательным участкам   в день голосования на Референдуме, оговорили намеченный на сегодня график встреч и контактов.\nВ составе группы международных наблюдателей от ПА ОДКБ – представители парламентов и палат парламентов государств – членов ОДКБ – Республики Армения, Республики Беларусь, Республики Казахстан, Российской Федерации и Республики Таджикистан.\nРеферендум по вопросу внесения изменений в Конституцию Кыргызской республики назначен на 11 апреля.   Напомним, 11 марта депутаты Жогорку Кенеша Кыргызской Республики одобрили законопроект о назначении референдума «О Конституции Кыргызской Республики».\nИнициатором поправок в Конституцию  осенью 2020 года выступила группа депутатов Жогорку Кенеша. Президент Кыргызской     Республики Садыр  Жапаров также неоднократно заявлял о необходимости проведения такой реформы. Разработкой новой редакции Основного закона Республики занималось Специальное Конституционное совещание. Проект широко обсуждался общественностью.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/755/content_4_6021598905530058874.jpg"
        ]
    }
]