[
    {
        "url": "https://paodkb.org/events/imanaliev-vidim-vysokiy-interes-k-vyboram-po",
        "title": "Иманалиев: Видим высокий интерес к выборам, по оценкам политических сил, ожидается высокая явка",
        "date": "2021-06-19 00:00:00",
        "text": "Наблюдатели Парламентской Ассамблеи ОДКБ  руководствуются в своей деятельности  главным принципом – принципом политического нейтралитета, объективности и невмешательства в избирательный процесс в Республике Армения. \n  Об этом заявил на брифинге  в Центральной избирательной комиссии Республики Армения  координатор  международных наблюдателей Парламентской Ассамблеи Организации договора о коллективной безопасности,   заместитель председателя Комитета Жогорку Кенеша Кыргызской Республики  по международным делам, обороне и безопасности Каныбек Иманалиев. По сего словам, в ходе встреч с представителями предвыборных штабов всего спектра  политических сил,  принимающих участие в выборной кампании,  руководством Парламента Республики Армения,  Центральной избирательной комиссии наблюдатели ПА ОДКБ имели возможность убедиться в том, что со стороны  уполномоченных органов приняты все меры для проведения досрочных выборов организованно, открыто, «Чтобы всем партиям и блокам, выставившим своих кандидатов на досрочных выборах в Национальное Собрание Республики Армения, были предоставлены равные возможности для агитации».\n     Каныбек Иманалиев отметил, что по  оценкам  представителей политических сил, с которыми встречались наблюдатели ПА ОДКБ, прогнозируется высокая явка на выборах, которые пройдут «спокойно, в соответствии с избирательным законодательством Республики Армения, и избиратели сделают выбор на   благо будущего республики.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/940/content_4_5940479922635016556.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/nablyudateli-pa-odkb-proveli-vstrechu-s-predsedatelem",
        "title": "Наблюдатели ПА ОДКБ провели встречу с Председателем избиркома Армении",
        "date": "2021-06-19 00:00:00",
        "text": "Наблюдатели Парламентской Ассамблеи Организации договора о коллективной безопасности  на встрече с Председателем Центральной избирательной комиссии Республики Армения Тиграном Мукучяном  обсудили выборную ситуацию и готовность  избирательных участков к проведению голосования.\nТигран Мукучян   тепло поблагодарил наблюдателей ПА ОДКБ за согласие принять участи е в международном наблюдении. \n    По словам Председателя Центральной избирательной комиссии,  подготовка к голосованию идет по графику, все запланированные сроки соблюдаются.  Избирательные участки к проведению голосования по досрочным выборам в Национальное Собрание Республики Армения готовы, в чем международные наблюдатели От Парламентской Ассамблеи ОДКБ имеют возможность убедиться, посетив их. Председатель ЦИК ответил на вопросы наблюдателей. \n    Так, наблюдателя от ПА ОДКБ, члена Постоянной комиссии ПА ОДКБ по политическим вопросам и международному сотрудничеству , секретаря  комитета Мажилиса Парламента Республики Казахстан по международным делам, обороне и безопасности Мухтара Ермана интересовало,  существует ли в законодательстве Республики Армения ограничения  на участие несовершеннолетних в политических акциях, и какие-либо  ограничения  предвыборной агитации. \n     Наблюдатель ПА ОДКБ,   член Постоянной комиссии ПА ОДКБ по вопросам обороны и безопасности  член Совета Федерации  Федерального Собрания Российской Федерации  Сергей Колбин поинтересовался, не слишком ли сложно будет пожилым избирателям  манипулировать сразу с 25 бланками бюллетеней. \n     Координатор наблюдателей ПА ОДКБ  Каныбек  Иманалиев отметил большую работу по подготовке к досрочным выборам, в сжатые сроки проведенную Центральной избирательной комиссией Республики Армения,   тем более, в  непростой ситуации пандемии коронавируса COVID-19.  \nДосрочные  парламентские выборы в Республике Армения состоятся 20 июня. Избирательные участки откроются в 08:00. \n     В досрочных выборах участвуют 25 политических сил: 21 партия и 4 блока. На избирательном участке избиратели получат бюллетени, соответствующие количеству участвующих политических сил, выберут один из них, вложат его в конверт и бросят в урну для голосования. Избиратели не будут делать отметки в бюллетенях ручкой.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/939/content_4_5940479922635016558.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/spiker-parlamenta-armenii-vstretilsya-s-missiey-pa",
        "title": "Спикер парламента Армении встретился с миссией ПА ОДКБ",
        "date": "2021-06-19 00:00:00",
        "text": "Председатель Национального Собрания Республики Армения Арарат Мирзоян в ходе встречи с международными наблюдателями от Парламентской Ассамблеи Организации Договора о коллективной безопасности на досрочных выборах в Национальное Собрание Республики Армения поблагодарил наблюдателей за работу, отметив значимость международного наблюдения за электоральными процессами по линии Парламентской Ассамблеи Организации Договора о коллективной безопасности. \nВ свою очередь, координатор наблюдателей от ПА ОДКБ Каныбек Иманалиев от лица наблюдателей ПА ОДКБ выразил признательность Председателю Национального Собрания Республики Армения за приглашение наблюдать за ходом голосования и выборной кампанией и заверил Арарата Мирзояна в том, что наблюдение по линии ПА ОДКБ проводится объективно, беспристрастно, а наблюдатели от ПА ОДКБ в своей работе руководствуются принципами, заложенными в  Конвенции о стандартах демократических выборов, избирательных прав и свобод в государствах - участниках Содружества\nНезависимых Государств»",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/938/content_4_5938228122821331309.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/nablyudateli-pa-odkb-nachali-rabotu-na-vyborah",
        "title": "Наблюдатели ПА ОДКБ начали работу на выборах в Армении",
        "date": "2021-06-19 00:00:00",
        "text": "Наблюдатели Парламентской Ассамблеи Организации Договора о коллективной безопасности начали работу на досрочных выборах в Национальное Собрание Республики Армения. \nПод руководством координатора наблюдателей от ПА ОДКБ, заместителя председателя Комитета по международным делам, обороне и безопасности Жогорку Кенеша Кыргызской Республики Каныбека Имналиева прошло совещание, на котором определились с планами наблюдения. \nОсобо подчеркнуто, что наблюдатели Парламентской Ассамблеи ОДКБ действуют в соответствии с принципами объективности и беспристрастности, опираясь на принятые в СНГ стандарты демократических выборов, изложенные в «Конвенции о стандартах демократических выборов, избирательных прав и свобод в государствах - участниках Содружества\nНезависимых Государств», руководствуясь принципами беспристрастности и объективности.\nНаблюдатели ПА ОДКБ приняли участие в торжественной церемонии возложения цветов и венков к момументу Мать Армения. В настоящее время проводятся встречи с представителями руководства предвыборных штабов всего спектра политических сил, выдвинувших своих кандидатов на досрочных выборах в Национальное Собрание Республики Армения.\nВ ближайших планах – встречи с руководством Национального Собрания  и ЦИК Республики Армения, посещение избирательных комиссий на предмет готовности их к проведению голосования.\nНапомним, досрочные выборы в Национальное Собрание Республики Армения назначены на 20 июня, наблюдатели от ПА ОДКБ работают на досрочных выборах по приглашению Председателя Национального Собрания Республики Армения Арарата Мирзояна.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/936/content_4_5938228122821331305.jpg"
        ]
    }
]