[
    {
        "url": "https://paodkb.org/events/kasym-zhomart-tokaev-zayavil-o-gotovnosti-kazahstana-k",
        "title": "Касым-Жомарт Токаев заявил о готовности Казахстана к укреплению политического сотрудничества в рамках ОДКБ",
        "date": "2021-03-10 00:00:00",
        "text": "10 марта с.г.  в Нур-Султане, в резиденции \"Акорда\" состоялась встреча Президента Республики Казахстан Касым-Жомарта Токаева с Генеральным секретарем ОДКБ Станиславом Засем.\nКак сообщает пресс – служба Организации Договора о коллективной безопасности, Генеральный секретарь проинформировал Главу казахстанского государства о состоянии и перспективах развития ОДКБ.\nВ ходе встречи был рассмотрен широкий круг вопросов по ключевым направлениям деятельности Организации.\nСтанислав Зась также доложил о проводимой Секретариатом ОДКБ работе по реализации инициативы Президента Казахстана об учреждении института Спецпредставителя Генерального секретаря ОДКБ по вопросам миротворчества.\nКасым-Жомарт Токаев высказал ряд предложений по перспективам развития Организации, отметив готовность казахстанской стороны к дальнейшему укреплению политического сотрудничества в рамках ОДКБ и расширению ее потенциала.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/701/content_4_5929256374226651079.jpg",
            "https://paodkb.org/uploads/ckeditor/pictures/702/content_TOKAEV6746192b34f61a697009e8bb7.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/gensek-odkb-i-ministr-inostrannyh-del-kazahstana",
        "title": "Генсек ОДКБ и Министр иностранных дел Казахстана обсудили кандидатуры наблюдателей и партнеров в Организации",
        "date": "2021-03-10 00:00:00",
        "text": "10 марта с.г. Генеральный секретарь Организации Договора о коллективной безопасности Станислав Зась в казахстанской столице в г.Нур-Султане встретился с Заместителем Премьер-Министра - Министром иностранных дел Республики Казахстан  Мухтаром Тлеуберди.\nПо данным пресс-службы Организации Договора о коллективной безопасности, стороны обсудили военно-политическую ситуацию в Центральноазиатском регионе коллективной безопасности и выполнение Плана мероприятий по реализации решений сессии СКБ ОДКБ 2 декабря 2020 года и приоритетов, предложенных таджикской стороной на период председательства Таджикистана в Организации в 2021 году.\nСреди важных вопросов на встрече, которые обсуждали Генеральный секретарь ОДКБ и глава казахстанского внешнеполитического ведомства Республики Казахстан  были -  реализация инициативы Президента Республики Казахстан об учреждении нового института – Специального представителя Генерального секретаря ОДКБ по вопросам миротворчества в ранге заместителя Генерального секретаря ОДКБ и проведение в мае  заседания Совета министров иностранных дел ОДКБ.   \nГенеральный секретарь проинформировал о подготовке проекта Плана мероприятий, посвященных 30-летию подписания Договора о коллективной безопасности и 20-летию ОДКБ (будет отмечаться в мае 2022 года), документ в настоящее время рассмотрен Постоянным советом Организации и направлен на внутригосударственное согласование.  \nВ ходе встречи Мухтар Тлеуберди и Станислав Зась также обменялись мнениями по формированию списка возможных претендентов на статус Наблюдателя при ОДКБ и Партнера ОДКБ. В этих целях в начале апреля запланированы консультации заместителей министров иностранных дел государств-членов ОДКБ, курирующих вопросы безопасности на евразийском и евроатлантическом пространствах.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/700/content_4_5929256374226651077.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/vyacheslav-volodin-planiruet-obsudit-tsifrovoy-suverenitet-s",
        "title": "Вячеслав Володин планирует обсудить «цифровой суверенитет» с  коллегами из ПА ОДКБ",
        "date": "2021-03-10 00:00:00",
        "text": "Председатель Парламентской Ассамблеи Организации Договора о коллективной безопасности, Председатель Государственной Думы Федерального Собрания Российской Федерации  Вячеслав Володин сообщил журналистам, что тема деятельности зарубежных IT-компаний и \"цифрового суверенитета\" будет обсуждаться в рамках ПА ОДКБ и с Председателем ПАСЕ Хендриком Дамсом.\n«Обязательно обменяемся мнениями с коллегами из ПА ОДКБ по вопросу деятельности зарубежных IT-компаний, которые ни во что не ставят национальные законодательства и права граждан. Вопросы «цифрового суверенитета» становятся все более актуальными, правильно было бы вынести эту тему и на обсуждение с Председателем ПАСЕ», — цитирует Председателя ПА ОДКБ пресс-служба Государственной Думы Федерального Собрания Российской Федерации.\nВячеслав Володин подчеркнул, что есть национальные законодательства, основополагающие права граждан, и нарушать их непозволительно.\nОн считает, что в качестве инструментов влияния на глобальные интернет-компании в России могут использоваться применяемые в ряде европейских стран поправки в налоговое законодательство или, как это делается в некоторых других странах, статьи Уголовного кодекса, однако «надо изучить все предложения и потом тщательно обсудить».\nГоворя о предстоящей встрече с Председателем ПАСЕ, Вячеслав Володин добавил, что Россия по прежнему выступает за диалог на равных, без двойных стандартов, с уважением к партнерам по площадке.\n«Но если наши коллеги считают иначе, конечно, никто не будет это терпеть», — отметил он.\nВ целом, по мнению Вячеслава Володина, большинство стран — членов ПАСЕ занимают разумную позицию, но они находятся под давлением США",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/699/content_4_5929256374226650899.jpg"
        ]
    }
]