[
    {
        "url": "https://paodkb.org/events/delegatsiya-krasnogo-kresta-i-odkb-obsudili-vozmozhnost",
        "title": "Делегация Красного Креста и ОДКБ обсудили возможность участия в совместных учениях",
        "date": "2021-03-03 00:00:00",
        "text": "3 марта 2021 года в Секретариате ОДКБ (г. Москва) состоялась рабочая встреча заместителя Генерального секретаря ОДКБ Тахира Хайрулоева с заместителем главы Региональной делегации Международного Комитета Красного Креста (МККК) в Российской Федерации, Беларуси и Молдове Франсиско Хавьером Сеперо Гарсиа.\nКак сообщает пресс-служба Организации Договора о коллективной безопасности, стороны обсудили вопросы, касающиеся хода реализации «Плана сотрудничества ОДКБ и МККК между Секретариатом ОДКБ и Региональной делегацией МККК в Российской Федерации, Беларуси и Молдове на 2021 год», а вопросы развития сотрудничества между ОДКБ и МККК, представляющие взаимный интерес.\nТ.Хайрулоев и С.Гарсиа уточнили форматы запланированных в 2021 году совместных мероприятий ОДКБ и МККК и сроки их проведения. При этом состоялся обмен мнениями и достигнуто взаимопонимание о порядке взаимодействия по вопросу подготовки VII Координационного совещания на высоком уровне между ОДКБ и МККК (г. Женева).\nКроме того, был затронут вопрос о проработке возможности участия МККК в совместных учениях с Миротворческими силами ОДКБ «Нерушимое братство – 2021» на территории Российской Федерации и с Коллективными силами оперативного реагирования ОДКБ «Взаимодействие – 2021» на территории Республики Таджикистан.\nСтороны подтвердили взаимную заинтересованность в развитии сотрудничества по ключевым направлениям международного гуманитарного права.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/682/content_4_5908759725138251958.jpg"
        ]
    },
    {
        "url": "https://paodkb.org/events/3-marta-den-gosudarstvennogo-flaga-kyrgyzstana",
        "title": "3 марта – День государственного  флага Кыргызстана",
        "date": "2021-03-03 00:00:00",
        "text": "С  2010 года  3 марта  в Кыргызской Республике отмечается как   День Государственного флага Кыргызстана. В этот день  Жогорку Кенеш (парламент)  Кыргызской Республики утвердил  новый  флаг. Праздник установлен указом Президента  \"О государственном флаге Кыргызской Республики\" от 10 июня 2009 года.\nГосударственный флаг Кыргызской Республики представляет собой полотнище красного цвета, в центре которого размещен круглый солнечный диск с сорока равномерно расходящимися лучами золотистого цвета. Внутри солнечного диска красным цветом изображен тюндюк кыргызской юрты. Красная одноцветность флага  символизирует доблесть и смелость. Кроме того, красный цвет флага - \"кызыл асаба\" был цветом флага великодушного Манаса, под которым он вел своих воинов в поход,  золотое солнце, купающееся в своих лучах, олицетворяет покой и богатство, а тюндюк является символом отчего дома, а в более широком понимании — и мира как вселенной. 40 лучей, объединенных в круг, означают объединение 40 древних племен в единый Кыргызстан.\nПервый образец  Государственного  флага  был сшит за одну ночь мастерицами художественного объединения \"Кыял\" из натурального шелка. При этом использовался традиционный метод тканевой росписи. Мастера-шелкографы нанесли краской желтый тюндюк на алое поле. К слову, первый шаблон для флага, представленный Жогорку Кенешем, используется для производства до сих пор.",
        "tags": [],
        "author": "",
        "img": [
            "https://paodkb.org/uploads/ckeditor/pictures/681/content_4_5908759725138251968.jpg"
        ]
    }
]