[
    {
        "url": "https://primeminister.kz/ru/news/predsedatel-soveta-bezopasnosti-nursultan-nazarbaev-prinyal-aseta-isekesheva-2434944",
        "title": "Председатель Совета Безопасности Нурсултан Назарбаев принял Асета Исекешева",
        "date": "2021-04-23 21:00:00",
        "text": "В ходе встречи Первый Президент Казахстана был проинформирован о проводимой работе над Стратегией национальной безопасности до 2025 года и Планом действий по управлению рисками национальной безопасности, ходе подготовки к очередному заседанию Совета Безопасности, на котором будет рассмотрен проект Концепции строительства и развития Вооруженных Сил, других войск и воинских формирований до 2030 года, а также вопросы обеспечения пограничной безопасности. Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. Кроме этого, Елбасы было доложено о мерах по усилению защиты прав граждан и бизнеса, повышению роли участковых инспекторов полиции, реформированию правоохранительной системы, а также принимаемых действиях в сфере кибербезопасности и защиты информационного пространства. Во время встречи Нурсултан Назарбаев акцентировал внимание на актуальных проблемах, таких как паводковая ситуация и селезащита, противопожарная безопасность, а также на вопросах дальнейшего развития национальной экономики в постпандемический период. \n«Необходимо и дальше проводить анализ по всем аспектам национальной безопасности, в том числе продовольственной безопасности и работы правоохранительной системы. На следующем заседании Совета Безопасности будут обсуждены вопросы развития Вооруженных Сил. Нужно обеспечить качественную подготовку предстоящего совещания», — сказал Первый Президент Казахстана.\n Секретарь Совета Безопасности доложил о первых результатах поэтапного реформирования правоохранительной системы. Так, по информации А.Исекешева, внедрение института согласования ключевых процессуальных решений прокурором позволило на треть уменьшить количество нарушений конституционных прав граждан в уголовном процессе и вдвое сократить число лиц, необоснованно помещенных под стражу. \n«В текущем году сохраняется тенденция по снижению уровня преступности. За первый квартал данный показатель сократился на 13,3%», —  доложил Секретарь Совета Безопасности.\n Также А. Исекешев сообщил о подготовке к очередному заседанию Комитета секретарей советов безопасности ОДКБ, которое пройдет в Душанбе 28-29 апреля, где будут обсуждены актуальные вопросы региональной безопасности, борьбы с терроризмом и наркопреступностью, а также другие аспекты взаимодействия. В завершение встречи Нурсултан Назарбаев дал ряд конкретных поручений Аппарату Совета Безопасности.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-prinyal-premer-ministra-askara-mamina-i-ministra-zdravoohraneniya-alekseya-coya-2333737",
        "title": "Касым-Жомарт Токаев принял Премьер-Министра Аскара Мамина и министра здравоохранения Алексея Цоя",
        "date": "2021-04-23 16:40:00",
        "text": "Об этом сообщает пресс-служба Акорды. \nГлава государства был проинформирован о санитарно-эпидемиологической обстановке в стране, ходе вакцинации населения, а также об актуальных вопросах социально-экономического развития.\n\nКасым-Жомарту Токаеву доложили о принимаемых мерах по вакцинации населения. Как сообщил Аскар Мамин, начиная с апреля планируется обеспечить доступ к иммунизации до 2 млн человек ежемесячно.\n\nПрезиденту был представлен отчет о поставках отечественной вакцины QAZVAC в регионы. Как сообщил Премьер-Министр, Казахстан вошел в десятку государств, выпускающих вакцину против COVID-19, и пятерку стран, зарегистрировавших собственные разработки. С 26 апреля начнется масштабное использование приложения «ASHYQ» во всех областях, что позволит различным секторам экономики безопасно работать в условиях «красных» и «желтых» зон.\n\nСогласно представленным Главе государства данным, в настоящий момент загруженность инфекционных коек составляет 42%, реанимационных – 28%. Создан необходимый запас лекарств, средств индивидуальной защиты, повышена мощность ПЦР-лабораторий до 123 тысяч тестов в сутки. В резерве находится более 25 тысяч койко-мест, во всех регионах функционируют новые инфекционные больницы, оснащенные современным оборудованием.\n\nАскар Мамин также рассказал Касым-Жомарту Токаеву о ходе подготовки к предстоящему 29-30 апреля заседанию Евразийского межправительственного совета. Кроме того, в ходе встречи поднимались вопросы, связанные с привлечением инвестиций, поддержкой занятости населения.\n\nВ завершение Президент поручил Правительству взять на особый контроль работу по увеличению производства отечественной вакцины и обеспечению ее доступности для граждан.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/2-25.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-prinyal-ministra-oborony-nurlana-ermekbaeva-233426",
        "title": "Касым-Жомарт Токаев принял министра обороны Нурлана Ермекбаева",
        "date": "2021-04-23 13:07:00",
        "text": "Президент – Верховный главнокомандующий Вооруженными силами заслушал доклад министра обороны о результатах деятельности ведомства за первый квартал текущего года, состоянии боевой готовности армии и воинской дисциплины, а также о мерах по противодействию коррупции. Об этом сообщает пресс-служба Акорды. Значительное внимание в ходе встречи было уделено борьбе с коронавирусной инфекцией. Нурлан Ермекбаев доложил об оснащении армейской медицины средствами ПЦР-диагностики. По словам министра, запущены две лаборатории в городах Нур-Султане и Алматы, а также мобильные комплексы в Актау и Семее. Продолжается вакцинация офицеров и солдат. На сегодняшний день вакцинировано 20% личного состава Вооруженных сил. Министр обороны отчитался перед Главой государства о результатах учений сил специальной операции «Алтын жебе» и комплексных межведомственных учений «Қалқан-2021», а также о подготовке к намеченным на второе полугодие текущего года стратегическим учениям «Отпантау». Касым-Жомарту Токаеву также рассказали об основных направлениях международного военного сотрудничества Казахстана, оснащении армии военной техникой, ходе работы по развитию концепции Вооруженных сил. Кроме того, в ходе беседы были рассмотрены вопросы подготовки к празднованию Дня защитника Отечества и Дня Победы, а также организации предстоящих в 2022 году торжественных мероприятий, посвященных 30-летию казахстанской армии. В завершение Верховный главнокомандующий дал руководителю военного ведомства ряд поручений, направленных на дальнейшее повышение обороноспособности страны.",
        "tags": [],
        "author": "",
        "img": []
    }
]