[
    {
        "url": "https://primeminister.kz/ru/news/elbasy-prinyal-uchastie-v-neformalnom-sammite-soveta-sotrudnichestva-tyurkoyazychnyh-gosudarstv-3124659",
        "title": "Елбасы принял участие в неформальном Саммите Совета сотрудничества тюркоязычных государств",
        "date": "2021-03-31 20:47:00",
        "text": "В своем выступлении Нурсултан Назарбаев отметил, что сегодняшний Саммит планировалось провести в священном для всех тюрков месте – городе Туркестане. Но в последнее время многие международные мероприятия из-за эпидемиологической ситуации проходят в онлайн-режиме. Поэтому и данную встречу было решено провести в формате видеоконференции. Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. \n«Сегодняшняя встреча пройдет на тему «Туркестан – духовная столица тюркского мира», — сказал Почетный Председатель Совета сотрудничества тюркоязычных государств.\n Первый Президент Казахстана отметил, что в 2018 году областной центр был перенесен из Шымкента в Туркестан, после чего началась новая история всего региона. \n«За два года город кардинально изменился, и эта работа будет продолжена. Мы продолжим историческую преемственность в формировании будущего архитектурного облика города, — сказал Нурсултан Назарбаев, пригласив участников мероприятия после стабилизации ситуации с пандемией коронавирусной инфекции посетить Туркестан. \n Елбасы выразил надежду, что неформальный Саммит придаст дополнительный импульс дальнейшему укреплению дружбы и сотрудничества между братскими странами Тюркского совета. Нурсултан Назарбаев также отметил, что в непростой для всего международного сообщества период, связанный с пандемией COVID-19, тюркским странам удалось сохранить единство. \n«Считаю своевременным разработку по моему предложению документа «Тюркское видение – 2040». Мы примем этот документ на следующем саммите, который состоится осенью в Турции. Также на саммите в Баку я предложил поднять Совет до уровня Организации. Благодарю всех за поддержку этого важного предложения», —сказал Первый Президент Казахстана.\n Почетный Председатель Совета сотрудничества тюркоязычных государств отметил огромный потенциал для увеличения взаимной торговли и инвестиций в экономику. \n«Достигнутое между Баку и Ереваном мирное соглашение позволит возродить Великий шелковый путь по этому направлению, что увеличит роль Каспийского моря. Это откроет перед нашими странами новые возможности для эффективного использования преимуществ китайской инициативы «Один пояс, один путь». Транскаспийский международный транспортный коридор (или Туранский коридор) становится самым безопасным и кратчайшим торговым маршрутом между Европой и Азией», — подчеркнул Нурсултан Назарбаев.\n В рамках Саммита были обсуждены вопросы расширения и укрепления сотрудничества тюркоязычных государств в экономической, транспортно-коммуникационной, культурной и гуманитарной сферах. В своем выступлении Первый Президент Казахстана также обратил внимание на новые вызовы и угрозы, стоящие перед всем человечеством. Нурсултан Назарбаев призвал лидеров тюркских государств в сложившейся непростой международной ситуации поддержать его инициативу по началу масштабных переговоров между Вашингтоном, Москвой, Пекином и Брюсселем. \n«Уверен, что эти четыре стороны полностью осознают тяжесть своей особой ответственности за будущее человечества, международную безопасность и стабильность. Верю, что лидеры тюркоязычных стран поддержат меня, и мы будем иметь сильный голос по этому вопросу. Надеюсь, что наше общее мнение дойдет до столиц великих держав», — заявил Первый Президент Казахстана.\n В завершение Елбасы поздравил лидеров тюркских стран с общим праздником Наурыз, пожелав братским народам мира и процветания. В Саммите также принимали участие Президент Казахстана Касым-Жомарт Токаев, Президент Турции Реджеп Тайип Эрдоган, Президент Азербайджана Ильхам Алиев, Президент Узбекистана Шавкат Мирзиёев, Президент Кыргызстана Садыр Жапаров, Президент Туркменистана Гурбангулы Бердымухамедов, Премьер-министр Венгрии Виктор Орбан, Генеральный секретарь Совета сотрудничества тюркоязычных государств Багдад Амреев.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/elbasy_5.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-uchastie-na-neformalnom-sammite-soveta-sotrudnichestva-tyurkoyazychnyh-gosudarstv-v-onlayn-formate-312329",
        "title": "Глава государства принял участие на неформальном саммите Совета сотрудничества тюркоязычных государств в онлайн-формате",
        "date": "2021-03-31 20:33:00",
        "text": "Открывая заседание, Касым-Жомарт Токаев выразил благодарность Главам государств за принятое предложение Казахстана об участии в неформальном саммите Совета сотрудничества тюркоязычных государств. Об этом сообщает пресс-служба Акорды.  \n«Мы планировали организовать эту встречу в священном для всех нас Туркестане. Однако из-за сложной ситуации с пандемией было принято решение провести саммит в онлайн-формате. Я надеюсь, что после завершения эпидемии мы сможем встретиться лицом к лицу. Пользуясь случаем, еще раз поздравляю всех вас с Наурызом. Это особый праздник всех тюркских народов. Желаю процветания братским странам», — сказал Президент Казахстана.\n В своем выступлении Глава государства отметил, что для всех тюркских народов Туркестан является землей отцов, благословенным местом и родным очагом. Известно, что наши предки получили здесь духовные знания от великого учителя Ходжи Ахмеда Ясауи и распространили тюрко-исламскую культуру в мире. \n«Наша цель – превратить тюркский мир в один из важнейших экономических, культурных и гуманитарных регионов XXI века. Мы призываем начать модернизацию тюркской цивилизации со знакомства мира с наследием Ясауи и священным Туркестаном. Поэтому сегодняшний саммит проходит под девизом «Туркестан – духовная столица тюркского мира», — подчеркнул Касым-Жомарт Токаев.\n Глава государства сообщил, что по инициативе Елбасы Нурсултана Назарбаева город Туркестан кардинально преобразился и приобрел новый облик. Президент Казахстана особо отметил, что несмотря на то, что весь мир борется с беспрецедентными вызовами сотрудничество тюркоязычных государств не замедлилось. Между тем в этот сложный период государствам нужно совместно искать новые импульсы для укрепления отношений. По словам Касым-Жомарта Токаева, единственно верным способом остановить пандемию является массовая вакцинация граждан. Исходя из общих интересов, Президент полагает важным поддерживать друг друга и обмениваться опытом. По его мнению, в борьбе с пандемией международное сообщество действовало разрозненно. Из-за противоречий между крупными странами начались так называемые «вакцинные войны». В этих непростых обстоятельствах Организация Объединенных Наций также не смогла использовать свой потенциал. Особую актуальность в текущей ситуации приобретают проблемы здравоохранения и биобезопасности. \n«На 75-й сессии Генеральной Ассамблеи ООН Казахстан инициировал создание Международного агентства по биологической безопасности. Уверен, вы поддержите эту идею. Несомненно, в перспективе Агентство будет способствовать предотвращению биологических угроз и обмену данными об опасных заболеваниях», — считает Глава государства.\n Пандемия вызвала невиданный ранее экономический кризис, который привел к уменьшению взаимного товарооборота. В прошлом году объем торговли между Казахстаном и странами-членами Тюркского совета составил около 7 миллиардов долларов. Это на 11,2 % ниже показателей, которые были до пандемии. \n«Одна из главных задач для наших стран – увеличение товарооборота. В этой связи хотел бы отметить широкие инвестиционные и торгово-экономические возможности Туркестана, исторически расположенного на перекрестке путей. Учитывая его обширную ресурсную базу, человеческий капитал и туристический потенциал, предлагаю создать в Туркестанском регионе «Специальную экономическую зону», объединяющую тюркские страны», — сказал Президент.\n Касым-Жомарт Токаев считает, что водно-энергетическая сфера также является неотъемлемой частью отношений тюркоязычных стран. Водный вопрос в регионе имеет очень важное значение и может вызвать серьезные проблемы. Эффективное и справедливое использование трансграничных водных ресурсов — залог стабильности и процветания региона. Президент Казахстана выразил готовность совместно с соседними государствами реализовать проекты по строительству гидросооружений. Глава государства призвал участников Совета сотрудничества тюркоязычных государств к реализации совместных проектов в таких сферах, как искусственный интеллект, анализ больших данных, цифровизация, интернет-торговля. Он полагает, что в век быстрого развития технологий данный шаг будет содействовать инновационному развитию и укрепит конкурентоспособность наших стран. Казахстан готов к взаимному обмену опытом внедрения электронного правительства, передовых технологий и цифровых решений, которые широко используются в банковском секторе и финансовой системе. Также в выступлении отмечена необходимость ускорить работу по созданию Тюркского инвестиционно-интеграционного фонда. Это первый совместный финансовый институт тюркоязычных государств. \n«После того, как все государства-члены проработают данную инициативу, предлагаю разместить его штаб-квартиру в Международном финансовом центре «Астана». МФЦА – площадка, которая соединяет лучший опыт финансовых институтов международного уровня и современные инструменты. Здесь широко используются исламский банкинг и исламские облигации (сукук). Центр открывает большие возможности для привлечения объемных инвестиций в тюркские страны», — подчеркнул Касым-Жомарт Токаев.\n Сотрудничество в образовательной сфере — основной фактор успеха партнерства в будущем. Президент Казахстана считает важным сформировать общее культурно-просветительское пространство. По его мнению, эту инициативу можно реализовать через создание образовательного фонда «Великие тюрки». Он будет координировать взаимодействие между университетами по вопросам академической мобильности, стажировок, повышения квалификации. Глава государства сообщил о готовности выделить 50 грантов для обучения молодежи братских стран по программе бакалавриата в Международном казахско-турецком университете имени Ходжи Ахмеда Ясауи. Эти гранты получат название «стипендия имени Ясауи». Говоря об актуальности гуманитарного и академического взаимодействия в современном мире, Касым-Жомарт Токаев отметил, что город Туркестан, фундамент которого был заложен в средние века, с точки зрения археологии и науки в целом еще до конца не изучен. \n«Очень важно, чтобы ТЮРКСОЙ и Тюркская академия уделяли особое внимание проведению археологических исследований в Туркестанском регионе. Кроме того, будет хорошо, если мы построим в Туркестане общий архитектурный объект, символизирующий дружбу и единство тюркских народов», — заявил Президент.\n Глава государства считает, что в целях повышения статуса и укрепления институциональной структуры Совета его трансформация в полноценную организацию — требование времени. Президент предложил внести и утвердить данную инициативу в Туркестанской декларации, которая будет принята по итогам сегодняшнего саммита. \n«Для всех очевидно, что значение тюркского мира в современной международной политике возросло. Есть все основания полагать, что сотрудничество в рамках Тюркского совета имеет большие перспективы. Мы должны высказывать свою позицию по региональным и глобальным вопросам. И наш голос должен быть сильным и ясным», — отметил Касым-Жомарт Токаев.\n На саммите выступили Первый Президент Республики Казахстан – Елбасы, Почетный председатель Совета Нурсултан Назарбаев, Президент Азербайджана Ильхам Алиев, Президент Кыргызстана Садыр Жапаров, Президент Турции Реджеп Тайип Эрдоган, Президент Узбекистана Шавкат Мирзиёев, Президент Туркменистана Гурбангулы Бердымухамедов, Премьер-министр Венгрии Виктор Орбан, Генеральный секретарь Совета сотрудничества тюркоязычных стран Багдад Амреев. По итогам неформального саммита Совета сотрудничества тюркоязычных государств была принята Туркестанская декларация. С полным текстом выступления Главы государства можно ознакомиться по этой ссылке.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_32.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kazahstan-nameren-ukreplyat-sotrudnichestvo-s-germaniey-v-sfere-transporta-i-logistiki-312728",
        "title": "Казахстан намерен укреплять сотрудничество с Германией в сфере транспорта и логистики",
        "date": "2021-03-31 19:08:00",
        "text": "Заместитель Премьер-Министра Республики Казахстан Роман Скляр и руководители германских компаний провели десятую онлайн-встречу по вопросам двустороннего сотрудничества. На повестке дня обсуждался вопрос углубления казахстанско-германского сотрудничества в сфере транспорта и логистики. Во встрече приняли участие руководители и представители около 50 ведущих германских компаний, среди которых — Rhenus Group, Deutsche Bahn AG, Deutsche Post, DHL Group и т. д. В своем выступлении Роман Скляр отметил, что развитие взаимовыгодного партнерства с инвесторами из Германии по широкому спектру направлений носит стратегический характер для Казахстана. В этой связи казахстанская сторона готова оказать полное содействие для успешной реализации совместных проектов, в том числе в области транспорта и логистики. С германской стороны выступил член правления Восточного комитета германской экономики, сопредседатель Казахстанско-германского делового совета, директор по международному бизнесу Deutsche Bahn AG Нико Варбанофф, который подчеркнул важность развития всестороннего торгово-экономического и инвестиционного сотрудничества между РК и ФРГ. В своем выступлении Парламентский статс-секретарь Федерального министерства транспорта и цифровой инфраструктуры ФРГ Штеффен Бильгер отметил возможность развития взаимодействия Казахстана со странами Европейского союза путем расширения железнодорожной инфраструктуры. В ходе выступления член Правления Rhenus Group Михаэль Виферс поделился 20-летним успешным опытом работы в Казахстане. На сегодняшний день компания создала 3 офиса в гг. Нур-Султан, Алматы и Караганда для эффективной организации грузовых перевозок в направлении Ирана и Китая.  В свою очередь представитель Deutsche Post DHL Group Томас Балдри выразил уверенность в необходимости усиления взаимодействия между АО «Казпочта» и Deutsche Post и проработки вопросов развития альтернативных почтовых путей. Онлайн-совещание прошло в формате живой дискуссии, руководители ведущих германских компаний уделили особое внимание перспективам развития транспорта и логистики в целом, а также потенциалу двустороннего сотрудничества и реализации совместных проектов. В завершение встречи состоялась дискуссия в формате «вопрос-ответ».",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-0582-2.jpg",
            "https://primeminister.kz/assets/media/img-0583-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-podpisal-ryad-zakonov-312912",
        "title": "Глава государства подписал ряд законов",
        "date": "2021-03-31 16:55:00",
        "text": "Об этом сообщает пресс-служба Акорды. Президентом Казахстана К. Токаевым подписаны: \n\tЗакон Республики Казахстан «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам науки»;\n\tЗакон Республики Казахстан «О ратификации Найробийской международной конвенции об удалении затонувших судов 2007 года».",
        "tags": [],
        "author": "",
        "img": []
    }
]