[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-ao-fnb-samruk-kazyna-almasadama-satkalieva-254910",
        "title": "Глава государства принял председателя АО «ФНБ «Самрук-Казына» Алмасадама Саткалиева",
        "date": "2021-05-25 18:12:00",
        "text": "Президенту Казахстана было доложено о текущей деятельности и ключевых финансовых показателях АО «ФНБ «Самрук-Казына», санитарно-эпидемиологической обстановке на предприятиях, а также о ходе вакцинации сотрудников Фонда. Об этом сообщает пресс-служба Акорды. \nКасым-Жомарт Токаев был проинформирован о ходе реализации значимых инфраструктурных, нефтегазовых и энергетических проектов.\n\nАлмасадам Саткалиев также рассказал Президенту о планах по модернизации газотранспортной инфраструктуры, строительству газоперерабатывающего завода на месторождении Кашаган, реконструкции магистрального водовода Астрахань – Мангышлак и модернизации железнодорожного транзитного коридора Достык – Мойынты.\n\nПо итогам встречи Глава государства дал ряд конкретных поручений, касающихся реализации инфраструктурных проектов, создания новых рабочих мест и увеличения доли казахстанского содержания.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-podpisal-ryad-zakonov-2544330",
        "title": "Президент Касым-Жомарт Токаев подписал ряд законов",
        "date": "2021-05-25 11:47:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписаны: \n\tКонституционный закон Республики Казахстан «О внесении изменений и дополнений в Конституционный закон Республики Казахстан «О выборах в Республике Казахстан»;\n\tЗакон Республики Казахстан «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам выборов»;\n\tЗакон Республики Казахстан «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам регулирования банковской, микрофинансовой и коллекторской деятельности в Республике Казахстан»;\n\tЗакон Республики Казахстан «О внесении изменений и дополнений в Закон Республики Казахстан «О республиканском бюджете на 2021 – 2023 годы».",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-25052021-2543343",
        "title": "Заседание Правительства РК, 25.05.2021",
        "date": "2021-05-25 11:39:00",
        "text": "25 мая в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладом выступил министр здравоохранения Алексей Цой, акимы Западно-Казахстанской области Гали Искалиев, Атырауской области — Махамбет Досмухамбетов, Карагандинской области — Женис Касымбек.  — Глава Правительства поручил увеличить темпы вакцинации населения, МЗ РК совместно с МЦРИАП РК поручено также принять оперативные меры по интеграции приложения «Ashyq» с модулем «Вакцинация» и паспортом вакцинации в «Egov». — В ходе рассмотрения второго вопроса о ходе реализации Дорожной карты занятости выступил министр труда и социальной защиты населения Серик Шапкенов, председатель правления АО НУХ «Байтерек» Айдар Арифханов, аким Алматинской области Амандык Баталов. — По итогам рассмотрения вопроса А. Мамин поручил обеспечить качественную и своевременную реализацию всех направлений ДКЗ, а также финансирование инвестиционных проектов. МСХ РК с МТСЗН РК, а также другими заинтересованными госорганами поручено разработать критерии оценки эффективности мероприятий по финансированию сельскохозяйственных проектов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/realizaciya-optimistichnogo-scenariya-po-kvi-napryamuyu-zavisit-ot-aktivnosti-grazhdan-v-voprose-vakcinacii-a-coy-2542455",
        "title": "Реализация оптимистичного сценария по КВИ напрямую зависит от активности граждан в вопросе вакцинации— А. Цой",
        "date": "2021-05-25 11:30:00",
        "text": "В ходе заседания Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен вопрос о санитарно-эпидемиологической ситуации в стране. В целом о текущей обстановке доложил министр здравоохранения РК Алексей Цой, по отдельным регионам, находящимся в красной зоне по КВИ — акимы Западно-Казахстанской области Гали Искалиев, Атырауской области — Махамбет Досмухамбетов, Карагандинской области — Женис Касымбек. Как отметил А. Цой, ситуация по заболеваемости и смертности от COVID-19 в мире остается нестабильной. На сегодняшний день в мире зарегистрировано более 167 млн случаев КВИ, за сутки регистрируется более 450 тыс. случаев. Умерло более 3,4 млн человек, показатель летальности составил — 2,1 %. Согласно мирового рейтинга из 221 страны, Казахстан по показателю заболеваемости находится на 104 месте, по показателю летальности на 111 месте. \n«В Казахстане на 25 мая т.г. зарегистрировано 376 572 больных с положительным результатом COVID-19 и 54 716 случая с КВИ-. Страна находится в желтой зоне», — доложил А. Цой.\n По внутриреспубликанским показателям в красной зоне на сегодня находятся города Нур-Султан, Алматы, Акмолинская, Карагандинская, Атырауская области. Западно-Казахстанская область находится на границе между красной и желтой зонами. В желтой зоне находятся 6 регионов: Актюбинская, Павлодарская, Костанайская, Мангистауская, Северо-Казахстанская области и г. Шымкент. Остальные 5 регионов в зеленой зоне. По словам министра, наблюдается положительная динамика снижения заболеваемости в стране и постепенная стабилизация эпидемиологической ситуации. Число выявленных случаев КВИ за последнюю неделю снизилось на 4 тыс., по сравнению с недельной заболеваемостью в конце апреля — начале мая. В целом за последний месяц заболеваемость снизилась на 20%. Если говорить о стационарных больных, согласно ежедневного мониторинга занятости коек в разрезе регионов по состоянию на 25 мая т.г. занятость инфекционных коек по республике составляет — 33% и снизилась по сравнению с началом мая текущего года на 8% по сравнению с началом мая текущего года, занятость реанимационных коек снизилась на 2% и составляет — 26%. Также отмечается положительная динамика занятости коек в г. Нур-Султан — по сравнению с началом мая (4 мая) удельный вес занятости коек снизился с 60% до 47%, в городе Алматы с 57% до 35% и в Алматинской области — с 56 до 36%. Отмечается уменьшение количества больных, находящихся на лечении с 38 тыс. по состоянию на 15 мая до 32 тыс. человек на 25 мая, в том числе количество больных находящихся на стационарном лечении снизилось с 14 до 12 тыс. больных, на амбулаторном лечении с 24,5 тыс. до 20 тыс. больных. \n«При этом хочу отметить, что c 5 мая т.г. число выздоровевших больных за сутки превышает число заболевших за сутки, что также указывает на наметившуюся тенденцию стабилизации эпидситуации», — отметил А. Цой.\n На сегодняшний день, по словам министра, использовано порядка 3 млн доз вакцины, из них 1-компонентом привито 2 015 053 человека, что составляет 20% от подлежащего населения. Вторым компонентом охвачено порядка 1 млн человека. На сегодняшний день в прививочных пунктах имеется достаточное количество доз вакцины: порядка 320 тыс. первого компонента и 650 тыс. — второго компонента. Дополнительно 1,7 млн доз вакцин Спутник-V произведено на Карагандинском фарм комплексе и согласно графика будет поставлено в регионы. Также министр отметил, что в целях определения новых мутаций на постоянной основе проводится генетическое изучение штаммов коронавируса циркулирующих на территории республики. По итогам изучения образцов выявленных в апреле текущего года установлена циркуляция «британского штамма» в 30% образцов. Циркуляция индийского штамма на территории республики не установлена. С учетом эпидемиологической ситуации и охвата вакцинацией Министерством обновлен прогноз эпидемиологической ситуации. \n«Так при пессимистичном сценарии, когда эффективность вакцинации составит – не менее 60%, число зарегистрированных случаев в июне-сентябре 2021 года составит около 95 тысяч человек», — отметил А. Цой.\n По второму реалистичному сценарию, по словам министра, когда эффективность вакцинации составит – не менее 80%, прогнозное число зарегистрированных случаев в июне-сентябре 2021 года составит около 69 тыс. человек. При оптимистичном сценарии, когда эффективность вакцинации составит – не менее 95%, число зарегистрированных случаев в июне-сентябре 2021 года составит около 61 тыс. человек. При этом следует отметить, что реализация того или иного сценария будет напрямую зависеть от активности граждан в вопросе вакцинации. \n«В этой связи, для повышения охвата вакцинацией полагаем целесообразным местным исполнительным органам необходимо принять меры по увеличению охвата вакцинацией и проведение информационно-разъяснительной работы среди населения», — отметил А. Цой.\n Что касается регионов, то в Западно-Казахстанской области, по словам акима Г. Искалиева, за последнюю неделю выявлено 658 новых случаев заражения КВИ. По сравнению с предыдущей неделей количество заболевших уменьшилось на 9%. В целях максимального выявления заболевших, увеличено количество тестирования. В 13 лабораториях области в сутки проводится более 2 000 ПЦР исследований. Учитывая то, что в течение двух месяцев область находится в красной зоне, для снижения наплыва жителей районов в областной центр с 1 мая т.г. в течение 14 дней были установлены блокпосты по периметру г. Уральска и 6 районов, находящихся в красной зоне. Данные меры позволили снизить наплыв жителей в областной центр на 35%, а также предотвратить проведение массовых мероприятий. В результате заболеваемость в сутки снизилась с 200-250 в апреле до 90-100 случаев в мае т.г. Мониторинговые группы продолжают ежедневные рейды. С 1 мая проведено 179 рейдов, проверено 965 объектов, составлено 22 протокола на сумму 962 тыс.тг. \n«На использование мобильного приложения «Ashуq» подано заявок от 391 субъектов предпринимательства», — отметил Г. Искалиев\n В регионе активно проводится вакцинация населения. Из поступивших 138 560 доз вакцины на сегодняшний день получили І компонент более 65 тыс. человек, ІІ компонент – более 27 тыс. человек. Всего по области открыты 47 прививочных пунктов вакцинации. Функционируют 18 инфекционных стационаров, загруженность инфекционных коек составляет 39%. Загруженность реанимационных коек – 40%. В резерве имеется более 1400 койко-мест. \n«Ситуация находится под контролем благодаря принимаемым Правительством мерам по недопущению массового распространения эпидемии», — отметил Г. Искалиев.\n В Карагандинской области по состоянию на 25 мая т.г. зарегистрировано 30 572 лабораторно подтвержденных случаев коронавирусной инфекции.  \n«В области реализуется комплекс противоэпидемиологических мероприятий, эффективность принимаемых мер подтверждается снижением на 15% регистраций новых случаев инфицирования на протяжении всей прошедшей недели», — отметил Ж. Касымбек.\n Снижается загруженность и коечного фонда. На сегодняшний день загрузка по области в среднем составляет 34%. На прошедшей неделе под председательством министра здравоохранения А. Цой в Караганде было проведено заседание Республиканского штаба по противодействию коронавирусной инфекции. Даны дополнительные рекомендации по сохранению положительной динамики региона. Как отметил аким, в целях сохранения баланса между деятельностью объектов предпринимательства и эпидемиологической ситуацией в области увеличивается количество участников проекта «Ashyq», их уже 510. Продолжается активная вакцинация населения, полностью иммунизировано 93 741 человек, первым компонентом охвачено – 154 620 человек. Согласно утвержденным срокам к окончанию мая будет полностью завершена вакцинация 105 тыс. жителей области. В прошедшие выходные открыты торговые центры имеющие пункты вакцинации. Работа по стабилизации эпидситуации будет продолжена и находится на постоянном контроле.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/realizaciya-dorozhnoy-karty-zanyatosti-254103",
        "title": "Реализация Дорожной карты занятости",
        "date": "2021-05-25 11:11:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/CQMNzSnjBxVKUH8zLx01-4LcedercTe-ZVw36_43tHpgs1vkvNXZkBtIWUcco0DUov7TDoquopkx6T0FiUkZ_ryEjUVldZhOVN8L1DX1JKhI5mZ2m2TsOzt5iXs6nj4WlJEbrDpm",
            "https://lh4.googleusercontent.com/jSEJBW0Aox67e-Gbo7myPynJaW_veEeHfZhmX-rZpUM-oYHV82bq7KFZrOgBCBFP3pG7g_aSf2g6duIayiKlq0O6cMpb8z6UIo8Akn3KT9JCJBlwxK5kNiK0-vgyEbjKF7LCqcaH"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-254429",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-05-25 11:07:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/9PdEOHTPRA5AelTENZQkKhAdZvzipu57Rfx-u4VaBtXkPfo81Qot8EvcZMJEm0UTTSa_xuVhdZ7GUHm_5bJGDF9PKjwed-ubZe4auS7kVDWdds982qibnpo86mU3b_vSb1M0XYQU",
            "https://lh3.googleusercontent.com/CAgaBibBMzOSciZh01A9iQNUSXTk6zglGRRwc_ylaHk8DN2lKYjQ8q5XCU5NV9eDqrbk4jnOx6pQBfvv9NfPnkLE3Ucq0SIOzpVnECZHa3UDdXr_hD-JahHFAf-ICV0EeGvq-QM5",
            "https://lh6.googleusercontent.com/6ahpwdSpBqkwxtNIcahhqMBrhfvhoI1TSAUT1VpmSfXKQN9mtn0RvpG-d_484pUNO8xb9oTowZzWrMvZeHhLD2MFykkLzgEeupp-ShgpEn_1LjmMDSEu8xiGZyLI-9zFs1MB4Q6E",
            "https://lh5.googleusercontent.com/TV8Ph_GSEYvgyFF-AsjQNzwuztf9fWOj-ZrS97lM2LAJwe4anLNpvg-91SGwzsOtKuHyo27LQcRg7zQC3bNLhfmcseZON_4pVFToeck3LOU7FGspcCSlmJQeA6T2GpzFauZfJM3W",
            "https://lh6.googleusercontent.com/TNXArbN2pwP7upE_Il7RulsVlploJJGrTomYO6r_KO9pL83cQwAA6MO4pYK0FdGk_zJRLN-dM4N_j5UkTXTCcT-bjlcxrcEyh5xMpq6Ag7w6RMDf_SNHE-Sn42LLH19nureB8qMI"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/osnovnoy-upor-dorozhnoy-karty-zanyatosti-sdelan-na-sozdanie-postoyannyh-rabochih-mest-mtszn-254518",
        "title": "Основной упор Дорожной карты занятости сделан на создание постоянных рабочих мест — МТСЗН",
        "date": "2021-05-25 10:56:00",
        "text": "Министр труда и социальной защиты населения Серик Шапкенов на заседании Правительства, прошедшего под председательством Премьер-Министра РК Аскара Мамина, доложил о реализации Дорожной карты занятости в рамках пакета антикризисных мер. Также с докладами выступили председатель правления АО НУХ «Байтерек» Айдар Арифханов и акимы областей.  Так, в 2020 г. в рамках ДКЗ было реализовано 6,6 тыс. инфраструктурных проектов по строительству, реконструкции, капитальному и текущему ремонту. Обеспечено занятостью 239 тыс. человек, из которых 120 тыс. трудоустроены по направлениям центров занятости населения. \n«Дорожная карта занятости позволила решить часть проблем трехсменных и аварийных школ, доступа к образованию, здравоохранению, чистой питьевой воде сельских жителей, увеличения площадей орошаемых, пастбищных земель и газификации сельских населенных пунктов», — сказал министр МТСЗН РК.\n Также ДКЗ способствовало сохранению безработицы на уровне 4,9%. В т.г. на реализацию Дорожной карты занятости предусмотрены 300 млрд тг. В т.ч. по поручению Главы государства из НБ РК за счет облигационного займа выделены 200 млрд тг. Дорожная карта реализуется по четырем направлениям: Первое. Повышение качества жизни населения. Второе. Повышение доступности финансирования для МСБ. Третье. Развитие агропромышленного комплекса. Четвертое. Развитие бизнеса в регионах. Лимиты финансирования определены и распределены по регионам согласно доле рабочей силы. Основная часть средств 42,5% направлена на повышение качества жизни населения, 33,3% на развитие агропромышленного комплекса, 24,2% направлены на развитие бизнеса в регионах и на микрокредитование через микрофинансовые организации с участием НПП «Атамекен» и местных исполнительных органов. По первому направлению всего будет реализовано 136 проектов с созданием 19 тыс. рабочих мест, из которых 7,5 тыс. — постоянные. \n«Будут проведены работы по строительству 64 новых школ, 13 объектов здравоохранения, по обновлению комплекса орошения и модернизации системы ЖКХ», — отметил Серик Шапкенов.\n При отборе проектов основной упор был сделан на создание постоянных рабочих мест и решение части проблем трехсменных и аварийных школ, здравоохранения, увеличение площадей орошаемых земель. По поручению Главы государства в рамках второго направления «Повышения доступности финансирования для малого и среднего бизнеса» предусмотрена выдача льготных микрокредитов со ставкой до 6%. Составлен пул из 5,4 тыс. проектов на сумму 22,5 млрд тг, который включает в себя проекты в сфере производства и переработки мясной продукции, молока, пищевой промышленности, сферы услуг и др. Для обеспечения эффективности реализации инструмента по микрокредитованию в регионах созданы 15 МФО. Получателями микрокредитов будут созданы 10,6 тыс. дополнительных рабочих мест. По направлению развития агропромышленного комплекса совместно с Министерством сельского хозяйства и Холдингом «Байтерек» будут реализованы 42 инвестиционных проектов на сумму 100 млрд тг со ставкой до 6% для конечного заемщика с учетом субсидирования ставки. Проекты были отобраны по следующим условиям: 1) поддержка занятости и создание рабочих мест; 2) высокий уровень проработанности; 3) сокращение импорта продовольственных товаров. Будут созданы 2,2 тыс. временных и 3,8 постоянных рабочих мест. \n«В рамках развития бизнеса в регионах будут созданы порядка 6 тыс. рабочих мест за счет льготного кредитования и выдачи займов субъектам бизнеса, а также инвестирования в уставной капитал, оказания нефинансовой поддержки», — сказал глава Минтруда и соцзащиты населения.\n Реализация Дорожной карты занятости в т.г. позволит: \n\tсоздать 35,6 тыс. рабочих мест, из них более 55% – постоянные. С учетом членов семей порядка 80 тыс. человек будут обеспечены постоянным доходом.\n\tулучшить социальную инфраструктуру путем создания социальных активов;\n\tнасытить рынок продуктами отечественного производства за счет создания новых производств;\n\tувеличить долю малого и среднего бизнеса в структуре ВВП страны.\n По словам председателя правления АО «НУХ «Байтерек» Айдара Арифханова, холдинг в целях улучшения развития бизнес-инициатив и улучшения качества жизни граждан планирует привлечение облигационного займа из средств Нацбанка РК в рамках действующего механизма в объеме 200 млрд тг со сроком обращения 10 лет и ставкой вознаграждения 7% годовых. Также средства от размещения облигаций холдинга будут распределены на аналогичный срок 10 лет по следующим направлениям: \n\t100 млрд тг на финансирование МИО;\n\t100 млрд тг на финансирование АПК.\n Как сказал аким Алматинской области Амандык Баталов, своевременная реализация Дорожной карты занятости в период пандемии позволила не только не допустить роста безработицы, но и решить многие вопросы направленные на повышение качества жизни жителей области. Так, 82 проекта по ДКЗ-2020 были реализованы в сельской местности. Лимит финансирования Алматинской области на 2021 год составляет 31,8 млрд тг, из них на реализацию 8 инфраструктурных проектов предусмотрено 13,1 млрд тг, на кредитование проектов АПК – 14,3 млрд тг и на поддержку бизнеса 2,4 млрд тг. Также в области реализуются инфраструктурные проекты с созданием постоянных рабочих мест. Всего 8 объектов социальной инфраструктуры, из них строительство 7 школ на 1500 мест и реконструкция загородного лагеря «Жалын». \n«В агропромышленном комплексе в т.г. запланирован ввод 24 проектов на сумму 29 млрд тг. Льготное кредитование через АО НУХ «Байтерек» станет хорошей поддержкой для их реализации», — сказал А. Баталов. \n В настоящее время на рассмотрении находятся 9 проектов на сумму 18,8 млрд тг, из которых 14,3 млрд тг будут предоставлены по программе ДКЗ. Для реализации направлений микрокредитования совместно с НПП «Атамекен» и СПК «Жетысу» создана микрофинансовая организация, через которую планируется профинансировать более 480 проектов и создать порядка 550 постоянных рабочих мест. Все организационные вопросы решены. В целом в рамках ДКЗ планируется реализовать более 500 проектов и дополнительно создать порядка 2,8 тыс. постоянных рабочих мест.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/shapkenov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/20052021-330",
        "title": "Постановление Правительства Республики Казахстан от 20 мая 2021 года №330",
        "date": "2021-05-25 10:16:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 12 марта 2012 года № 320 «Об утверждении размеров, источников, видов и Правил предоставления социальной помощи гражданам, которым оказывается социальная помощь» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 12 марта 2012 года № 320 «Об утверждении размеров, источников, видов и Правил предоставления социальной помощи гражданам, которым оказывается социальная помощь» следующие изменения: в Правилах предоставления социальной помощи гражданам, которым оказывается социальная помощь, утвержденных указанным постановлением: подпункты 1), 2) и 3) пункта 6 изложить в следующей редакции: «1) оригиналы и копии свидетельств о рождении – для детей из многодетных семей; 2) оригинал и копия справки об утверждении опеки (попечительства), патронатного воспитания – для детей-сирот и детей, оставшихся без попечения родителей, воспитывающихся в семьях; 3) оригинал и копия справки об инвалидности – инвалидам и инвалидам с детства, детям-инвалидам или копия медицинского заключения психолого-медико-педагогической консультации для детей с ограниченными возможностями в развитии;». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.     Премьер-Министр Республики Казахстан                                                                            А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/20052021-332",
        "title": "Постановление Правительства Республики Казахстан от 20 мая 2021 года №332",
        "date": "2021-05-25 10:13:00",
        "text": "Об утверждении Правил предоставления государственной финансовой поддержки расчетно-финансовому центру по поддержке возобновляемых источников энергии В соответствии с подпунктом 8-2) статьи 5 Закона Республики Казахстан от 4 июля 2009 года «О поддержке использования возобновляемых источников энергии» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемые Правила предоставления государственной финансовой поддержки расчетно-финансовому центру по поддержке возобновляемых источников энергии. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Приложение   Премьер-Министр Республики Казахстан                                                                                        А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/17052021-326",
        "title": "Постановление Правительства Республики Казахстан от 17 мая 2021 года №326",
        "date": "2021-05-25 10:05:00",
        "text": "Об изменении границ Туркестанской области В соответствии с подпунктом 1-1) статьи 10 Закона Республики Казахстан «Об административно-территориальном устройстве Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Изменить границы Туркестанской области путем включения в границы Туркестанской области земель населенных пунктов Багыс и Хиебон общей площадью 795,62 гектара согласно приложению к настоящему постановлению. 2. Акимату Туркестанской области принять меры, вытекающие из настоящего постановления. 3. Настоящее постановление вводится в действие со дня его первого официального опубликования.   Приложение   Премьер-Министр Республики Казахстан                                                                         А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/14052021-324",
        "title": "Постановление Правительства Республики Казахстан от 14 мая 2021 года №324",
        "date": "2021-05-25 09:58:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 23 апреля 2018 года № 213 «Об утверждении Правил и сроков осуществления контроля за соблюдением порядка учета, хранения, оценки, дальнейшего использования и реализации имущества, обращенного (поступившего) в собственность государства, за полнотой и своевременностью поступления денег в бюджет в случае его реализации, а также порядка передачи имущества, обращенного (поступившего) в собственность государства» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 23 апреля 2018 года № 213 «Об утверждении Правил и сроков осуществления контроля за соблюдением порядка учета, хранения, оценки, дальнейшего использования и реализации имущества, обращенного (поступившего) в собственность государства, за полнотой и своевременностью поступления денег в бюджет в случае его реализации, а также порядка передачи имущества, обращенного (поступившего) в собственность государства» следующие изменения:\n в Правилах и сроках осуществления контроля за соблюдением порядка учета, хранения, оценки, дальнейшего использования и реализации имущества, обращенного (поступившего) в собственность государства, за полнотой и своевременностью поступления денег в бюджет в случае его реализации, а также порядка передачи имущества, обращенного (поступившего) в собственность государства, утвержденных указанным постановлением: подпункт 4) пункта 2 изложить в следующей редакции: «4) за субъектами (физическими и юридическими лицами, в том числе государственными органами), заключившими договор на хранение и реализацию имущества в соответствии с гражданским законодательством Республики Казахстан по вопросу хранения и реализации имущества.»; пункт 3 изложить в следующей редакции: «3. Осуществление контроля, указанного в пункте 2 настоящих Правил, производится работниками органов государственных доходов при присутствии представителя проверяемого субъекта не чаще 1 (один) раза в год. Срок осуществления контроля составляет не более 30 (тридцать) рабочих дней, а период контроля не более трех лет. При этом срок осуществления контроля продлевается до 50 (пятьдесят) рабочих дней органом государственных доходов, назначившим контроль.»; абзац первый пункта 5 изложить в следующей редакции: «5. При осуществлении контроля по вопросу полноты и своевременности постановки на учет, хранения, оценки, дальнейшего использования и реализации имущества органами по управлению государственным имуществом представляются следующие документы:»; абзац первый пункта 7 изложить в следующей редакции: «7. При осуществлении контроля органами, уполномоченными управлять коммунальной собственностью, представляются следующие документы:»; в пункте 9: абзац первый изложить в следующей редакции: «9. При осуществлении контроля в государственных учреждениях представляются следующие документы:»; подпункт 3) изложить в следующей редакции: «3) акты приема-передачи имущества в орган по управлению государственным имуществом или орган, уполномоченный управлять коммунальной собственностью;»; абзац первый пункта 10 изложить в следующей редакции: «10. При осуществлении контроля за субъектами (физическими и юридическими лицами, в том числе государственными органами), заключившими договор на хранение и реализацию имущества, охватываются следующие вопросы:»; абзац первый пункта 11 изложить в следующей редакции: «11. Для осуществления контроля субъектами (физическими и юридическими лицами, в том числе государственными органами), заключившими договор на хранение и реализацию имущества, представляются:»; пункт 14 изложить в следующей редакции: «14. В течение 30 (тридцать) календарных дней со дня получения требования, предусмотренного пунктом 13 настоящих Правил, проверяемый субъект письменно извещает орган государственных доходов об устранении нарушений, выявленных по результатам контроля, и (или) взыскании сумм от реализации имущества.».   \n\tНастоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.\n     Премьер-Министр Республики Казахстан                                                                          А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/300-mlrd-tenge-napravyat-na-realizaciyu-dorozhnoy-karty-zanyatosti-v-2021-godu-2544356",
        "title": "300 млрд тенге направят на реализацию Дорожной карты занятости в 2021 году",
        "date": "2021-05-25 09:45:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен ход реализации Дорожной карты занятости (ДКЗ). С докладами выступили министр труда и социальной защиты населения Серик Шапкенов, председатель правления АО «НУХ «Байтерек» Айдар Арифханов, акимы Алматинской области Амандык Баталов, Северо-Казахстанской области – Кумар Аксакалов, г. Шымкент – Мурат Айтенов. \n«Реализация Дорожной карты занятости показала свою высокую эффективность в обеспечении рабочими местами и улучшении благосостояния народа. По поручению Главы государства Касым-Жомарта Токаева были приняты комплексные меры, включая расширение программы Дорожной карты занятости на 2021 год», — сказал А. Мамин.\n Премьер-Министр отметил, что в текущем году в рамках исполнения ДКЗ будет уделено особое внимание созданию постоянных рабочих мест через реализацию инфраструктурных проектов, развитие предпринимательства и аграрного сектора. В регионах будут реализованы инфраструктурные проекты на 127,5 млрд тг, направленные на строительство и ремонт дорог, медицинских и образовательных организаций. Через микрофинансовые организации с участием НПП «Атамекен» и акиматов планируется профинансировать бизнес-проекты на сумму 22,5 млрд тг. На развитие предпринимательства в регионах будет направлено 50 млрд тг. На финансирование инвестиционных проектов агропромышленного комплекса планируется направить через АО «НУХ «Байтерек» 100 млрд тг.  \n«В целом, на реализацию Дорожной карты занятости в текущем году выделено 300 млрд тг, будет создано 35,6 тыс. рабочих мест, в том числе свыше 20 тыс. постоянных рабочих мест», — сказал А. Мамин.\n Глава Правительства поручил обеспечить качественную и своевременную реализацию всех направлений Дорожной карты занятости, а также финансирование инвестиционных проектов. Министерству сельского хозяйства совместно с Министерством труда и социальной защиты населения, а также другими заинтересованными госорганами поручено разработать критерии оценки эффективности мероприятий по финансированию сельскохозяйственных проектов. \n«Создание постоянных рабочих мест надо держать на особом контроле», — подчеркнул А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/4CDXSb5EW1EGWFKrkIGlf2-o25JSgJElH_WbmhkxJ1aBeUX3zv2B5FksAve2mafhmH-wtbhaMPzvaltvCYQk1PE6VS8rmRMD2VX33VikNOpTjNgxGBf9s9h8sHwKLg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-poruchil-uvelichit-tempy-vakcinacii-naseleniya-2543221",
        "title": "Премьер-Министр РК А. Мамин поручил увеличить темпы вакцинации населения",
        "date": "2021-05-25 09:34:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой, ситуации в регионах — акимы Западно-Казахстанской области Гали Искалиев, Атырауской области — Махамбет Досмухамбетов, Карагандинской области — Женис Касымбек. На данный момент в Казахстане отмечается стабилизация ситуации по заболеваемости COVID-19. Индекс репродуктивности вируса составляет 0,95. Занятость инфекционных коек — 33%, реанимационных — 26%. В «красной зоне» находятся 6 регионов: города Нур-Султан и Алматы, Западно-Казахстанская, Акмолинская, Карагандинская, Атырауская области.   На сегодняшний день в Казахстане сделано 3 млн прививок, из них 2 млн человек вакцинированы первым компонентом, почти 1 млн человек — вторым компонентом. В стране имеется достаточный объем вакцин, запасы которых пополняются. Принимаются меры по увеличению количества прививочных пунктов.  Глава Правительства поручил увеличить темпы вакцинации населения. \n«Расширение прививочной кампании сейчас является самой важной задачей в борьбе с пандемией», — сказал А. Мамин.\n Министерству здравоохранения совместно с Министерством цифрового развития, инноваций и аэрокосмической промышленности поручено принять оперативные меры по интеграции приложения «Ashyq» с модулем «Вакцинация» и паспортом вакцинации в «Egov».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/-ccH0bbkTVyqbjDmq3JMHdi9bCFH5XYBbtb_AXhGuOfPPRZ5XIRSyibG_GhOV6jUGHH40SSbEmOp5OTdPc3q49S3CW3Thq9fwAaS_rgSBqfi5weutQfTS9zQAEdevA",
            "https://lh4.googleusercontent.com/QEKitmcVMr_1ZsQpv88y6gQVN3V8MaeZmJHtIG65EsK7MWoIgXsAHWtWzbCyTuXNOGtmJvHWB5YRkbuARUBXK07SUfU4TKVZtWVqT40vE6X0x200dYXDRV5Djvkiuw"
        ]
    }
]