[
    {
        "url": "https://primeminister.kz/ru/media/infographic/privlechenie-inostrannyh-investiciy-251519",
        "title": "Привлечение иностранных инвестиций",
        "date": "2021-05-31 18:50:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/oPoai4qBmjKnpkRJNEV_2PGyAVvtuv6jHQSDtH98oqpJDynBicfxcpNg-R595YC91_7yMaeqiQKfLZewog2jnBuOGKBKCWyF_OwKM0r0eY1FXjdn1g7tEOnLHuhc6D_9pqFi5sZv",
            "https://lh4.googleusercontent.com/27YzoYQpowznlKd7kuecCMEHM0bZmOiMOSDE-IQU21DHsfk8bsBFVNUvJzOCP0qpoC1am4-3NbqjUL_j6jeaiDnRdbl6y-cIpIxNbaJD5BElZE5aZzEGmMUnU6wcvAEoZfelAvSh"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/prioritetnye-otrasli-pryamye-inostrannye-investicii-i-novye-podhody-kakie-mery-po-privlecheniyu-investiciy-prinimayutsya-v-kazahstane-3143955",
        "title": "Приоритетные отрасли, прямые иностранные инвестиции и новые подходы — какие меры по привлечению инвестиций принимаются в Казахстане",
        "date": "2021-05-31 18:40:00",
        "text": "Сегодня в Службе центральных коммуникаций при Президента РК состоялась пресс-конференция на тему привлечения иностранных инвестиций. С докладами выступили заместитель МИД РК Алмас Айдаров, и.о. председателя Комитета по инвестициям МИД РК Ардак Зебешев и председатель Правления акционерного общества «Национальная компания «KAZAKH INVEST» Меиржан Юсупов. Заместитель министра иностранных дел Алмас Айдаров доложил об итогах работы ведомства в сфере привлечения иностранных инвестиций в Казахстан. \n«Помимо ведения классической дипломатии, приоритетом работы МИДа и загранучреждений является экономическая дипломатия. Суть его заключается, в первую очередь, в привлечении в Казахстан иностранного капитала, новых рабочих мест, компаний с новейшими технологиями и ноу-хау, что очень важно для будущей технологической трансформации страны», — сказал А. Айдаров.\n  По его словам, пандемия COVID-19 отразилась в международной практике использования прямых иностранных инвестиций. Вместе с тем, вследствие своевременно принятых мер в 2020 г. в Казахстан удалось привлечь $17,1 млрд прямых иностранных инвестиций, нивелируя снижение притоков зарубежного капитала до 30%. В целом, за последние 10 лет ежегодный приток инвестиций в республику составил в среднем около $24 млрд за исключением кризисов 2015 и 2020 гг.  Более того, в прошлом году усилия были направлены на реализацию проектов, работа по которым была начата ранее. Как результат, можно отметить ввод в эксплуатацию 41 инвестиционного проекта с иностранным участием на общую сумму $1,6 млрд с созданием более 7 тыс. рабочих мест. Среди них, такие проекты как: \n\tстроительство нового аэропорта в Туркестанской области – YDA Holding (Турция, $206 млн);\n\tстроительство туристско-гостиничного комплекса на территории г. Актау – Sembol Construction and Engineering (Турция, $173 млн);\n\tстроительство СЭС на 100 МВт в Жамбылской области – Total Eren (Франция, $130 млн);\n\tпроизводство технических газов в Карагандинской области – Linde Group (Германия, $83 млн);\n\tпроизводство автомобилей марки Hyundai – Hyundai Trans Kazakhstan (Южная Корея, $58,5 млн);\n\tтеплица пятого поколения (2 этап) в Актюбинской области – Food Ventures (Нидерланды, $22,3 млн).\n Согласно прогнозам, восстановление темпов роста притока прямых иностранных инвестиций до предпандемийного уровня ожидается на стыке 2022-2023 гг. Согласно статистике, в 2020 г. 90% прямых иностранных инвестиций приходились на основные 14 стран-доноров, как ЕС (Нидерланды, Швейцария, Бельгия, Франция, Германия, Италия), США, Великобритания, Россия, Китай, Южная Корея, Турция, Япония, ОАЭ.  В этой связи, перед министерством, в частности, перед Комитетом по инвестициям и АО «KAZAKH INVEST» стоит ряд задач, которые требуют, помимо эффективности и достижения конкретных результатов, проактивной работы по проработке инвестиционного потенциала остальных стран (51) для увеличения притока ПИИ в РК. \n«На сегодня нами создана трехуровневая система привлечения инвестиций, в которой на внешнем периметре для всех загранучреждений разработаны страновые инвестиционные программы сроком на 5 лет. В них точечно обозначены отрасли и количество компаний, с которыми мы должны работать и которые мы должны таргетировать. Такой метод персональной работы позволяет нашим посольствам, к примеру, за месяц проводить работу со 150-200 заинтересованными инвесторами. После проработки наиболее привлекательных предложений формируется «short-list» из около 15 заинтересованных компаний, которые в последующем попадают в разработку нашим коллегам – отраслевым госорганам и акиматам, — сообщил он.\n  С учетом изменившейся ситуации, по поручению Президента РК в целях обеспечения притока новых инвестиций с начала этого года внедрен новый инвестиционный инструмент — Соглашение об инвестициях для стратегических инвесторов, предоставляющее им особые условия и помогающие разблокировать весь спектр инвестиционных возможностей Казахстана. Говоря о планах дальнейших действий по привлечению иностранных инвестиций, Алмас Айдаров отметил наметившиеся тенденции. Во-первых, пандемия коронавируса продемонстрировала необходимость обеспечения экономической безопасности, в связи с чем будут приложены дополнительные усилия по привлечению инвестиций в фармацевтическую, обрабатывающую и продовольственную сферы.  Во-вторых, основной упор в реализации политики по привлечению инвестиций будет на отрасли вызывающей наибольший интерес у зарубежных инвесторов, как логистика, цифровые и «зеленые» технологии, разведка новых месторождений и другие. Таким образом, в будущем ожидается большой интерес со стороны инвесторов не только по привлечению капитала в обрабатывающие отрасли, сельское хозяйство, но и по повышению производительности, инноваций. Планируется увеличить приток передовых технологий с целью создания экономики замкнутого цикла, основанной на декарбонизации и возобновляемых ресурсах, в частности, на использовании «зеленого» водорода. Будет увеличена реализация транзитного потенциала страны, показавшего рост в прошлом году.  Комитет по инвестициям в лице Министерства иностранных дел пересмотрел подходы к привлечению инвестиций и разработал спектр мер системного и оперативного характера. Об этом сообщил и.о. председателя Комитета по инвестициям МИД РК Ардак Зебешев.  \n«В соответствии с целями, поставленными Президентом К. Токаевым, ключевой задачей сегодня является реализация микро- и макродействий, в совокупности направленных на обеспечение системного подхода в привлечении инвестиций, путем формирования соответствующих политик. Комбинация данных операционных и системных мер направлена на увеличение притока прямых иностранных инвестиций, улучшение инвестиционного климата, и усиление роли регионов в привлечении инвестиций», — сказал он.\n В рамках системных мер проходит активизация глобальных инвесторов и международных финансовых институтов развития, функционируют площадки Совета иностранных инвесторов, Совета по улучшению инвестиционного климата, а также проводятся совещания на диалоговой платформы Казахстан-Европейский Союз. Кроме того, разработаны соответствующие предложения по модернизации деятельности Совета иностранных инвесторов, в частности изменение формата пленарного заседания, обновление состава Совета (включая компании из отраслей, ранее не представленных в Совете), проведение ежемесячных тематических встреч с компаниями-членами Совета, для обсуждения проблемных вопросов.  Операционный подход предполагает осуществление и сопровождение конкретных инвестиционных сделок в краткосрочной перспективе. Для этого внедрен новый алгоритм управления инвестициями и адресной работы с инвесторами. Первое. Под председательством Премьер-Министра РК создан Инвестиционный штаб, в рамках которого регулярно рассматриваются возникающие проблемные вопросы зарубежных инвесторов и вопросы практической реализации инвестиционных проектов. Второе. На базе АО «НК «KAZAKH INVEST» и АО «МФЦА» для повышения эффективности взаимодействия с инвесторами, создана специальная переговорная команда — Task Force. Данное подразделение выступает единым переговорщиком от лица Правительства с иностранными компаниями при проработке важных стратегических проектов, на примере следующих введенных проектов: \n\tпроизводство технических газов в Карагандинской области с участием немецкого ТНК Linde Group ($83 млн);\n\tпроизводство легковых автомобилей в г. Алматы с участием корейской ТНК Hyundai ($60 млн);\n\tпроизводство комбикормов в Алматинской области с участием швейцарской компании Inoks Capital ($18 млн);\n\tтепличный комплекс (21 га.) в Туркестанской области с участием польской компании Polcotton ($26 млн).\n  Третье. Центральным и местным государственным органам установлены 5-летние целевые показатели по объемам инвестиций в основной капитал и прямым иностранным инвестициям. За заместителями первых руководителей госорганов были концентрированно закреплены обязанности по привлечению инвестиций, работе с инвесторами. Кроме того, на ежегодной основе будет проводиться рейтинг регионов по их достижению и исполнения плана по инвестициям. \n«В целях повышения удобства инвесторов также была автоматизирована госуслуга по заключению инвестиционных контрактов. Благодаря переходу на онлайн режим во время пандемии нам удалось не только сохранить, но и увеличить количество и сумму контрактов за 2020 год до рекордного количества. В итоге за год было заключено 56 инвестиционных контрактов на общую сумму 635 млрд тг, что является самым высоким показателем за последние 10 лет. Из них, 8 контрактов были заключены в сфере обрабатывающей промышленности на сумму 51,2 млрд тг», — А. Зебешев.\n  Все эти меры должны позволить довести объем инвестиций в основной капитал в 2025 году до 30% к ВВП, а объем прямых иностранных инвестиций до $30 млрд в соответствии с Национальным планом развития до 2025 г. и Дорожной картой по реализации мер предвыборной программы Партии «Нур-Отан». В результате планируемой стабилизации эпидемиологической ситуации с COVID-19 ожидается восстановление притока иностранных инвестиций в Казахстан в период с 2022 по 2023 годы. По словам и.о. председателя Комитета по инвестициям МИД РК Ардака Зебешева, в планах имеются хорошие сигналы к определенному возобновлению роста мировой экономики и ключевых стран-партнеров. Основной частью процесса по увеличению притока ПИИ помимо привлечения новых, является удержание существующих инвесторов, реализующих проекты на территории страны. В этой связи, проводится работа по урегулированию споров с инвесторами и разрешению проблемных вопросов в досудебном порядке при помощи института Инвестиционного омбудсмена, чьи функции возложены на Премьер-Министра РК. В рамках деятельности инвестиционного омбудсмена в 2019 году оказано содействие в рассмотрении 70 проблемных вопросов инвесторов, а по итогам 2020 года обработано 69 обращений. Вместе с тем, на сегодняшний день 15 обращений находятся в работе совместно с заинтересованными государственными органами и организациями. В завершение А. Зебешев добавил, что несмотря на сложившуюся в мире ситуацию, ведомство продолжает вести активную работу по привлечению качественных зарубежных инвестиций в Казахстан, реализуется множество инвестиционных проектов. По словам председателя правления АО «НК «KAZAKH INVEST» Меиржана Юсупова, $72,5 млрд инвестиций вложено в 471 проект с созданием более 60 тыс. постоянных рабочих мест. Из них 115 проектов ($6,1 млрд) находятся на стадии постинвестиционного мониторинга. 132 проекта ($31,3 млрд) находятся на стадии реализации. 55 проектов ($12,3 млрд) прорабатываются. Кроме того, разработано 169 новых инвестиционных предложений (нишевых проектов). В сфере переработки можно выделить ряд важных реализуемых в Казахстане проектов. В их число входят: \n\tзавод по производству кальцинированной соды стоимостью $325 млн, реализуемый турецким холдингом Yildirim в Жамбылской области;\n\tв Акмолинской области испанская компания TSK строит предприятие по переработке мяса на сумму $110 млн;\n\tв Алматинской области арабскими инвесторами по переработке фруктов произведено продукции на сумму $82 млн;\n\tроссийские инвесторы из компаний Технониколь и Экокультура строят завод по производству изоляционных материалов и тепличный комплекс общей площадью 500 га, не имеющий аналогов в стране. Общая сумма этих проектов составляет $1,1 млрд.\n По итогам прошлого года при поддержке KAZAKH INVEST на общую сумму $1,6 млрд реализован 41 инвестиционный проект. В результате создано 7 тыс. новых рабочих мест. Наибольшее количество проектов отмечается в следующих отраслях: \n\tагропромышленный комплекс – 8 проектов ($111,8 млн);\n\tвозобновляемые источники энергии – 7 проектов ($388 млн);\n\tмашиностроение – 6 проектов ($332 млн);\n\tинформационно-коммуникационные технологии – 3 проекта ($103 млн);\n\tнедвижимость фармацевтика, здравоохранение, строительные материалы – 2 проекта ($210 млн);\n\tхимической ($2,1 млн), металлургической ($28,6 млн) и других отраслях по одному проекту.\n \n«В 2020 году совместно с центральными и местными госорганами проведена работа по определению наиболее перспективных товарных групп и нишевых проектов для организации производства в Казахстане. Подготовлены 70 инвестиционных предложений для иностранных инвесторов на сумму $2,8 млрд с привлечением международной компании. Информация по проектам включает тизер, бизнес-план и финмодель разработанные согласно международным стандартам», — председателя правления АО «НК «KAZAKH INVEST».\n Из 70 инвестиционных предложений, 63 проекта имеют конкретных местных партнеров, оставшиеся 7 являются отраслевыми тизерами. Наибольшее количество подготовленных проектов приходится на отрасли агропромышленного комплекса – 33 проекта, горно-металлургического комплекса – 7 проектов, машиностроения – 6 проектов, производства стройматериалов – 6 проектов, здравоохранения и фармацевтики – 5 проектов и прочие (13 проектов). По словам Меиржана Юсупова, подготовленные проекты были направлены всем загранучреждениям РК и зарубежным представителям «KAZAKH INVEST» для таргетирования потенциальных инвесторов.  Кроме того сегодня по 32 проектам на сумму $1,7 млрд ведется конкретная работа с инвесторами. Также ведется активная проработка проекта по организации интегрированного предприятия по производству и переработке фруктов с участием турецких инвесторов компании Goknur Gida. Вместе с тем, есть большая перспектива создания предприятия по производству минераловатных плит компании Panelsan в г. Алматы. Сейчас ведутся переговоры с инвесторами из ОАЭ по двум проектам. Это выращивание и переработка грибов в Алматинской области и строительство птицефабрики в Костанайской области. В 2020 году в связи с эпидемиологической ситуацией в мире ряд зарубежных мероприятий были отменены. Несмотря на это проработан вопрос проведения мероприятий по продвижению инвестиционного имиджа страны в онлайн формате. А после смягчения ряда карантинных мер, встречи были переведены в гибридный формат. На партнерской основе проработано сотрудничество с международными СМИ и медиа-холдингами США, (Bloomberg) Катара (Al Jazeera), Великобритании (NS Media Group, GlobalData, Investment Monitor, Integrative Media), Германии (Finanznachrichten.de), Швеции (Kommunikasjon) и др. Общий охват целевой аудитории составил более 4,5 млн человек. Сервисная поддержка инвесторов через Call-center KAZAKH INVEST  оказывается круглосуточно. Кроме того, специалисты компании оказывают зарубежному бизнесу визовую поддержку, содействие в заключении инвестиционного контракта и юридическую поддержку при реализации инвестиционных проектов. В 2020 году обществом рассмотрено 2 279 обращений инвесторов. Из них принято 1 438 звонков, дано 587 письменных и устных консультаций, рассмотрено 44 заявки на инвестиционные преференции, а также 126 обращений по визовым и миграционным вопросам. \n«Что касается текущего года, то по итогам 1 квартала 2021 года уже реализовано 9 проектов на общую сумму $665 млн. Из них на отрасль альтернативной энергетики приходится 4 проекта ($172 млн.), нефтегазохимии – 2 проекта ($110 млн.), а также металлургии, производство строительных материалов и туризм. 2 из них реализованы транснациональной компанией Air Liquide. Инвесторы реализовали проекты по производству технических газов, сжатого воздуха и азота», — сказал он.\n Также стоит отметить реализацию трех проектов в области ВИЭ российскими инвесторами компании Hevel. В Туркестанской, Кызылординской областях и в городе Шымкенте было построено 3 СЭС мощностью 80 МВт. Кроме того, итальянская транснациональная компания ENI возвела ветряную электростанцию мощностью 48 МВт в Актюбинской области.  Вместе с этим KAZAKH INVEST продолжает активную работу по реализации инвестиционных проектов в приоритетных отраслях экономики Республики Казахстан. До конца т.г. при поддержке KAZAKH INVEST планируется обеспечить ввод в эксплуатацию еще 36 проектов на сумму порядка $4,4 млрд. По вопросу о динамике инвестиций в перерабатывающую промышленность А. Айдаров отметил, что данная отрасль — это основной приоритет в привлечении инвестиций. И если в 2010 году доля инвестиций в обрабатывающую промышленность составляла 10%, то по итогам прошлого года эта цифра составила почти 19%. \n«Если говорить о динамике текущего года, то в целом капиталовложения в обрабатывающий сектор за 4 месяца года показали двойной рост в сравнении с тем же периодом прошлого года. Отрасль восстанавливается. Если по итогам 4 месяцев 2020 года сумма инвестиций составляла порядка 180 млрд тг, то по итогам апреля текущего года – уже около 391 млрд тг.», — отметил А. Айдаров.\n Отвечая на вопрос журналиста о том, насколько пандемия повлияла на приток инвестиций в страну, в то время как общий объем проектов сократился в мире в два раза, А. Айдаров ответил, что, действительно, из-за пандемии страны мира недосчитались 42% прямых иностранных инвестиций. Число новых сделок по созданию так называемых гринфилд-проектов также сократилось в два раза. Но в Казахстане крупные проекты не срывались.  \n«В Казахстан в 2019 году было привлечено $24 млрд прямых иностранных инвестиций. В 2020 году спад составил порядка 30%, то есть привлечение сократилось до $17,1 млрд», — отметил А. Айдаров.\n По его словам, в 2020 году планировался к реализации 41 проект. Есть ряд сделок, по которым был перенос по срокам, но все крупные проекты, которые были начаты до пандемии, завершены. \n«Наша задача была в период пандемии, чтобы проекты не были заморожены. Как вы знаете, из-за пандемии цепочка поставок начала срываться, в том числе поставка оборудования, приезд узких специалистов... Пандемия сыграла свою роль. Но 41 крупный проект на сумму $1,6 млрд, на 7 тысяч рабочих мест – они состоялись», — отметил А. Айдаров.\n  Казахстан из всех стран Центральной Азии, по словам заместителя министра иностранных дел, лидирует в привлечении инвестиций. \n«Если брать по объему привлекаемых инвестиций, то мы в лидерах. Это связано как с количеством привлекаемых инвестиций, так и с размером нашей экономики. В разы эти цифры у нас выше», — отметил А. Айдаров.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/IDuhDiay1oAemIvcuxOy4kF4iBb1Znym5iW94Rs8KgPHCmawXybWV7k836gyCFJ7TweOSR2xBEVB5PbgIkgOF--kC3TBIt8qxylSj11bN_1ysB_ImSkjboHS-T9Uwio05pZLjole",
            "https://lh5.googleusercontent.com/nvMfcnld0m-ARAQMBE8TkilcjE7YyCwoYqdms-uAJ6bVm5wkOmuIll0Ust-x7YylnwyrFWH_RzTohD_K1GE16cDLEWag-x2ZY6hdQkEnSY-3BRLIjJwTm13XqQmbk8we9AD6ItZC",
            "https://lh5.googleusercontent.com/x_eut1WUGC_A5VyfDvbsekjjPxC5nW30lYDeRO2Mvar3vTC5seI7G5mCStlX8XejIg7HpmygUIW8IVyoUWZZc1VqDmmNDbDA-df_SMlL-0nwS-duSQDV_24j262n6N9Q_JACZmXE",
            "https://lh6.googleusercontent.com/oPoai4qBmjKnpkRJNEV_2PGyAVvtuv6jHQSDtH98oqpJDynBicfxcpNg-R595YC91_7yMaeqiQKfLZewog2jnBuOGKBKCWyF_OwKM0r0eY1FXjdn1g7tEOnLHuhc6D_9pqFi5sZv",
            "https://lh6.googleusercontent.com/4Q-nroFRWoKuYIYrG0QleZbKY7M9OhkE6Ypq0Y0oeQBb4gx-0OYwGOpb-9KjVymVUkBmiwRdAXpggPTrM1xeIdNPwUpSVkemicVlJzesjzAIXaV_92qdJdLZqmzxppiZcSdh27uE",
            "https://lh6.googleusercontent.com/MlW-Jkg1k_mUXWwu_gXfiNsO01iv-eCe9d3K4pze-n12Mq0DVJlOtS6Y1oXPmnuwuE5hAtkE-XU81PWcMH6R9Rrj9kmJGhdvnwqQKhSHA39qhe9Ya83tPYA5s7X0axudkmTDFk0R",
            "https://lh4.googleusercontent.com/ARe-52Eog3PKWSgISz3GqnfUejjPNZvue8RgZUQRzH0mR8LCLx2Y2HXXQzAmleoEPlkOxXum958GUlVLgsiIvHb_o2FPmvS-kboJF4pgthIjsUK_dbNC-5UCrUDB9rRCKyyrmJPy",
            "https://lh5.googleusercontent.com/ngF38MdDRbIXspucQZhBK6XwqOf41G4pPXBYHmxQP2UsLBhKe4jsUCMpnbn3C-V9FysBya6s1sLRMcEI-QaBaVwRklPAbm01RZFsQ7uy3s9-5fWQk6i6e15vqjGWBRjqD64MK_Q5",
            "https://lh6.googleusercontent.com/wNMujFgeKC4wbUIrRaNodHT1zyhXUu1sIEJHc5c_QvVSs_4FZQV1uuIfaKqboPtL_nnHf3Dov3HmxNLs1eo1Ayk_ykIuF7J-2BYiuA9AA0w0ylUokQ3fXS_-py5bxXitwmGbV9Ya",
            "https://lh3.googleusercontent.com/OyhEwfDK1N8JSABZDHB2pa3j1Gj9ExN1IvCH1ML04NOO_KWFuDMlL1ItGS9asKp2RS_fjPWESSriHn9iTZcWrnCOr86XPTo6qRbWK6bxBrQ29QekvKnasw1NSkT860PL7_5QS01U",
            "https://lh3.googleusercontent.com/WA0rKJot39lnXOOtxJfqdIBn6v83Cj5fsY4i2N95--E8O243qOFTvlM7f38Bu4tICX6GwrcXkWh9H8_-fMnN3vhtTzANk40bVOEVpw1ifNKeCvt1xg_M9Bxbw3C4owor-4kI-siH",
            "https://lh5.googleusercontent.com/hjMk62AykVkRNf49cjr-ixEi8OIZ4HQFiROrtViOqLj4HJqHuvsHZH2bfJHhCwtKWg5b4ey6LhFAddM_clERpCtkh-QL6dmDZ2J9qb92Q5GzhE6l3Bwfrlg6XMHhCm3B_V7zQ-69",
            "https://lh3.googleusercontent.com/1rQWqczTAq8QV6ifMdfihYTcef75CkZ9U2rIyLWA-V-ewP3P27IE-BzjJYbIDhiwLJ-X6480FZGFijS47NyOX33X9sGX8vE_b3YxqFsWhEPkytU0g2YBGMCJKRhaTEi5G4x3JVLU",
            "https://lh5.googleusercontent.com/Ee5AwguCcfOcFsvWE5g3Yz6VCfDck7HqnHq8UEn3N2FUg7Etuurl6T-a9ZScNmpOMYRwwD_yXuSsP_r1QBE3X-Rzo302gKFUaQLwOIGb6ZDKuRmbaLhTlD07Rq2lchs1ylkBo97g",
            "https://lh5.googleusercontent.com/8Z3yeLDspAZOTr_kFhDKlWavEOxO1Nzxpi5uGGWIoRyjFOA49oBldmx1y06Zh4b2BwkZPKwoe22iOmVJr1KJ9mSHwDY8aBi-opt27hvKq0v9iBqIHCO8rLu1lrjQlD5JEQ0cFhya",
            "https://lh4.googleusercontent.com/PSioTf5h5Ybxq_AtFkfbrPonRYjdJZO5gfJERe5uNg29vlAgQdaFaDlZVwDDM3mOPUmu42b0adTaAokk4qzC6VmKl2kO5T1t-LTAiDF71yfik6Eod0B9OabtzqkpuxjMsakh6pn_"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-provel-vstrechu-s-generalnym-direktorom-vto-ngozi-okondzho-ivealoy-3142716",
        "title": "К. Токаев провел встречу с Генеральным директором ВТО Нгози Оконджо-Ивеалой",
        "date": "2021-05-31 18:38:00",
        "text": "Президент Казахстана в формате видеоконференцсвязи провел встречу с Генеральным директором Всемирной торговой организации Нгози Оконджо-Ивеалой. В ходе переговоров были рассмотрены перспективы укрепления взаимодействия между Казахстаном и ВТО. Об этом сообщает пресс-служба Акорды. Тепло поздравив Нгози Оконджо-Ивеалу с недавним избранием на пост руководителя ВТО, Глава государства отметил, что тесное сотрудничество с Организацией является одним из приоритетов нашей страны. Особое внимание в ходе встречи было уделено вопросам подготовки к 12-й Министерской конференции ВТО (MC-12), которая состоится под председательством Казахстана. \n«Для нас большая честь председательствовать на 12-й Министерской конференции ВТО, которая пройдет в конце ноября – начале декабря текущего года. Я заверяю вас, что Правительство Казахстана будет активно взаимодействовать с Секретариатом ВТО для проработки всех содержательных и организационных вопросов нашего совместного мероприятия», – сказал Касым-Жомарт Токаев.\n Президент подчеркнул, что, будучи активным сторонником многосторонней торговой системы, Казахстан заинтересован в том, чтобы Конференция принесла существенные результаты. Он добавил, что со своей стороны готов внести конструктивный вклад в обсуждение всех нерешенных вопросов повестки дня. Глава государства также проинформировал Генерального директора ВТО о принимаемых Казахстаном мерах по борьбе с коронавирусом. Собеседники обсудили глобальные усилия по противодействию пандемии, в том числе направленные на обеспечение всеобщего доступа к вакцинам и медицинскому оборудованию. Касым-Жомарт Токаев заявил о полной поддержке конструктивного диалога, осуществляемого под руководством главы ВТО с государствами-членами Организации, производителями вакцин и странами, нуждающимися в доступных вакцинах. \n«Мы считаем, что ВТО должна играть важную роль в обеспечении цепочек поставок важнейших медицинских товаров и справедливого доступа к вакцинам. В этой связи я поручил Правительству разработать нашу позицию в отношении Инициативы в области торговли и здравоохранения, в частности внести конструктивный вклад в разработку соответствующего решения MC-12», – отметил Президент.\n В свою очередь Нгози Оконджо-Ивеала высоко оценила усилия Казахстана по борьбе с COVID-19 и поздравила с разработкой собственного антиковидного препарата QazVac. Говоря о подготовке к предстоящей Министерской конференции, руководитель ВТО предложила Касым-Жомарту Токаеву рассмотреть возможность участия Казахстана в организации бизнес-форума в рамках MC-12 и пригласила его принять личное участие в предстоящей конференции в Женеве. В завершение встречи Глава государства пригласил Нгози Оконджо-Ивеалу совершить визит в Казахстан в удобное для нее время.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/a-smailov-provel-zasedanie-shtaba-po-realizacii-dorozhnoy-karty-partii-nur-otan-314347",
        "title": "А. Смаилов провел заседание Штаба по реализации Дорожной карты партии «Nur-Otan»",
        "date": "2021-05-31 17:36:00",
        "text": "Заседание Штаба по реализации Дорожной карты партии «Nur-Otan» «Путь перемен: Достойную жизнь каждому!» прошло в Правительстве под председательством Первого заместителя Премьер-Министра РК А. Смаилова. В частности, было отмечено что в течение 5-ти лет в стране планируется ввод в эксплуатацию 59 проектов ВИЭ, на общую сумму более $1,2 млрд. Проекты финансируются за счет собственных и заемных средств инвесторов. В Минэнерго отмечают, что в перечень вошли 13 проектов ГЭС, суммарной мощностью 178,67 МВт., а также 34 проекта ВЭС, суммарной мощностью 960 МВт. и 12 проектов СЭС, суммарной мощностью 276,9 МВт.  Таким образом, к 2025 году суммарная мощность объектов ВИЭ ожидается порядка 3000 МВт, то есть доля ВИЭ от общей генерации электроэнергии составит 6% (согласно Концепции по переходу к «зеленой экономике»). На сегодняшний день введены в эксплуатацию 4 объекта ВИЭ суммарной мощностью 85 МВт на общую сумму $80 млн. Первый заместитель Премьер-Министра РК А. Смаилов поручил акиматам Акмолинской, Актюбинской, Алматинской, ВКО, СКО, Мангистау, Жамбылской, Костанайской, Кызылординской и Туркестанской областей усилить контроль по реализации ВИЭ и ежеквартально предоставлять в Министерство энергетики информацию о текущем состоянии реализуемых проектов. В ходе заседания был рассмотрен вопрос газификации сел — в стране приход голубого топлива в дом ждут 246 сел.  Так, на обеспечение голубым топливом сельчан в республиканском бюджете на 2021-2023 годы предусмотрено 71,8 млрд тг. В результате предполагается обеспечить доступ к газу 70 СНП. При этом, имеется необходимость в выделении дополнительных средств в размере 69,8 млрд тг в целях газификации 98 СНП. В связи с этим, А. Смаилов поручил министерству финансов РК рассмотреть возможность выделения средств, предоставленных в рамках формирования сверхлимита республиканского бюджета на 2022-2024 годы. Также, акиматам областей и городов необходимо обеспечить своевременное освоение выделенных бюджетных средств, а также качественное выполнение подрядными организациями строительно-монтажных работ согласно нормам законодательства РК.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/1-iyunya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-3143353",
        "title": "1 июня в Үкімет үйі состоится заседание Правительства",
        "date": "2021-05-31 14:46:00",
        "text": "Во вторник, 1 июня, в 09:00 часов в Үкімет үйі состоится заседание Правительства.  На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tКомплексный план социально-экономического развития Туркестанской области на 2021-2025 годы.\n\tМеры по защите прав и обеспечению безопасности детей.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/VNVRDbfii94WcJYHP4RZt2VL_ksD8iSN3IIenKlcdcBRCXbOcXnM0S2ZAHvImx4YsFRQiyVq8eYNBSgKOqJrNIgi4foVy0zLqgjNTN8Md-r_Q1XQbFTAlZ5aOvs-ZA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/obrashchenie-k-tokaeva-po-sluchayu-dnya-pamyati-zhertv-politicheskih-repressiy-i-goloda-314476",
        "title": "Обращение К. Токаева по случаю Дня памяти жертв политических репрессий и голода",
        "date": "2021-05-31 08:49:00",
        "text": "Уважаемые соотечественники! Сегодня, 31 мая, наша историческая память обращается к одной из самых мрачных страниц отечественной летописи. Политические репрессии первой половины прошлого века исковеркали судьбы миллионов людей-граждан бывшего Советского Союза. В Казахстане были несправедливо осуждены более ста тысяч человек, около четверти из них получили смертельные приговоры. На территории нашей страны действовали одиннадцать исправительно-трудовых лагерей. Печально известные КАРЛАГ и АЛЖИР по инициативе Первого Президента Республики Казахстан Н.А. Назарбаева превращены в исторические мемориальные комплексы, свидетельствующие об антигуманном характере тоталитаризма. Гонениям подверглись целые народы. В ходе насильственной депортации около пяти миллионов человек нашли приют на священной казахской земле, обретя новую Родину. Наша нация пережила смертоносный голод, нанесший колоссальный урон ее генофонду. Оголтелая коллективизация привела к невиданному в Великой степи бедствию, ставшему, по-сути, гуманитарной катастрофой глобального характера. Пройдя через тяжелейшие испытания, наш народ тем не менее укрепился духом, стал сильнее в своем единстве и солидарности. С обретением Независимости была начата кропотливая работа по реабилитации жертв политических репрессий, доброе имя вновь обрели тысячи казахстанцев. В прошлом году с целью завершения реабилитации жертв политических репрессий была создана Государственная комиссия. Перед ней стоит большая задача восстановления исторической справедливости в отношении всех безвинно пострадавших казахстанцев. Это не только обязанность государства, но и моральный долг общества. Трагические страницы истории стали неотъемлемой частью нашей национальной идентичности. Поэтому память о жертвах политических репрессий и голода будет жить в веках. Усвоив уроки истории, мы сделаем все, чтобы подобные трагедии никогда не повторились.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-114-304351",
        "title": "Видеодайджест: «Главные события недели» №114",
        "date": "2021-05-31 08:30:00",
        "text": "Главные события недели с 24 по 30 мая 2021 года \n\t\n\t26 мая Премьер-Министр РК А. Мамин принял участие в работе совещания под председательством Главы государства К. Токаева по вопросам развития электроэнергетической отрасли страны.  \n\t\n\t\n\t24 мая Премьер-Министр А. Мамин совершил рабочую поездку в Восточно-Казахстанскую область. В г. Риддер Глава Правительства встретился с горожанами, пострадавшими от пожара 10 мая т.г., а также ознакомился с ходом строительства для них жилья. В г. Аягоз Аскар Мамин осмотрел ход реконструкции автомобильных дорог, ознакомился с проектом расширения ТОО «KAZ Minerals Aktogay». В п. Солнечный Глубоковского района области Премьер-Министр осмотрел молочно-товарную ферму, посевные площади и сельхозтехнику ТОО «Опытное хозяйство масличных культур». В г. Семей Аскар Мамин дал старт работе линии переработки семян подсолнечника маслоэкстракционного завода ТОО «Qazaq astyq group». Также в г. Семей Глава Правительства посетил «Центр ядерной медицины и онкологии г. Семей».\n\t\n\t\n\tВо вторник под председательством Премьер-Министра РК А. Мамина состоялось очередное заседание Правительства РК. Рассмотрены вопросы о санитарно-эпидемиологической ситуации в стране и о ходе реализации Дорожной карты занятости. По первому вопросу Глава Правительства поручил увеличить темпы вакцинации населения, МЗ РК совместно с МЦРИАП РК поручено также принять оперативные меры по интеграции приложения «Ashyq» с модулем «Вакцинация» и паспортом вакцинации в «Egov». По итогам рассмотрения второго вопроса А. Мамин поручил обеспечить качественную и своевременную реализацию всех направлений ДКЗ, а также финансирование инвестиционных проектов.  \n\t\n\t\n\t27 мая под председательством Премьер-Министра состоялось заседание Совета директоров АО «НУХ «Байтерек». По итогам заседания Совет директоров одобрил корректировку Стратегии развития и оптимизацию структуры холдинга.\n\t\n\t\n\tВ этот же день в г. Минске Глава казахстанского Правительства провел переговоры с Премьер-Министром Республики Беларусь Романом Головченко. Обсуждены перспективы дальнейшего наращивания двустороннего сотрудничества в различных сферах экономики, а также в рамках взаимодействия интеграционных объединений.\n\t\n\t\n\t28 мая в г. Минске Аскар Мамин принял участие в заседании Совета глав правительств СНГ. В ходе заседания в узком и расширенном форматах рассмотрены актуальные вопросы экономического взаимодействия в рамках СНГ и план мероприятий по реализации первого этапа Стратегии экономического развития СНГ на период до 2030 г. По окончании работы заседания подписаны итоговые документы.",
        "tags": [],
        "author": "",
        "img": []
    }
]