[
    {
        "url": "https://primeminister.kz/ru/media/fotoreportazh-rabochaya-poezdka-premer-ministra-a-mamina-v-gorod-turkestan-2234850",
        "title": "Фоторепортаж: Рабочая поездка Премьер-Министра А. Мамина в город Туркестан",
        "date": "2021-04-11 19:00:00",
        "text": "Фото: Шукир Шахай",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/9PLZhEn2XNLj5PG3YYauBaxKgpL2HpeBLA7zLiRLMBcni34628nng7uDdqKfqri-juWkOVHTM_vhoun-ZzqeIJYlCh1sNBJPqzy3RQZ-TjeTnwt46nSv5aw8Z9GwpQl_ZEdXhdv8",
            "https://lh5.googleusercontent.com/HNDY94eRWJfqi0NHrUxSfN1n8glcDQbmOiNK7DF3q6JHXMA9xnjcHFfXCo3d8lIIQt2z8TyKlDRIUXCIqvCN2HsbR6cGHd2-if6QXIdfGxWjcvQDp8NZQH7bzUyDGHG1x7zojhzs",
            "https://lh5.googleusercontent.com/VLf_2gmwx-8O9B_5sdWGCf-67cum9Wf7CLyrLxwlaiv2IQf5PWxH_AiUtXRt124_YHAuSrIgYCQUF_JiYWg68frDqCoPXUNflN69X32n2rbMOe7kXTiF1MFx-yrQN8a6UvZ7PtWc",
            "https://lh5.googleusercontent.com/ZBprPC3bQWiVIhszkhZHBUcHndoUmnSrJNhzO5arSOeqV1RH0YNGuT7sprEbHi8FozhB85eLckEwh2oda5spSCF_4d2cSxePJOVldy2Hi0HVg1s4rFsHCbkRbslXi4NVJjN51HT1",
            "https://lh4.googleusercontent.com/ap2DzCq-17E-c0_ApqDvqMpt9FHf89yww7R6m1iAMSWGIFa2d-w0tgWh_G7oohR_EKUdcNUE8ewqN19-UtETHK-5TuhufcjnK4xFU0Qf41IGO82do6mSdWBcEg9OtK-IqV644u1B",
            "https://lh5.googleusercontent.com/pQmlksy7OE5mqIut1wcEyk2j_tW8wXHvNdEnN0h2xhxJLHCCyT6AJNJWJdbwidgz0gP0SJO_bcN3LybKTCs3zp_gCRbOeps5EZP_eb4jV2-9alG-_zMwBryqJGtEwZPMjSXMLNZX",
            "https://lh4.googleusercontent.com/ZKpaGnQJjj8dtD_3EUJ25J3TmfAOox1Lwnm0b7rACSgXR7QICXGP-CLn0X0JeRvViIWp4o_jF__EpEKGex3WUBk21d_BQ7r4elNbVZRC2XYf0wrtHhiz2AWMGm0NZIpbFVtvm2bL",
            "https://lh4.googleusercontent.com/8QIz1jPVOvBWe2bRcRGwuiqin-xueur7iqoUD7Gcbgt0T5gPeR8LjiWAzRxy-a__cyhEqfRJ87k57H0sWh6BPHagjUsM-aMJ4GKL-eXGgvWo3-NugztiMBKpDUyebjZhY0W88mCS",
            "https://lh3.googleusercontent.com/t5jN_YYRAOFTI_T6hAChCByqYbkMq6z4QXl-KNYaeov_4--7U-ZxFdauRMZEhg95MH6xYvJuNchlnygBJPYlORZNGhfcNQDX5sNm2gzaCO9briNIG1xEd6D2DhsLVlvb1TvAh8uW",
            "https://lh6.googleusercontent.com/XgiNB-DCjhpL9B_hYxHTQpIBzvGppMNu2Ssxlbg16T1Tery-jvqtQNRg_wsxMU25P7qyRhr-zvxiZaELhLxJNICeg6bnp1XSmcZ1Z-mVCmOLzM1UoeLWBbg7fBIpT8DCR1uvd87D",
            "https://lh5.googleusercontent.com/tYgSYmibiOG4EYhDBFN55V7WXIBfuubjXun2s69kDPSfleFhJ6Jt3WJWjSrilPaueUqLD0IT9E9ynJwOPs7PA5B_VzhvNiIN8r0wBg7lQuAppJVpkGT0-hdhNQpOMQkmyObe6SAE",
            "https://lh4.googleusercontent.com/kcb_iD_ClcQmqIYdHDghNNoDu4FN7jsUw2ZIbZFzSjIEL2L-DO3wTReaxnaYrv3NglEtjCkrxSfjuC818493ZwmMxJpqtqXNjJnr6BzY95lcoln44L8MGJiXICgimRKXsqxHR9pN",
            "https://lh5.googleusercontent.com/Lecx1d_w8EfSM7mqIB6jpRtX4tBB6v3Vf564jyujLPjBZ5QRgTEyTk6LEPUKsq0eiURnhxgMDiczsX44p_lYcV0sr-swYXiyvVN2p1Wm4_mWixXzV2F0LIoIbLJorpNT7iNGQxBW",
            "https://lh4.googleusercontent.com/mniYoPLXzcJXdBBZCr7BQ2TC36SdNJHAFofiYuvb3swo1HFn8xQRXlW0JrBEzvNc5mreWkK0SPQVD5cNQoHyieHQA2qUbqWbe_hDEpJ8oO9Q_Tc8WPhhl8HmuakraOyCyx7iYCWm",
            "https://lh4.googleusercontent.com/D35FOJDXnHuRsqNsMU57y2FWJTWf2mEGr5XE_wJkLqAvO9MUDx97aFeQiYFFWkkjzsQo2BppJwoiuMcRL4UMlHxPvBT7qEwW8hwnxxdOf-w35Fwj29qUxBl4Fc9vfADhKNC8l5JT",
            "https://lh4.googleusercontent.com/Xnr3ilUtLhNjSGvtnkv3V3R2tJJXnHrYvQBsdUyk331AhqzGabh0wexuc0HQMEamL-epPE0C9EL62V_lqOdwWfbQGwKeM0GSCsmTKTwYLfYvAtxDwuCh9EXoREB8vAgSdicD9dVD",
            "https://lh4.googleusercontent.com/TFEq2BshLVq2rEP-zOxNRm7mIEZWQjPcgSU9QfNDNT6sjRMtdj0sPmmJJrVqDhw84nV_9BVT5Hg0SJl2LVB42MNKSeb1SRgqAHLo38QOBltE8LFI8KbbQDdtX0_z6bcK1syqprgU"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-107-1135914",
        "title": "Видеодайджест: «Главные события недели» №107",
        "date": "2021-04-11 18:01:00",
        "text": "Главные события недели с 5 по 11 апреля 2021 года \n\t\n\t6 апреля состоялось заседание Правительства под председательством Премьер-Министра РК. На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. Глава Правительства поручил увеличить количество вакцинированных, провести информационно-разъяснительную работу о важности вакцинации, внедрить проект «Ashyq». По итогам рассмотрения вопроса о развитии дорожно-транспортной инфраструктуры А. Мамин поручил своевременно ввести в эксплуатацию запланированные проекты, обеспечить потребность в битуме, завершить до конца т.г. работы по внедрению «платности» дорог.\n\t\n\t\n\tВ среду, 7 апреля, Премьер-Министр РК А. Мамин провел заседание Госкомиссии по восстановлению экономического роста при Президенте РК, на которой были рассмотрены меры по исполнению поручений К. Токаева от 1 апреля т.г.\n\t\n\t\n\t5 апреля Премьер-Министр РК во время рабочей поездки в г. Сарань Карагандинской области принял участие в церемонии начала строительства завода по производству автомобильных шин. А. Мамин отметил, что завод окажет мультипликативный эффект на экономику области, повысив ее конкурентоспособность и создав новые высококвалифицированные рабочие места.\n\t\n\t\n\t7 апреля Аскар Мамин принял главного исполнительного директора авиакомпании «Wizz Air» Джозефа Варади. В ходе встречи Д. Варади доложил о реализации договоренностей по запуску регулярных пассажирских авиаперевозок по маршрутам «Абу-Даби–Алматы» и «Абу-Даби–Нур-Султан».\n\t\n\t\n\tВ пятницу, 9 апреля, Премьер-Министр РК Аскар Мамин принял председателя совета директоров британской компании «One Web» Сунила Миттала. В ходе встречи С. Миттал доложил о работах по запуску с космодрома Байконур спутников. Стороны обсудили перспективы повсеместного покрытия территории Казахстана высокоскоростным широкополосным Интернетом через спутники связи.\n\t\n\t\n\tВ тот же день глава Правительства посетил г. Байконыр с рабочей целью. Вместе с гендиректором «Роскосмос» Д. Рогозиным А. Мамин наблюдал за запуском пилотируемого корабля «Союз МС-18» и стыковкой с международной космической станцией. Затем Премьер-Министр РК принял участие в пленарном заседании конференции, посвященной 60-летию первого полета человека в космос.\n\t\n\t\n\t10 апреля А. Мамин провел переговоры с Премьер-Министром Узбекистана А. Ариповым. Главы Правительств приняли участие в церемонии закладки капсулы на месте строительства МЦТЭС «Центральная Азия», а также обсудили вопросы сотрудничества. Стороны подписали план мероприятий по организации деятельности МЦТЭС «Центральная Азия». В рамках рабочей поездки Аскар Мамин посетил модернизированный пункт пропуска «Б. Конысбаева» на казахстанско-узбекской границе.\n\t\n\t\n\tВ этот же день, 10 апреля, Премьер-Министр Казахстана в ходе рабочей поездки в город Туркестан принял участие в открытии многофункционального туристического комплекса «Керуен-сарай» и других крупных объектов социально-культурной инфраструктуры. Также Аскар Мамина проинспектировал ход реализации остальных крупных инвестпроектов города.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-turkestane-otkrylsya-krupneyshiy-v-centralnoy-azii-turisticheskiy-kompleks-keruen-saray-1135721",
        "title": "В Туркестане открылся крупнейший в Центральной Азии туристический комплекс «Керуен-сарай»",
        "date": "2021-04-11 08:09:00",
        "text": "10 апреля в городе Туркестан состоялась церемония открытия крупнейшего в Центральной Азии многофункционального туристического комплекса «Керуен-сарай». Инвестиционный проект реализован компанией «Turkistan Tourism City», строительство комплекса началось в декабре 2019 г. Объект расположен на площади 20,5 га. Здесь создано свыше 4 тыс. постоянных рабочих мест. Комплекс включает улицу торговцев и ремесленников времен Шелкового пути, «летучий театр», амфитеатр для проведения конного шоу, восточный базар, торговые ряды и бутики, отели и рестораны, СПА и фитнес-центр, кинотеатр, семейно-развлекательный центр. При этом все сооружения связаны водным каналом, на котором будет проводиться театрализованное шоу на воде «Парад лодок». «Керуен-сарай» не имеет аналогов в Центральной Азии и призван стать главным после мавзолея Ходжи Ахмеда Яссави центром притяжения туристов и привлечения инвестиций в регион.  В церемонии открытия «Керуен-сарая» приняли участие Премьер-Министр Аскар Мамин, аким Туркестанской области Умирзак Шукеев, министр культуры и спорта Актоты Раимкулова, а также представитель компании-инвестора Куанышбек Кудайберген. А. Мамин посетил Казахский музыкальный драматический театр Туркестана. Общая площадь здания – свыше 11 тыс. кв. м. Это современный комплекс с новейшим оборудованием и всеми необходимыми для театральной деятельности помещениями. Вместимость зрительного зала составляет 510 человек.  Глава Правительства ознакомился с Областной научно-универсальной библиотекой. Это уникальный хаб для получения информации и творчества. Три этажа здания поделены на зоны с читальными залами, коворкинг-центрами, студиями фото-, видео- и аудиозаписи, каллиграфии, гончарного искусства, мастерскими, в т.ч. для создания 3D-моделей, а также кино-концертным залом, кофейней, магазинами книжных сувениров и изделий ручной работы. В научно-исследовательском центре библиотеки находятся книгохранилище, отдел для хранения редких книг и манускриптов, цеха по оцифровке документов, книг и консервации, в т.ч. единственный в Центральной Азии цех с антиокислительным оборудованием.\nВ рамках рабочей поездки Премьер-Министр также проинспектировал ход реализации других инвестиционных проектов города Туркестан.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-1778-2.jpg",
            "https://primeminister.kz/assets/media/sha-5053-2.jpg",
            "https://primeminister.kz/assets/media/img-1899-2.jpg",
            "https://primeminister.kz/assets/media/sha-4990-2.jpg",
            "https://primeminister.kz/assets/media/img-2037-2.jpg"
        ]
    }
]