[
    {
        "url": "https://primeminister.kz/ru/news/reviews/itogi-razvitiya-aktyubinskoy-oblasti-v-2020-godu-po-osnovnym-otraslyam-ekonomiki-obespechena-polozhitelnaya-dinamika-923428",
        "title": "Итоги развития Актюбинской области в 2020 году: по основным отраслям экономики обеспечена положительная динамика",
        "date": "2021-03-09 19:55:00",
        "text": "В 2020 году в период пандемии коронавирусной инфекции в Актюбинской области резкого спада экономических показателей удалось не допустить. Во многом это стало возможным благодаря точечной работе с предприятиями региона, своевременному выявлению проблемных вопросов в социальной сфере и их решению. О том, как развивалась область в прошлом году, читайте в обзоре на PrimeMinister.kz. Так, по итогам 9 месяцев 2020 года индекс физического объема валового регионального продукта составил 98,2%. При этом краткосрочный экономический индикатор за январь-декабрь 2020 г. составил 99,8%.  В целом, по основным социально-экономическим показателям наблюдается положительная динамика. Так, ИФО промышленности составил 103% (1 716 млрд тг), сельского хозяйства – 106,7% (325 млрд тг), строительства – 105,9% (204,2 млрд тг). В регион привлечено 646,8 млрд тг инвестиций, что больше по сравнению с аналогичным периодом 2019 г. на 6,6%. В области реализовано 23 инвестпроекта на 138,3 млрд тенге Среди мер, оказанных промышленным предприятиям Актюбинской области, можно выделить несколько примеров. Так, было оказано содействие в заключении соглашения между поставщиком хромового концентрата ТОО «Восход Трейдинг» и АО «АЗХС» касательно приемлемой цены на поставку сырья. В результате чего был увеличен объем производимой продукции обоих предприятий. Также был подписан меморандум о выпуске противовирусного препарата «Грипповир» на базе ТОО «ТК-Фарм», оказана помощь в получении сырья из Китая, что позволило увеличить объем продукции в 4 раза. В отрасли машиностроения были достигнуты соглашения с медицинскими организациями по всей республике о приобретении рентгенодиагностического оборудования у местного производителя АО «Актюбрентген». В результате рост производства медоборудования составил 340%, произведено 102 ед. рентгенодиагностических аппаратов. Кроме того, в течение года были реализованы 23 инвестпроекта на 138,3 млрд тг с созданием более 1 200 рабочих мест. В результате принятых мер в течение года наблюдалось постепенное восстановление темпов экономического роста. Так, если по итогам января-июля 2020 года краткосрочный экономический индикатор составлял 94,6%, то по итогам года – 99,8%. Стоит отметить также меры экономической поддержки в виде предоставления налоговых льгот, отсрочек по кредитам физическим лицам и субъектам МСБ и т.д. В рамках программы «Дорожная карта бизнеса-2025» для поддержки более 600 субъектов малого и среднего бизнеса было выделено 3,1 млрд тг (в 2019 г. – 2,4 млрд тг), в т. ч. 34 безвозмездных гранта начинающим предпринимателям на общую сумму 140 млн тг. В рамках реализации второго направления госпрограммы «Еңбек» поддержано 953 проекта на 4,7 млрд тг. В рамках «Экономики простых вещей» одобрено 122 проекта на 38,9 млрд тг. Также в 2020 году по программе «Бастау-бизнес» было обучено более 1,4 тыс. чел., 159 из которых получили кредиты, 847 – стали обладателями грантов на воплощение новых бизнес-идей. Социальная поддержка населения В течение года с работодателями и трудовыми коллективами крупных предприятий нефтегазовой отрасли, горно-металлургического и строительного сектора, также с коммунальными предприятиями и предприятиями сферы сельского хозяйства были проведены различные встречи, обсуждения, заседания.  Так, с начала 2020 года 933 предприятия и организации области повысили своим сотрудникам заработную плату в среднем от 10 до 50%. Адресная социальная помощь была назначена 33 589 малообеспеченным гражданам, проживающим в 6 695 семьях на общую сумму 2 235,1 млн тг. Наряду с назначением адресной социальной помощи 7 505 детям из числа получателей АСП в возрасте от 1 года до 6 лет выдан гарантированный социальный пакет (продуктовые наборы и гигиенические средства) на сумму 409,2 млн тг. По области жилищная помощь назначена 696 семьям на сумму 9,9 млн тг. По решению местных представительных и исполнительных органов с целью дополнительной поддержки предоставлены различные льготы, дополнительные выплаты и компенсации 76 804 гражданам на сумму 2 470,3 млн тг. В период чрезвычайной ситуации с 30 марта по 4 сентября 2020 г. социальную выплату в размере 21 500 тг и 42 500 тг получили 518 326 человек на общую сумму 20 039,5 млн тг. 19 категориям населения (130 407 чел.) оказана социальная помощь в сумме 3 566,8 млн тг, в том числе: - из республиканского бюджета 7 категориям граждан (46 500 чел.) выплачено 1 002,4 млн тг (с марта по август – ежемесячно 5 567 тг); - детям-инвалидам до 16 лет, инвалидам 1,2,3 гр. всех возрастов, родителям, занятым по уходу за ребенком-инвалидом, и безработным, официально зарегистрированным в органах занятости); - из местного бюджета 8 категориям населения (38 705 чел.) выплачена единовременная помощь на сумму 774,1 млн тг ( 20 000 тг.) — инвалидам 1,2,3 гр.; детям-инвалидам до 16 лет; родителям, ухаживающим за ребенком-инвалидом; лицам, ухаживающим за инвалидами 1 гр. с детства; одиноким, одиноко проживающим пенсионерам; больным с социально значимыми заболеваниями (онкология, туберкулез, ВИЧ) в настоящее время проходящим амбулаторное лечение. Единовременная помощь в размере 50 тыс. тг была оказана партией «Nur Otan» в рамках республиканской акции «Біз біргеміз». Всего помощь получили 34 329 жителей г. Актобе (малообеспеченные семьи; инвалиды 1,2,3 гр.; родители, ухаживающие за ребенком-инвалидом; получатели минимальной пенсии до 30 000 тг; дети-сироты; участники и инвалиды ВОВ; жители города в возрасте 100 лет) на сумму 1 716,5 млн тг. Кроме того акцию «Біз біргеміз» поддержали индивидуальные предприниматели региона, которые перевели 73,8 млн тг 10 873 семьям из социально уязвимых групп населения региона (продукты питания, средства гигиены, маски и денежные пожертвования). - С 2020 года 24 вида услуг, предоставляемые лицам с ограниченными возможностями, начали оказывать через Портал социальных услуг. На сегодняшний день для получения этих услуг 9 733 инвалида получили электронно-цифровые подписи. Для оказания консультационных услуг данной категории граждан в г. Актобе и районах области открыты 187 зон обслуживания. - В 2020 году снижены предельные тарифы на коммунальные услуги для населения за март, апрель и май месяцы в т. ч. по г. Актобе – на 20%, по районам – на 50%. Также были снижены цены на электроснабжение (ТОО «Актобеэнергоснаб») в пределах 10% по всей области для групп населения, использующих электроэнергию в бытовых целях. Кроме этого в рамках возмещения затрат на коммунальные услуги в период ЧС по городу Актобе были приняты заявки от граждан, относящихся к категориям, перечисленным в Правилах возмещения затрат поставщиков коммунальных услуг, через официальный сайт акимата Актюбинской области (www.aktobe.gov.kz), call-центр и мессенджеры WhatsАpp/Telegram. В целом по городу Актобе произведены выплаты 15 761 заявителям на общую сумму 472,8 млн тг. Развитие промышленности С первого полугодия 2020 г. наблюдалось снижение объемов промышленности. Индекс физического объема составил 98,3%. Также в течение года имели место различные факторы, влияющие на динамику промышленности. Рост промышленности в области составил 103% или 1 750,5 млрд тг. В горнодобывающей отрасли ИФО составил 103,8% или в суммарном выражении 1 034,6 млрд тг. Рост обеспечен за счет увеличения добычи: цинковых концентратов – рост на 12,4 тыс. т., медных концентратов – на 6,3 тыс. т., медно-цинковой руды – на 4,7 тыс. т. и др.). Вместе с тем, с апреля по октябрь 2020 г. область по показателю обрабатывающей промышленности находилась на последних местах по республике (15-17 места). Однако с ноября 2020 г. после ряда проведенных мероприятий и увеличения объемов производства удалось нагнать положительные темпы развития. Так, по итогам 2020 г. ИФО обрабатывающей промышленности составил 103,9% или 603,6 млрд тг. (5 место из 17). Рост обеспечен за счет увеличения производства: ферросплавов – на 14,8 тыс. т., рельсовой продукции – на 11,3 тыс. т., машиностроение – рентген аппараты – в 2 раза, фармацевтической продукции. Также за последние 3 года доля обрабатывающего сектора в структуре промышленности увеличилась с 29 до 34,6%.  Это является подтверждением того, что область постепенно отходит от сырьевой зависимости. Развитие сельского хозяйства По итогам 2020 года в сфере сельского хозяйства произведено продукции 324,7 млрд тг. Индекс физического объема составил 106,7%. В целях государственной поддержки сельского хозяйства из республиканского и местного бюджетов выделено 19,2 млрд тг. Выделена субсидия в тенге, в том числе на развитие: \n\tживотноводства – 10,9 млрд тг.;\n\tрастениеводства – 0,8 млрд тг.;\n\tинвестиционная субсидия – 5,7 млрд тг.;\n\tпрочие субсидии – 1,8 млрд тг.\n Животноводство В качестве государственной поддержки отрасли животноводства выделено 10,9 млрд тг, в результате чего поголовье крупного рогатого скота увеличилось на 7,7%, мелкого рогатого скота — на 2,0%, лошадей — на 23,4%.  В рамках государственных программ приобретено 13 443 голов КРС, 23 217 голов овец и коз. В живом весе производство мяса выросло по сравнению с прошлым годом на 104,7% (157,6 тыс. т), молока — на 2,3% (343,7 тыс. т). Экспорт говядины составил 1 124 т. Кроме того, по области функционируют 5 крупных откормочных площадок на 26,0 тыс. голов. В отчетном году введено 5 откормочных площадок на 4,0 тыс. голов. Растениеводство Весенне-полевые и осенне-уборочные работы проводились своевременно с соблюдением агротехнических требований. На развитие сферы растениеводства выплачена субсидия в размере 863,1 млн тг. В результате мер поддержки собрано 513,8 тыс. т зерновых культур (урожайность 11,5 ц/га) с площади 447,8 тыс. га, 35,4 тыс. т масличных культур (урожайность 7,7 ц/га) с площади 45,9 тыс. га. Также убрано 513,8 тыс. т. кормов с площади 106,2 тыс. га. В соответствии с поручением Главы государства за счет средств республиканского бюджета выделено 6 200,0 млн тг на 10,6 тыс. га постоянно орошаемых и 840,0 млн тг на 24,8 тыс. га ведутся работы по рекультивации орошаемых земель.  В отрасль в 2020 году привлечено инвестиций на 22,4 млрд тг. Рост составил 110,8%. За отчетный период 1 177 хозяйствам выплачена инвестиционная субсидия в сумме 5,7 млрд тг. В целях обеспечения региона местной продукцией на 2020-2022 гг. реализуются 23 крупных инвестиционных проекта на сумму 192,0 млрд тг. В 2020 г. запущено 6 крупных проектов стоимостью 8,9 млрд тг., среди которых: \n\tцех мороженого ТОО «Айс плюс» – 1,2 млрд тг;\n\tкомбикормовый завод ТОО «Milker» – 0,7 млрд тг.;\n\tоткормочная площадка КХ «Нуралы» – 0,3 млрд тг.;\n\tцех по переработке мяса ТОО «ГЕБА» – 1,0 млрд тг.;\n\t2 этап тепличного комплекса 5-го поколения ТОО «GreenCapitalKazakhstan» – 5,1 млрд тг.;\n\tрасширение откормочной площадки 1000 КРС КХ «Пацаева» – 0,6 млрд тг.\n При этом машинно-тракторный парк обновился на 4,1% и составил 9,2 млрд тг. Приобретено 929 ед. техники, из них 287 тракторов различных модификаций, 20 зерноуборочных комбайнов, 26 зерноперерабатывающей техники, 412 кормозаготовительной техники и другой сельскохозяйственной техники и агрегатов.  Общая площадь области составляет 30,1 млн га земельного фонда, 11,4 млн га передано землепользователям, 12,7 млн га земли зарегистрированы в земельном фонде государственного запаса. В 2020 году введено в оборот 1 125,1 тыс. га (в 2019 году 771,5 тыс. га) земельных участков сельскохозяйственного назначения, в т. ч. 56,5 тыс. га пашни. Также установлено, что 387,1 тыс. га (в 2019 году 595,2 тыс. га) земельных участков не используются и возвращены в земельный фонд государства путем досрочного прекращения договоров, в т. ч. 66,5 тыс. га пашни. «Экономика простых вещей» По итогам 2020 года одобрены 122 проект на кредиты размером 38,9 млрд тг (85% приходится на долю АПК). Поставленный план (104 проекта) выполнен на 117%. С начала реализации программы «Экономика простых вещей» одобрены 205 проектов на сумму кредита 51,7 млрд тг. В разрезе регионов по количеству и сумме кредитов одобренных проектов Актюбинская область находится на 4 месте. Одним из участников является ТОО «РТС Alga», который прокредитован через Forte Bank на сумму 50,0 млн тг. Заемные средства в рамках программы инициатором проекта направлены на строительство недвижимого имущества — производственный цех, административное здание и выставочные залы. Сеть кондитерских «Ваниль», которая является развивающимся предприятием с большими перспективами, получила поддержку в виде снижения кредитной ставки 6% на сумму кредита 500,0 млн тг. Компания ТОО «Электро-Бетон» прокредитована под 6% годовых на сумму 100,0 млн тг. по производству ЖБИ-изделий. ИП «Баймагамбетова З.Х.» по проекту «Строительство школы «Білім» получила поддержку в рамках программы на сумму кредита 1,8 млрд тг под 6% годовых. Привлечение инвестиций В 2020 г. в Актюбинской области реализованы 23 инвестиционных проекта на сумму 138,2 млрд тг с созданием более 1 100 рабочих мест.  Всего общая сумма привлеченных инвестиций в основной капитал по региону составила 646,8 млрд тг или 106,6% к 2019 г. В основном это инвестиции в сфере горнодобывающей и обрабатывающей промышленности (49%), транспорта и складирования (21%), операций с недвижимым имуществом (17%), сельского хозяйства (3,5%) и проч. Развитие малого и среднего бизнеса Развитие малого и среднего предпринимательства является основой сильной экономики. Несмотря на пандемию 2020 года, в этой сфере достигнуты позитивные результаты. Отмечаются высокие темпы роста и увеличения объемов выпуска продукции МСП в области. За 9 мес. 2020 г. объем выпуска продукции субъектами МСП составил 782,5 млрд тг, ИФО – 108,4%. Количество действующих субъектов малого и среднего бизнеса увеличилось на 4,5% и достигло 61,8 тыс. ед. Увеличился охват занятого населения в сфере МСБ на 5,2% или до 154,7 тыс. чел. (данные за 9 месяцев 2020 г.).  Дорожная карта бизнеса-2025 По итогам года в области одобрено 600 проектов МСБ. Установленный план перевыполнен на 72% (349 проектов). В сравнении с 2019 годом рост составляет 40%(430 проекта). В разрезе регионов Актюбинская область находится в числе лидеров.  Также в программу Дорожной карты бизнеса были внесены изменения в части выдачи беззалоговых микрокредитов до 20 млн тг (фонд «Даму» предоставляет гарантию 85% от суммы кредита, оставшиеся 15% обеспечиваются за счет приобретаемого оборудования либо по усмотрению банка залоги могут и вовсе не запрашиваться). Решение о субсидировании и гарантировании принимается банком самостоятельно, без участия фонда «Даму». Таким образом снят еще один административный барьер на пути развития предпринимательства. С момента вступления данных изменений банками одобрено 508 проектов на сумму кредита 4,5 млрд тг. В текущем году в рамках программы «ДКБ 2025» предусмотрено 4,6 млрд тг. Доступное жилье По итогам прошлого года в Актюбинской области введено в эксплуатацию 1040,1 тыс. м2 жилья, что соответствует 101,8% к соответствующему периоду 2019 года (7 186 квартир). Из них за счет возвратного займа АО «Байтерек Девелопмент» введено в эксплуатацию 69,8 тыс. м2 кредитного жилья по линии «Отбасы Банка» или 1 138 квартир (это 4 9-ти этажных и 5 3-х этажных жилых дома в жилом массиве «Нур-Актобе»).  Для очередников с начала года введено 10,8 тыс. м2 арендного коммунального жилья или 161 квартира (это 16-ти квартирные арендно-коммунальные дома в Байганинском, Айтекебийском районах, пятиэтажный 60-ти квартирный жилой дом в Алгинском районе, 64-х квартирный в Хобдинском районе и 5 одноквартирных домов в Иргизском районе). В декабре 2020 г. завершено строительство 159-квартирного арендного коммунального жилого дома №10 в жилом массиве «Нур-Актобе» для многодетных и социально уязвимых слоев населения (10,6 тыс. м2). Коммерческими застройщиками сдано 270,0 тыс. м2 жилья или 2 326 квартир. Большая часть объектов расположена на территории жилого массива «Батыс» г. Актобе. За счет собственных средств населения за отчетный период введено в эксплуатацию 675,7 тыс. м2 или 3 402 дома. По состоянию на конец декабря 2020 года в Актюбинской области по программе «7-20-25» принято 2 634 заявок на сумму 22,9 млрд тг., одобрено 1 494 на сумму 13,1 млрд тг. По республике область заняла 4 место по количеству принятых и одобренных заявок после городов Нур-Султан, Алматы и Шымкент. За 2020 год по «Баспана Хит» одобрено 1 589 заявок на сумму 10,7 млрд тг, всего принято 2 711 займов на сумму 17,3 млрд тг. По программе «Нурлы Жер» актюбинским филиалом АО «Отбасы Банк» за 2020 год принято 903 заявки на сумму 5,9 млрд тг, из них одобрено 897 на сумму 6,0 млрд тг. По программе «Бақытты отбасы» с 1 марта 2020 г. принято 303 заявки на сумму 2,6 млрд тг, одобрено 293 на сумму 2,5 млрд тг. С начала старта программы «5-10-25» («Шаңырақ») принято 530 заявок на сумму 6,0 млрд тг, одобрено 182 на сумму 1,8 млрд тг. На сегодняшний день по области в списках нуждающихся в жилье состоят 32 536 граждан (по г. Актобе – 25 266). В 2020 г. всего 1 212 семей из числа очередников акимата были обеспечены жильем, в т. ч. 643 семьи в порядке очереди, 315 семей — в рамках участия в программе «Бақытты отбасы», 225 семей — в рамках реализации пилотного проекта «Шаңырақ» и 29 семей — в рамках участия в программе АО «ИО «КИК». Данные направления государственной программы «Нұрлы Жер» дали возможность очередникам акимата приобрести жилье на выгодных условиях по ставке вознаграждения 2% и 5% соответственно и первоначальным взносом в 10%.  В текущем году планируется ввести в эксплуатацию и распределить среди очередников 891 квартиру в порядке очередности, помимо этого в рамках программы «Бақытты отбасы» ожидается выделение транша для льготного кредитования порядка 300 семей.  По итогам 2020 года по области из государственного жилищного фонда жильем обеспечено 650 семей. Из них ветераны ВОВ – 1, дети-сироты – 77, многодетные семьи – 283, категория СУСН – 242, работники бюджетной сферы – 35, граждане, чье жилье признано аварийным – 12. Автодорожные проекты программы «Нұрлы жол» В Актюбинской области в 2018-2020 годах в рамках программы «Нұрлы жол» освоено 32,3 млрд тг. Из них 2018 году – 9,3 млрд тг, 2019 году – 11,8 млрд тг, 2020 году – 11,2 млрд тг. В результате отремонтировано 650 км автомобильных дорог.  За последние 3 года программа «Нұрлы жол» повысила долю автомобильных дорог местного значения области в хорошем и удовлетворительном состоянии на 13%. Реализация программы обеспечила население постоянными и временными рабочими местами. Работы по ремонту автомобильных дорог проводились регулярно, несмотря на чрезвычайное положение в стране, связанное с пандемией коронавируса. Увеличение охвата занятостью населения В 2020 г. было создано 23 007 новых рабочих мест. Несмотря на ограничительные меры в связи с введением ЧП, в регионе были успешно реализованы программы «Енбек» и антикризисная программа «Дорожная карта занятости». Для подготовки кадров с техническим и профессиональным образованием направлено на обучение 1085 чел. На краткосрочное профессиональное обучение направлено 789 чел. В рамках проекта «Бастау-Бизнес» направлен на обучение 1 681 чел. Выдано 1 357 грантов на реализацию бизнес идей (до 200 МРП или до 555,6 тыс. тг.) на сумму 745,5 млн тг. Получили кредиты на сумму 4637,3 млн тг. (953 чел.), в том числе 845 жителей сел на сумму 3721,2 млн тг., 108 жителей города на сумму 916,1 млн тг.  На постоянные и временные места были трудоустроены 48 340 чел., из них: - трудоустроено на вакантные рабочие места при содействии органов занятости за отчетный период 32 566 человек или 106,4%. - на социальные рабочие места направлен 1 981 чел.; - на молодежную практику направлены 3 274 чел.; - на общественные работы направлены 10 402 чел. Продуктивная занятость и массовое предпринимательство В результате планомерной работы мерами содействия занятости были охвачены 54 248 чел. или 128,6% (план 42 179 чел.), что позволило не допустить роста безработицы в регионе в условиях пандемии. Направлены на обучение и трудоустроены на краткосрочное профессиональное обучение 789 чел. (план 756 чел.). Из числа завершивших обучение 768 чел. трудоустроены 760 чел. или 99%. В результате принимаемых мер по обеспечению занятости населения уровень общей безработицы составил 4,8%, что на уровне 2019 года (РК – 4,9%). Программой «Енбек» были охвачены 54 248 чел. (план 42 179 чел.). В рамках «Дорожной карты занятости» в 2020 году была запланирована реализация 302 инфраструктурных проектов с созданием 11 567 рабочих мест, из них 5 784 т. е. 50% трудоустроены через центры занятости. Всего создано было 12 137 рабочих мест, из них через центры занятости трудоустроены 6 103 человека. После завершения работ на проектах было запланировано создать 375 новых постоянных рабочих мест. На сегодня создано 374 постоянных рабочих места. Благодаря успешной реализации «Дорожной карты занятости» удалось не допустить роста безработицы и сохранить на уровне 4,8%. Итоги цифровизации Актюбинская область активно участвует в проектах цифровизации. Так, среди наиболее активно используемых проекты по автоматизации работы КСК, электронной торговле и реализации других не менее актуальных вопросов. Платформа регионального мобильного приложения «OPEN AQTOBE» предоставляет жителям области/района/города бесплатно пользоваться онлайн-сервисами и мгновенно получать самую актуальную и нужную информацию, не выходя из дома, благодаря смартфону. Поставщик приложения — ИП Smart City. Ожидаемый эффект от использования приложения: повышение уровня осведомленности населения о развитии города и области, развитие цифровой грамотности жителей области, оперативный доступ к актуальной информации, централизация информационных потоков для населения, инструмент для государственных органов для взаимодействия с населением. Программно-аппаратный комплекс «Система управления, учета и мониторинга работ» с заданными функциональными возможностями позволяет вести полный контроль фактически выполненных работ подрядчиками (отсутствие приписок, некачественной работы, использование работников по линии Собес вместо сотрудников подрядных организаций). Здесь хранится полноценная доказательная база о некачественно выполненных или невыполненных работах. Это своего рода единая база данных хранения, обработки и анализа информации в сфере ЖКХ (с системой защиты данных от потерь). Ожидаемый эффект от использования приложения: экономия бюджета до 35%, за счет исключения приписок и некачественно выполненных работ, что не приведет к дополнительному выделению бюджетных средств на уборку улиц; снижение социальной напряженности населения за счет качественно выполненных работ по уборке улиц, детских и спортивных площадок и других социально значимых объектов. Программное обеспечение «Электронное портфолио». «Портфолио» охватывает образовательные учреждения, автоматизирует бизнес-процессы, позволяет проводить аттестацию преподавателей школ и воспитателей детских садов в электронном формате. Ожидаемый эффект от использования: экономия средств, сокращение времени, сокращение бумажного документооборота и др. Ситуационный центр «109-Aqtobe». В центре объединены сервисы коммунальных услуг, служб, отвечающих за благоустройство и безопасность. Система включает в себя несколько модулей, в том числе портал для жителей, мобильное приложение, Telegram Bot, операторов услуг и многое другое. Платформа 109 — полноценная система с интеллектуальным интерфейсом, позволяющая оперативно обрабатывать обращения. В ситуационный центр транслируется видеопоток из городских школ, многоэтажных домов. Он сделан по примеру центра іKomek, который находится в Нур-Султане. Социальная ID карта. На карте объединен ряд госуслуг: получение пенсий и пособий, ею же можно оплачивать проезд в общественном транспорте, рассчитываться за товары и услуги в торговых, медицинских и других сетях. Выдачей карт занимается АО «Казпочта». Актобе стал первым городом в Казахстане, где была апробирована социальная ID карта. Система электронного билетирования. Ожидаемый эффект от использования: обеспечение прозрачной деятельности индустрии общественного транспорта (прозрачный пассажиропоток, тарифообразование и налогообложение). Геоинформационная система «Геопортал». Система позволяет в режиме онлайн получать госуслуги в сфере земельных отношений, архитектуры и градостроительства.  Электронная карта геопортала содержит информацию о земельных торгах, свободных и перспективных участках, генплан города, проекты детальной планировки и многое другое. геопортал пока не разработан в мобильной версии. Услуги можно будет получить через персональный компьютер посредством ЭЦП. В области реализуются проекты по водо- и газоснабжению Всего в 2020 г. В Актюбинской области реализовано 12 проектов водоснабжения. По итогам прошлого года из 323 населенных пунктов области обеспечено водой 199 сел, по итогам 2021 года будет обеспечено еще 209. В случае реализация запланированных проектов в текущем году дополнительно будут обеспечены водой 13 населенных пунктов (всего 222) с населением 860 тыс. человек. Тем самым показатель обеспеченности водой поселений увеличится с 61,6% до 68,7%. В 2020 году реализованы проекты газоснабжения общей стоимостью 3,4 млрд тг, которые дали жителям 13 сел с населением 10,1 тыс. человек доступ к газу.  По состоянию на 1 января 2021 года из 323 населенных пунктов области обеспечены газом 126 сел, по итогам 2021 года будут обеспечены еще 134. В случае реализация запланированных проектов в перспективе дополнительно будут обеспечены газом 16 населенных пунктов (всего 150 НП) с населением 860 тыс.человек, тем самым, показатель обеспеченности увеличится с 39% до 46,5%. Также в 2020 году в рамках программы «Дорожная карта занятости» за счет внутренних займов на реализацию 42-х проектов по строительству, реконструкции и ремонту инженерной инфраструктуры выделено 7,4 млрд тг, в том числе реализованы 4 проекта по реконструкции и ремонту тепловых сетей г.Актобе на сумму 1,1 млрд тг. В Актюбинской области население обслуживают 42 больницы По данным Департамента статистики по Актюбинской области, на 1 декабря 2020 года в регионе проживают 887 074 человека (из них 603 039 – взрослые, 252 869 – дети, 31 166 – подростки, в т. ч. женщины фертильного возраста – 219 044). Населению области оказывают медицинскую помощь 42 больницы (24 гос., 2 вед., 16 част.) и 438 АПО (309 гос., 10 вед., 119 част.), учитывая ВА, ФАП, МП и частные врачебные кабинеты. В медицинских организациях области работают 4 122 (гос. 3 037) врача и 8 102 (гос. 6 290) средних медицинских работника, что соответственно составляет обеспеченность кадрами 46,6 (33,8) и 91,6 (70,9) на 10 тысяч населения. Для сравнения, за аналогичный период 2019 года было 46,4 (33,5) и СМР 93,9 (70,5) на 10 тысяч населения (обеспеченность врачами в государственных медицинских организациях выросла на 0.8% и СМР на 0,5). Всего в области функционирует больницы на 4 312 коек, в том числе государственные на 3 447 коек. В регионе продолжается строительство, реконструкция и ремонт медицинских учреждений. Бюджет сферы здравоохранения Актюбинской области 2020 года составил 80 034,7 млн тг, в том числе: - ФСМС (РБ) – 62 227,0 млн тг; - ОУЗ – 11 790,0 млн тг; - строительство – 9 035,3 млн тг. Капитальные расходы медицинских организаций здравоохранения составили в 2020 году 5 607,1 млн тг, в том числе на приобретение медицинского оборудования – 4 592,1 млн тг и на капитальный ремонт объектов здравоохранения – 1 015,0 млн тг. В рамках «Дорожной карты занятости» реализовано 19 проектов на сумму 795,5 млн тг, в том числе на капитальный ремонт 19 проектов 727,5 млн тг и на текущий ремонт 2 проектов – 67,9 млн тг. По программе «Ауыл-Ел бесігі» 1 проект на сумму – 168,8 млн тг. Через областной бюджет реализовано 13 проектов на сумму 66,7 млн тг. На строительство 19 объектов здравоохранения бюджет составил в 2020 году 7 467,7 млн тг, из них через республиканский бюджет реализовано 9 проектов на сумму 5 277,1,0 млн тг, в том числе через Дорожную карту занятости 4 047,1 млн тг, через местный бюджет 2 711,3 млн тг, в том числе: - строительство областного перинатального центра на 200 коек с консультативно-диагностическим отделением на 150 посещений в смену со вспомогательными помещениями комплекса. В рамках дорожной карты занятости: - строительство спортивного зала на территории Актюбинского медицинского колледжа выделено 152,8 млн тг, строительство завершено; - строительство медицинского пункта на 30 посещений в с. Сарысай Хромтауского района выделено 45,0 млн тг, строительство завершено; - строительство медицинского пункта на 20 посещений в поселке Енбекши Темирского района выделено 64,1 млн тг, строительство завершено; - благоустройство сквера на территории медколледжа им. героя Советского Союза Маншук Маметовой выделено 20,4 млн тг, работы завершены. - реконструкция пристройки Каргалинской городской больницы с возведением 2,3 этажа и входной зоны выделено 1 068,8 млн тг, работы ведутся; - реконструкция 4 этажа детского стационара ГКП «Актюбинский медицинский центр» на ПХВ выделено 70,4 млн тг, работы завершены; - реконструкция и частичная перепланировка 1 этажа здания ГКП «Актюбинский медицинский цент» на ПХВ выделено 2 122,8 млн тг, работы завершены. - реконструкция и перепланировка 4-го этажа блока «Б» для терапевтического и эндокринологического отделения ГКП «Актюбинский медицинский центр» на ПХВ выделено 502,7 млн тг, работы завершены. Через местный бюджет реализовано 11 проектов, в том числе на разработке ПСД 6 проектов на сумму 2 711,3 млн тг: - строительство областного перинатального центра на 200 коек с консультативно-диагностическим отделением на 150 посещений в смену со вспомогательными помещениями комплекса в г. Актобе выделено 964,8 млн тг, работы ведутся; - строительство инженерных сетей и вспомогательных зданий к областному перинатальному центру в г. Актобе выделено 1 378,3 млн тг; - модернизация 4 этажа Актюбинской областной больницы входящей в состав ГКП «Актюбинский медицинский центрп» на ПХВ выделено 109,9 млн тг; - разработка ПСД «Строительство медицинского пункта» в пос. Улгайсын Айтекебийского района выделено 6,9 млн тг; - разработка ПСД на строительство 100-коечного корпуса на территории Актюбинского медицинского центра выделено 38,3 млн тг; - пристройка к приемному отделению с навесом и пандусом для скорой помощи ГКП БСМП выделено 31,5 млн тг, работы ведутся; - разработка ПСД на строительство центральной районной больницы на 100 коек со зданием поликлиники на 250 посещений в пос. Шубаркудук Темирского района выделено 23,0 млн тг; - разработка ПСД на строительство воздушной линии электропередачи напряжением 10 кВ с реконструкцией распределительного пункта для областной больницы выделено 12,7 млн тг; - строительство врачебной амбулатории на 40 посещений в смену в с. Яйсан Мартукского района выделено 145,3 млн тг, строительство завершено; - завершение разработки ПСД на строительство 2 и 3 этажа с входной зоной к пристройке Каргалинской городской больницы на сумму 500,0 тыс. тг; - разработка ПСД «Строительство инфекционного отделения» на 100 коек при АМЦ в г. Актобе на сумму 500,0 тыс. тг. Готовность медицинских организаций по борьбе с КВИ Текущая эпидемиологическая ситуация по Актюбинской области стабильная. В целях недопущения возникновения и распространения коронавирусной инфекции всего по Актюбинской области медицинскую помощь пациентам с вирусом COVID-19 оказывают 15 инфекционных стационаров, 5 резервных стационаров, 21 организация первичной медико-санитарной помощи. Для готовности к возможной волне коронавирусной инфекции в области имеется 3 603 койки для лечения пациентов с КВИ и подозрением на нее, в том числе в районах – 894. Общее количество реанимационных коек – 401. По области из 3 603 коек 2 060 обеспечены кислородом. В 5 стационарах установлены системы централизованной подачи кислорода. Также в области имеется 367 аппаратов ИВЛ. Имеется 582 кислородных концентратора, 714 кислородных баллонов, 787 аппаратов Боброва и 461 кислородная подушка.  В инфекционных стационарах имеется 2-х месячный запас лекарственных средств. Всего в области развернуты 3 карантинных стационара: один в г. Актобе и 2 стационара в приграничных с Россией районах (Мартукском и Каргалинском). В Актюбинской области функционируют 6 лабораторий по выявлению коронавирусной инфекции (Актюбинский филиал РГП «Национальный центр экспертизы», «Олимп», «Зере Медикалс», «Инвиво», «Актюбинский фтизиопульмонологический центр», клиника «Айгерим») и за счет мобилизации 2 дополнительных лабораторий. Мощность лабораторий позволяет проводить 3 846 анализов в сутки.  Услуги ПМСП оказывают 36 организаций (из них 11 (31,4%) частных ПМСП). В настоящее время в организациях ПМСП организованы 173 мобильные бригады для оказания медицинской помощи пациентам с респираторными признаками заболеваний, не исключающими КВИ. В среднем за сутки мобильная бригада обслуживают порядка 137 вызовов. При вызовах к пациентам с респираторными заболеваниями проводится забор мазка на ПЦР-тест COVID-19, осмотр пациента, измерение сатурации, доставка лекарственных препаратов, по показаниям дистанционная консультация узких специалистов. В случае оставления пациента на дому выдаются рекомендации по амбулаторному лечению. Касательно вопроса лекарственного обеспечения в инфекционных стационарах имеется 2-х месячный запас лекарственных средств. По данным ДКМФК МЗРК по Актюбинской области из 33 препаратов, рекомендованных Формулярной комиссией МЗРК, 33 доступны в г. Актобе и 31 – в районах области. В списке достаточно остатков «Гепарина» и «Эноксапарина» от антикоагулянтов. С учетом отсутствия в оптовых и розничных точках препарата «Надропарин» из группы антикоагулянтов имеются в достаточном количестве остатки препаратов «Гепарин» и «Эноксапарин».   В Актюбинской области активно решается проблема трехсменных школ По всем плановым показателям в сфере образования наблюдается положительная динамика. Охват детей от 1 до 6 лет дошкольным обучением и воспитанием составляет 86,3% (план – 85,1%), от 3 до 6 лет – 100% (план – 100%). Доля выпускников, трудоустроенных в первый год после окончания ТиПО по государственному образовательному заказу, составила 64,5% (план – 63,6%). 53,9% педагогов области сдали национальный квалификационный тест и получают надбавки к заработной плате (план – 48%). Открыты 4 дворовых клуба (в Алгинском, Айтекебийском, Иргизском, Каргалинском районах). В 45 организациях дополнительного образования области охвачены 110 189 (68,2%) учащихся (план – 62%). Занятиями в спортивных секциях охвачено 55 807 (34,6%) учащихся (план – 34%).  На данный момент в области воспитываются 911 детей-сирот и детей, оставшихся без попечения родителей, в том числе 86 детей в организациях для детей-сирот и детей, оставшихся без попечения родителей. Доля воспитанников детских домов составляет 9,4% (план – 9,4%). В 117 (45,1%) детских садах созданы условия для воспитания и обучения детей с особыми образовательными потребностями, в 303 (75,1%) школах созданы условия для инклюзивного образования. В 11 (30,5%) детских садах (план – 44,6%) и в 303 (75,1%) общеобразовательных школах (план – 74,8%) созданы условия для получения инклюзивного образования. Все учебные заведения на 100% оснащены видеокамерами (план – 100%). Введены в эксплуатацию 5 школ (Иргизская гимназия, школа №74 в г. Актобе, школа в жилом массиве «Нұр-Актобе», Булактыкольская основная школа Байганинского района, школа в с. Шубаркудук Темирского района). Количество трехсменных школ сократится на 2 единицы. Приобретено 87 предметных кабинетов на общую сумму 763 млн тг. В двух колледжах технического и технологического профиля проведены демонстрационные экзамены с учетом стандартов WorldSkills. Дуальным обучением охвачено 15,7% студентов колледжей (план – 15,7%). Всего в Актюбинской области зафиксировано 9 трехсменных школ: в Каргалинском районе – 1 (Бадамшинская СШ №1), в Темирском районе – 1 (СШ «Шубарши» в с. Шубарши), в Шалкарском районе – 1 (ШЛ №5 в г. Шалкар), по г. Актобе– 6 (СШ №12, №53, №60, №63, №64, №68). Дефицит ученических мест по области составил 10 300 мест в 40 школах, из них по городу Актобе — более 7 500 мест в 23 школах. В целях решения вопроса трехсменности и дефицита мест для Актюбинской области трансфертом общего характера было предусмотрено 9,5 млрд тг (2020 г. – 3,9 млрд тг, 2021 г. – 2,7 млрд тг, 2022 г. – 2,9 млрд тг) на строительство 10 школ. Также в рамках реализации государственной программы «Дорожная карта занятости 2020-2021 гг.» в 2020 году было выделено 1,6 млрд тг на строительство 4 пристроек к основным зданиям школ №13, №23, №53, №68 г. Актобе. Кроме того в мкр. «Батыс-2» г. Актобе за счет частных инвестиций ведется строительство школы на 1200 мест. На 2021 год предусмотрено 4,4 млрд тг на строительство 15 школ. Дополнительно запланировано выделить 0,5 млрд тг на начало строительства 4-х школ в сельской местности. Обеспечение компьютерной техникой Согласно составленному отчету было предусмотрено приобретение 24 605 ед. компьютерной техники. Из резерва Правительства РК планировалось закупить 19 146 ед. техники на сумму 2,9 млрд тг. (13 151 ребенку из малообеспеченных семей, 623 детям-сиротам и оставшимся без попечения родителей, 3 350 детям с особыми образовательными потребностями и 2 022 нуждающимся детям). Из местного бюджета планировалось закупить 5 459 ноутбуков на 1,1 млрд тг. В настоящее время запланированная компьютерная техника доставлена и выдана нуждающимся в ней школьникам. План выполнен на 100%. Прозрачность приема компьютерных устройств обеспечила специальная рабочая группа из числа представителей проектного офиса «Aqtobe-adaldyqalańy», департамента по обеспечению качества в сфере образования Актюбинской области и членов общественных и попечительских советов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/review-on-sed-aktobe-region-rus.jpg",
            "https://lh5.googleusercontent.com/03Xh_7EZIfXgcmoWfn2b4hRxxG1n9FF7XoTuCuK9rCrhrDUkG30TMjdsBaphyKJ2ZYyp89Vta-sk2OTDcKWwbr3JyhR2xHc5QLKddYpnG4zmBvdar_y4gASIIjhUhk17wVyF0DRG",
            "https://lh3.googleusercontent.com/QBlj2ANZyTXJ2NuYfZM3PlhFJ1zbFH8Cg9b5FDMjpQYhl8215gYyieynQ2AE4EpQ5l8x9Q8Iv00ZLgIP_wL4_FbFpSVdmY64YEKO9yREMwAcK0TicK8F4NjLvKsW4yXvk4VjGvqA",
            "https://lh6.googleusercontent.com/8_KFPfpDAKbnQW69d1YHTmg_OMiZfu809nKtIJguktc_ovBJPHl67aHZWoqK2YD-1OcHtebLox7qZ0omqPtbsr_PdPk6sJUmdDVWBvqvuxGokzY8FlJRFuuU_KRCu_UZMu9Hftfh",
            "https://lh5.googleusercontent.com/vf0u3S412WOGxHYeg-rfWRqDIP0A70Z1omSqmrwZITS9s1Z54VEfV5TS_GqfMjHxGIW08E8LpBoJSg5fjuOt73n9N7sR7rNHrfVYE5aSyzbfaZH9uRuy9LCKJDgpBjskZdOXsgbP",
            "https://lh5.googleusercontent.com/Nnw4b2D1gs2F19oWhrazQTrOFn5rhgdZjpSax77cekFHe3a6nDE8YbMjZAd7JW12VkR5OAs5eZOA0GWN9Wk0llCpz1hOn5hrRNr0romhj2vbBsMfevdNkBMXkKyZ2JdOVr0Jw3Ax",
            "https://lh4.googleusercontent.com/qY7L3uDpRNXh7HXO4c5WNQl_9-0HRXwHDEHBmx4SsrDUDg-Hjx7dWShI9oHmBwNsw4RIz-JPryQlJs6PDgo8A6fwFoQvORA_Lpdt9MygE4B1jH_jb5oxzIBwQsj8LXWi60sEou6X",
            "https://lh6.googleusercontent.com/Dut4oBn2j0SzS966yFhwLxdHxENphzfWwFFL0rlqi5FpByy7DzYgRUX4P-2r-cY7FWv1hcPrdKaLEPVVAhOpAfHH7ho9jzONTE2YCFUTa8W6xrq8igf2rgzYKcaLbA80_9YSp6zg",
            "https://lh5.googleusercontent.com/91vcr7g0rg4Sbe8MmC_1pdQLbXQZqw2IQ7EkWUDu2tqgwVPbrUPCnP_L8uDc72bzTxiYGPnmtgtNX905XVc_kmR362VpXqMs-OuNxrN7prMtPtzDogeyFX38WYSN9O1-Esfq5mAk",
            "https://lh5.googleusercontent.com/7fO581r6scC_kmdZF6-ldlIlEybp8mZskYDjoiGPg3HntjwVAWzQiUmI25NHZDl2ZLYjQvlyYoc10c-B7heIqvDBq5dEBRlwcvANAFICDvckuObXqqPWbiOoZ2sxJUokW8hVNqQv",
            "https://lh3.googleusercontent.com/2b42YyqLK_4lss2fnfGGPvTwHLWBqvJ4hOJMTDe5sC1-UJ-ECUQL0RG9Z_O1PB8LdZPfqd2YNyMGZQhUNH1OnhaXMrXOcF0GFH69wTeLNqpNWe5WlwfL5CMJoQcWKpCVRgAVb4yI",
            "https://lh5.googleusercontent.com/i5dn27qdpyRBOYdpNxce9vVuW_TAdY4bdZCOClsBDjKD_DweW7D1X3lu_igxxr0tVPzAbf62LLFKOaRJj26gSogHrUiKc3KDrKwChnR7GSuQD2zhXc7_WpHDnyxX0hfJ77RT14eR",
            "https://lh4.googleusercontent.com/AepTr6SuFZfHf5UJjQj4--MGeV7LkbHUA-5GBdx4gEmYcO_m2FLM_VKcS-dTl00dpwj9NT7x4KUgufFpoF5ZgXYGWjhseMnqTWuUfil31LloHZaAqoGCWh9ZdbvoiZADfqgZ71DE",
            "https://lh4.googleusercontent.com/yyVJdK4kRkz-lfI2jdMR0dqcduJI5oTlNV80H3XdF6pdt5BXTHJtgpXjxwF3HTxQO_Gy21LNakjiU3N13flP4WTNFlPvjifZ9VC8md09Yql3U3rAam4nCM_W0s48FhOc1XCTjFXJ",
            "https://lh3.googleusercontent.com/FiDMTzk52ZFpZRw8LiYFhjta6JOd-gS89aGg9VHCJpRsdumQu48y1Mp9NjHm-QAXohanaFgclPrrI0tmjyxNfY4SEehPP0j4g2tkGfINtPPdB1mngEx5gwbHKPTBvrOgisNuAuWb",
            "https://lh3.googleusercontent.com/bYhFjSNKyKDXIX_XDE3sJGHlga9WDJgORcVFfMnzs8-yp7jlyUVDCEH7mhnb72RQUsIM2452QVjH-7J3QkB0uO0lWzlpVOEJI3uosBsnHww-4UVuHSBxuy9UWbMPx9i2AhsbJOx_",
            "https://lh3.googleusercontent.com/b51uZMP2gyuBZpDwwQzLMIscV_urdM616iRd7S1gllcJyeKU-eGG8ns7VIr0YrGBJ0RVrDW8hlcpHpEXkL291Pr-1NhqYifFHVUeWWg5tmcNWP2VDN_GCOgfOtwpEl0FIP_Qq1Rq",
            "https://lh6.googleusercontent.com/1yjjSAHcip37BNlHS38LncyCNvG5lp3xJJN_4qKCMJOjgxKYEFg9jEL55XI6XBoYA5x0fOTq-u5SgcPW3UoSTbQ9hLp8Sb8JtacXf0lNY8L3k8eGenfXRPiXIX_JdQaLJG7_E9KB"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-podpisal-popravki-v-kodeks-rk-o-nedrah-i-nedropolzovanii-po-voprosam-dobychi-urana-92251",
        "title": "Президент подписал поправки в Кодекс РК «О недрах и недропользовании» по вопросам добычи урана",
        "date": "2021-03-09 19:27:00",
        "text": "Главой государства подписан Закон Республики Казахстан «О внесении изменений и дополнений в Кодекс Республики Казахстан «О недрах и недропользовании» по вопросам добычи урана». Об этом сообщает пресс-служба Акорды. Текст Закона публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/predsedatel-partii-nur-otan-prinyal-chlena-byuro-politicheskogo-soveta-partii-premer-ministra-askara-mamina-921543",
        "title": "Председатель партии «Nur Otan» принял члена Бюро Политического совета партии, Премьер-Министра Аскара Мамина",
        "date": "2021-03-09 18:21:00",
        "text": "В ходе встречи Первый Президент Казахстана был проинформирован о запланированных мерах по осуществлению Дорожной карты, направленной на реализацию Предвыборной программы партии «Путь перемен: достойную жизнь каждому!». Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. Кроме того, Елбасы была представлена информация о проводимой работе по сохранению устойчивости национальной экономики в условиях кризиса, вызванного глобальной пандемией. \n«Перед Правительством стоит задача обеспечить рост экономики выше 3%. Сегодня основными драйверами являются обрабатывающая промышленность, строительство, сельское хозяйство. Наблюдается восстановление сектора услуг. Для поддержки субъектов предпринимательства будут реализованы меры прямого действия по трем направлениям стимулирования деловой активности: обеспечение доступа к финансированию, снижение нагрузки на бизнес, расширение доступа к рынкам сбыта», — сказал Аскар Мамин.\n В ходе встречи была также отмечена важность дальнейшей работы по привлечению инвестиций в национальную экономику.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/09-03-2021-mamin.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/predsedatel-soveta-bezopasnosti-prinyal-aseta-isekesheva-9267",
        "title": "Председатель Совета Безопасности принял Асета Исекешева",
        "date": "2021-03-09 18:13:00",
        "text": "В ходе встречи Первому Президенту Казахстана было доложено о ходе исполнения поручений, данных на заседании Совета Безопасности. Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. \n«Мы провели заседание Совета Безопасности, где обсудили весьма серьезные вопросы. Утвердили соответствующую Стратегию, в рамках которой необходимо выстроить работу. Аппарату Совета Безопасности нужно контролировать ход исполнения поставленных в ней задач», — поручил Елбасы.\n Кроме того, Нурсултан Назарбаев особо акцентировал внимание на вопросе развития отечественного военно-промышленного комплекса. Асет Исекешев доложил о ходе разработки плана мероприятий по реализации Стратегии национальной безопасности на 2021-2025 годы, а также проводимой Аппаратом работе по выявлению угроз безопасности граждан и выработке системных мер по их предупреждению и нейтрализации.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/09-03-2021-isekeshev.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/23022021-87",
        "title": "Постановление Правительства Республики Казахстан от 23 февраля 2021 года №87",
        "date": "2021-03-09 10:27:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 24 августа 2017 года №503 «Об утверждении Правил составления и представления годового отчета об исполнении республиканского бюджета» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 24 августа 2017 года №503 «Об утверждении Правил составления и представления годового отчета об исполнении республиканского бюджета» (САПП Республики Казахстан, 2017 г., №36-37-38, ст. 251) следующее изменение: в Правилах составления и представления годового отчета об исполнении республиканского бюджета, утвержденных указанным постановлением: часть третью пункта 8 изложить в следующей редакции: «Суммой неосвоения средств республиканского бюджета является сумма превышения скорректированного бюджета над оплаченными обязательствами по бюджетной программе, за исключением экономии бюджетных средств, нераспределенного остатка резерва Правительства Республики Казахстан, а также суммы возврата неиспользованных целевых трансфертов на развитие, выделенных в истекшем финансовом году, разрешенных доиспользовать по решению Правительства Республики Казахстан.». 2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.     Премьер-Министр Республики Казахстан                                                                           А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    }
]