[
    {
        "url": "https://primeminister.kz/ru/news/reviews/kazahstan-v-eaes-rost-eksportnoy-produkcii-vygodnoe-mezhdunarodnoe-sotrudnichestvo-i-nalazhivanie-transportno-logisticheskih-svyazey-184505",
        "title": "Казахстан в ЕАЭС: Рост экспортной продукции, выгодное международное сотрудничество и налаживание транспортно-логистических связей",
        "date": "2021-05-18 19:53:00",
        "text": "Сегодня в Службе центральных коммуникаций состоялась пресс-конференция на тему «ЕАЭС и Казахстан — текущие процессы интеграции». С докладом выступили вице-министры торговли и интеграции Жанель Кушукова, индустрии и инфраструктурного развития — Динара Щеглова, сельского хозяйства Руслан Манатаев. \n«Евразийский экономический союз мы рассматриваем как одно из приоритетных направлений внешнеэкономической деятельности, способствующей взаимовыгодным экономическим отношениям с партнерами по ЕАЭС. В соответствии с установленными правилами с 1 января т.г. Казахстан принял на себя председательство во всех органах ЕАЭС. В связи с этим Глава государства обозначил 5 приоритетов, которые мы видим в нашем председательстве», — сказала Ж. Кушукова.\n  По ее словам, в первую очередь, это усиление промышленной кооперации, установление безбарьерного движения товаров, развитие транслогистических маршрутов, цифровизация процессов и сотрудничество с третьими странами. Кроме того, в 2015-2020 гг. казахстанский экспорт в целом в государства-члены ЕАЭС вырос на 25% – до $6,4 млрд, в Россию – на 25%, в Беларусь – в 2 раза, в Кыргызстан – на 20%, в Армению – в 6 раз. Как отметила вице-министр, наращивать объемы взаимной торговли в ЕАЭС позволяет сокращение таких издержек для бизнеса, как снижение документарной нагрузки при экспорте за счет исключения таможенного декларирования, взаимного признания сертификатов соответствия, ветеринарных и санитарных документов. Основными поставщиками на рынке партнеров являются предприятия малого и среднего бизнеса. \n«При обсуждении Стратегии развития ЕАЭС на ближайшие годы Казахстан неоднократно подчеркивал, что создание совместных промышленных предприятий и укрепление связей между промышленными субъектами государств-членов послужит дополнительным импульсом для устранения барьеров на рынке ЕАЭС и увеличению объемов взаимной торговли», — сообщила вице-министр МТИ РК.\n Она также рассказала, что за 6 лет функционирования ЕАЭС количество совместных предприятий в Казахстане с 2015 года выросло с 6272 до 13 503. По словам вице-министра торговли и интеграции, центральным элементом развития ЕАЭС до 2025 года Казахстан считает углубление промышленной кооперации. \n«На предстоящем через несколько дней Высшем Евразийском экономическом совете президенты рассмотрят основные направления промышленного сотрудничества. Все участники Евразийского экономического союза расценивают промышленное сотрудничество как один из инструментов качественного улучшения экспортной линейки товаров», — сказала она.\n С момента функционирования ЕАЭС Казахстан увеличил долю экспорта на рынки третьих стран товаров с высокой и средней степенью обработки. В целом, в последние годы отмечается активная диверсификация товарной линейки экспорта в пользу готовых товаров. По словам Кушуковой, накануне создания ЕАЭС (2014 год) экспорт переработки занимал 23,2% в общем объеме проданного за рубеж. В прошлом году, даже при общем падении товарооборота, несырьевой экспорт Казахстана превысил 35%. Она также отметила, что подписания Евразийским экономическим союзом соглашений о свободной торговле с третьими странами предоставляет казахстанским предпринимателям широкую линейку преференций, что способствует наращиванию экспорта. \n«В частности, ЗСТ с Вьетнамом, Сербией, Ираном и Сингапуром позволили дополнительно нарастить экспорт казахстанских товаров на сумму более $1 млрд. Только товарооборот Казахстана с Вьетнамом вырос на 54%. Причем речь идет об обработанных товарах: продукции металлургической, химической, нефтеперерабатывающей отраслей и продукции пищепрома», — пояснила она.\n В настоящее время Евразийским экономическим союзом ведутся переговоры по заключению соглашений с Израилем, Египтом и Индией. По данным МТИ, потенциал наращивания казахстанского экспорта в рамках ЗСТ оценивается порядка $800 млн. В 2020 году инвестиции из третьих стран в ЕАЭС составили $25,3 млрд, львиная доля которых приходится на Казахстан – $17 млрд. По словам Жанель Кушуковой, открыв таможенные границы, каждая из стран продолжает де-факто защищать внутренних производителей от конкуренции других участников Евразийского экономического союза. \n«Мы сталкиваемся со случаями скрытых ограничений во взаимной торговле. Чаще всего они устанавливаются нашими партнерами в отношении товаров, по которым высокий уровень конкуренции. В том числе, в случаях активизации производителей отдельных стран, ориентированных на экспорт», — подчеркнула вице-министр МТИ РК.\n Она сообщила, что такая практика противоречит идее экономической интеграции, о чем казахстанская сторона неоднократно напоминала коллегам по ЕАЭС. Министерство торговли и интеграции проводит работу по выявлению и устранению барьеров на пути казахстанских товаров в Евразийском союзе. \n«На сегодня можно отметить рекордно положительную динамику устранения барьеров: с 2016 года – 83% барьеров, когда-либо существовавших на внутреннем рынке ЕАЭС, устранены (квалифицировано 66 барьера, из них устранено 54 барьера)», — сказала она.\n В целом, барьеры, устраненные с момента создания министерства, оцениваются порядка в $100 млн. Также вице-министр Ж. Кушукова сообщила о планируемом подписании решения о том, что с 1 июля т.г. начнет работу информационный ресурс «Работа без границ». Здесь и соискатели, и работодатели смогут подобрать себе работу или работника не глядя на гражданство в рамках Евразийского союза. Кроме того, Жанель Кушукова сообщила, что 21 мая в режиме видеоконференцсвязи состоится очередное заседание Высшего Евразийского экономического совета. Руководители государств обсудят 15 вопросов. В их числе вопросы установления тарифа на транспортировку газа для внутреннего потребления, утверждение подходов к развитию торгово-экономического сотрудничества с основными партнерами ЕАЭС на среднесрочную перспективу. Планируется также, что участники Высшего Евразийского экономического совета утвердят План мероприятий по производству стратегически важных лекарственных препаратов и фармацевтических субстанций для медицинского применения. Кроме того, главы государств заслушают информацию ЕЭК о ходе работы по устранению государствами-членами ЕАЭС барьеров, итоги сотрудничества с зарубежными странами, интеграционными объединениями и международными организациями ЕАЭС в 2020 году, отчет ЕЭК о состоянии конкуренции на трансграничных рынках и мерах, принимаемых по пресечению нарушений общих правил конкуренции за 2020 год. О том, какую работу в рамках развития сотрудничества ЕАЭС проводит Министерство индустрии и инфраструктурного развития РК, доложила вице-министр МИИР РК Динара Щеглова.   Так, по ее словам, в сфере транспорта в целях формирования в Союзе единого транспортного пространства и общего рынка транспортных услуг был разработан План мероприятий по реализации основных направлений и этапов реализации скоординированной транспортной политики государств–членов ЕАЭС на 2021-2023 гг., который включает все виды транспорта. Подписание Плана мероприятий планируется до конца 2021 г. \n«Данный План в сфере гражданской авиации предусматривает обеспечение беспрепятственного пролета через воздушное пространство, послужит отсутствию взимания дополнительных платежей при пересечении воздушного пространства стран-членов ЕАЭС», — отметила Д. Щеглова.\n Также, по ее словам, в рамках Плана в 2021 году будет утвержден перечень евразийских транспортных коридоров и маршрутов для повышения уровня транспортной связуемости и определения оптимального маршрута для перевозки. 17 ноября 2020 года ратифицировано Соглашение о судоходстве, позволяющее упростить порядок транзитного прохода через внутренние водные пути Российской Федерации из портов Каспийского моря в порты Черного и Средиземного морей. В частности, срок рассмотрения заявки сокращен от 6 месяцев до 10 дней. В рамках Евразийского союза в морских пунктах пропуска Актау и Курык планируется создание систем электронного документооборота для интеграции с аналогичными системами морских пунктов пропуска государств-участников Евразийского союза. Данные меры позволят повысить качество услуг при перевозке грузов в морском сообщении. Транзитные автомобильные перевозки грузов на безразрешительной основе дают возможность для казахстанских автоперевозчиков беспрепятственно проезжать транзитом по территории Беларуси в направлении стран Европейского Союза. Ранее на транзитные перевозки выдавались квоты. \n«В результате партнерства с Россией и Беларусью создана Объединенная транспортно-логистическая компания, благодаря которой время доставки контейнеров из Китая в Европу составляет 12-15 дней, а объем контейнерных перевозок за последние 5 лет вырос в 15 раз», — сообщила вице-министр МИИР РК.\n На сегодняшний день реализуется экосистема цифровых транспортных коридоров ЕАЭС. Внедрение проекта обеспечит безбумажное сопровождение транспортно-логистических операций и полный переход к обмену сведениями. В перечень приоритетных сервисов проекта вошли: электронные товарно-транспортные накладные, путевые листы, цифровая база данных дорог, сервис по бронирования очереди на пунктах пропуска и другие. Что касается сферы промышленности, то, несмотря на глобальную пандемию коронавирусной инфекции, удалось разработать и принять стратегически важные и ключевые документы, а по ряду некоторых уже ведется активная работа. В апреле т.г. главами правительств стран-членов ЕАЭС подписаны Основные направления промышленного сотрудничества до 2025 г. (ОНПС). Предыдущий документ «Основные направления промкооперации на 2016-2020 годы», дал следующие результаты. Так, за 2015-2020 гг. кооперационные поставки в обрабатывающей промышленности Союза возросли более чем в полтора раза. К успешным примерам промсотрудничества можно отнести производство строительной арматуры в г. Костанае на предприятии «Евраз Каспиан сталь», который является казахстанско-российским совместным проектом. В химической отрасли Д. Щеглова отметила совместный казахстанско-российский проект строительства завода по производству минеральных удобрений в Жамбылской области. Один из крупных кооперационных проектов между Казахстаном и Россией — производство чугунного литья в индустриальной зоне г. Костанай. Соглашение подписано между «АгромашХолдинг» и «КАМАЗ». В части казахстанско-белорусского промышленного сотрудничества стоит отметить совместные производства по тракторам и лифтам. Производство тракторов на семипалатинском автосборочном заводе на основе минского тракторного завода; АО «АгромашХолдинг» на основе белорусского холдинга «Гомсельмаш». А также совместное производство лифтов на ТОО «Иртыш-Лифт». С 1 января 2025 года планируется создание единого рынка строительных услуг ЕАЭС. В рамках функционирования единого рынка страны-участницы ЕАЭС будут взаимно признавать профессиональную квалификацию руководящего технического персонала в сфере строительства. Таким образом, в рамках проводимой работы в Евразийском экономическом союзе государства-члены активно работают над рядом стратегически важных документов в различных отраслях экономики. Благодаря этому улучшился инвестиционный климат страны, открылись новые возможности для бизнеса. О том, какая работа проводится по обеспечению справедливой конкуренции между субъектами государств-членов, доложил вице-министр сельского хозяйства Руслан Манатаев.  Как сказал вице-министр МСХ РК, Евразийский союз был сформирован с целью создания условий для стабильного развития экономик 5 стран, повышения конкурентоспособности национальных товаропроизводителей.  В соответствии с договором о ЕАЭС в сфере АПК реализуются согласованная скоординированная агропромышленная политика, целью которой является обеспечение справедливой конкуренции между субъектами государств-членов, эффективная реализация ресурсного потенциала, создание равных условий доступа на общий аграрный рынок. \n«По каждому из направлений имеются определенные наработки. К примеру, сформирована целостная система прогнозирования в АПК в среднесрочной перспективе», — отметил Р. Манатаев.\n Приняты 2 отраслевых соглашения, направленных на унификацию требований и производства обращения семенной продукции. Ведется работа по формированию согласованных действий в области развития экспорта. Также приняты 6 технических регламентов. Кроме того, на стадии проработки находятся 2 техрегламента. Данные шаги уже дают положительные результаты.  \n«Несмотря на замедление темпов экономического роста из-за пандемии, по итогам 2020 года объемы производства продукции сельского хозяйства в Казахстане увеличились на 5,6%, тогда как в среднем по странам ЕАЭС этот показатель составил всего 2,3%», — сказал вице-министр.\n Он отметил, что экспорт продукции АПК в прошлом году по сравнению с 2016 годом вырос более чем в 1,5 раза – до $2,7 млрд. Объемы поставок сельхозпродукции в государства-члены ЕАЭС за 5 лет в среднем выросли на 26%. За 5 лет Казахстан увеличил объем экспорта овощей в страны ЕАЭС в 4 раза, фруктов – в 2 раза, молочных продуктов – в 2,9 раза. Отвечая на вопрос журналиста о целесообразности дальнейшего существования евразийской интеграции, Ж. Кушукова ответила, что Евросоюз, прежде всего, дает свободы перемещения: товаров, граждан,финансов.  \n«Анализ показывает, что нам эти условия выгодны, все зависит от бизнеса. Мы заметили прирост экспорта и соответственно пользуемся условиями союза, которые мы создал», — отметила Ж. Кушукова. \n По ее мнению, при условии соответствия всем требованиям: санитарным, ветеринарным, техническим у нашего бизнеса есть возможность свободно перемещать товары и занимать свою нишу на рынках всех государств-членов Союза. К примеру, Республика Беларусь демнстрирует очень большие объемы торговли в рамках Союза. Товарооборот растет за счет готовых товаров, а не сырья. Во взаимодействии именно с небольшими экономиками особенно заметны те плюсы, которые сформировались от евразийской интеграции.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/dWSzOjcpbZK-qZJ_YhoKpaVq-oNv_G2UKhdK5bxSBs6O31C7dyztRiZkhI0CosVNz6Rt3rmOyUCAgO_heY06PjJ1nclB1DpMRHQO2TGcDAtzOKYVZWWcGiYh49z2jfYKufhs0AcN",
            "https://lh3.googleusercontent.com/ldFntxQqbD8JOumNsL1HjadyDWIGizzd2Czwf6zXOBUf1M9ax3pypd9bkH1ZaTNA-Fk3FFaCygbwtgCWbC0psL5Zg-YxFNucA1TAbXLuz6i6mN3qIaTdzjl0yajObDfP6zc9OYJQ",
            "https://lh6.googleusercontent.com/1dGr1NnZqXoOZjLW237vsv5a37wjWM3wiyR39oaCkyUZqvLQ9nZPQ33v0mrl3kX3_PSxfnU3tmFsC-E3KMLAweyW9SfAs3ROX60AdUG7SQuw4TV3MuMy4xpi449Rpm6XjtwqRaFG",
            "https://lh3.googleusercontent.com/lFPRdJ1-ervXXyoU6Wlg9Gksr1hIJkLxn6GrcONac3hoccz1IzYYlV-lki-QdzBJINRTXZY_luMaXxl7hMyTbPgpQ-SQ8AXgAc1L1aXnlL_ZX0lPKEjbz6je2nu5O8NK09gslEkT"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-sovershil-rabochuyu-poezdku-v-pavlodarskuyu-oblast-1845532",
        "title": "А. Мамин совершил рабочую поездку в Павлодарскую область",
        "date": "2021-05-18 18:06:00",
        "text": "Премьер-Министр РК Аскар Мамин в ходе рабочей поездки в Павлодарскую область ознакомился с реализацией инвестиционных проектов в сферах энергетики, машиностроения, металлургической промышленности и производства строительных материалов. В г. Экибастуз Главе Правительства доложили о ходе исполнения поручения Президента РК Касым-Жомарта Токаева по подготовке Комплексного плана развития города на 2021-2025 годы. Документ предусматривает реализацию 118 мероприятий по развитию комфортной городской среды, реального сектора экономики, обеспечению занятости, улучшению социальной и инженерной инфраструктуры, решению экологических проблем.  К 2025 году планируется снизить зависимость экономики города от топливно-энергетического комплекса и горнодобывающей отрасли путем повышения доли обрабатывающей промышленности в 4 раза – с 5% до 20%. Будут созданы свыше 16,5 тыс. новых рабочих мест в сферах машиностроения, IT-технологий, углехимии, секторе услуг. На реализацию Плана предусмотрено 932,3 млрд тенге, свыше 84% которых – частные инвестиции. Во время посещения Экибастузской ГРЭС-1 председатель правления АО «Самрук-Қазына» Алмасадам Саткалиев доложил Премьер-Министру о ходе работ по модернизации указанной крупнейшей тепловой электростанции РК, реализации проекта по строительству нового энергоблока №3 Экибастузской ГРЭС-2, а также других инвестиционных проектов в сфере электроэнергетики.  На Экибастузской ГРЭС-1 идут работы по восстановлению энергоблока №1 с установкой электрофильтров. Реализация проекта позволит увеличить мощность станции на 550 МВт до 4050 МВт и существенно снизить воздействие на окружающую среду за счет применения современных технологий золошлакового удаления. Стоимость проекта составляет 123,7 млрд тенге, при этом планируется сократить сроки ввода станции в эксплуатацию и завершить проект в 2023 году. Таким образом, всего в краткосрочной перспективе будет введено порядка 1200 МВт мощностей для обеспечения нужд растущей экономики РК, реализации крупных индустриальных проектов. Главе Правительства презентовали перспективные инвестиционные проекты в сфере горнодобывающей, металлургической, углехимической и обрабатывающей промышленности на общую сумму 227,5 млрд тенге, которые планируется реализовать в индустриальной зоне г. Экибастуз. Одним из крупнейших проектов металлургической промышленности Казахстана станет строительство ферросплавного завода мощностью 240 тыс. тонн высокомарочного ферросилиция и 12 тыс. тонн микрокремнезема в год. Проект реализует ТОО «EkibastuzFerroAlloys» в период 2021-2023 гг. Стоимость проекта превышает 55 млрд тенге. Во время строительства предприятия будет открыто 1,5 тыс. рабочих мест, а после его запуска – 800 постоянных рабочих мест. Реализация проекта увеличит экспортный потенциал Казахстана на рынке ферросплавов и позволит улучшить позиции РК в мировом рейтинге экспортеров ферросилиция с 5 до 2 места.  Компания «Ansa Silicon» планирует построить завод по производству технического кремния мощностью 35 тыс. тонн продукции в год. Стоимость проекта – свыше 40 млрд тенге, ввод в эксплуатацию запланирован на 2023 год. Будет создано порядка 400 новых рабочих мест. Продукция будет экспортироваться в США, Японию и страны Европейского Союза. Глава Правительства посетил предприятия по производству железнодорожных колес (ТОО «Проммашкомплект»), железнодорожных осей и колесных пар («R.W.S. Wheelset»), железобетонных шпал и бруса («R.W.S. Concrete»), крепежных изделий – упругих клемм, болтов и шурупов («ФерроТрансТрейд»). Объем экспорта составляет 70-80% продукции. Новый импульс развитию железнодорожного машиностроения в Казахстане придаст релизация в г. Экибастуз проекта строительства кузнечно-бандажного комплекса ТОО «Railcast Systems» с участием инвесторов из ФРГ и РФ. Мощность производства – 102 тыс. черновых бандажей для локомотивов, заготовок больших зубчатых колес и кованых изделий в год. Стоимость проекта – 70,1 млрд тенге, срок реализации – 2024 г., будет создано 600 рабочих мест. Запуск предприятия позволит полностью обеспечить внутренние потребности РК в указанной продукции. При этом 81% будет экспортироваться на внешние рынки. В г. Павлодар Премьер-Министр ознакомился с развитием производства и реализацией экологической стратегии АО «Алюминий Казахстана», посетил завод «ТемірМаш» по производству специальной техники различного назначения, завод «ZENITH» по изготовлению строительных материалов. По итогам 4 месяцев т.г. объем промышленного производства в Павлодарской области вырос, в сравнении с аналогичным периодом 2020 года, на 4,2% до 573,7 млрд тенге, в том числе обрабатывающая промышленность – на 5,9%.  В рабочей поездке приняли участие министры национальной экономики Асет Иргалиев, индустрии и инфраструктурного развития — Бейбут Атамкулов, энергетики — Нурлан Ногаев, а также председатель правления АО «Самрук-Қазына» Алмасадам Саткалиев.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/ZCUR1m1WE0MudG66wuqzCGEdrqOVk-entri3T9D3CBwyKjPeKozOGuRqVR7DqoJ6Shcqylj18zEjLKRE7M6TAWqhuouSNj856E1WvL-9Mlzvyci1CCHyRq32nKz4FhHHLNSG6QxN",
            "https://primeminister.kz/assets/media/sha-7779.jpg",
            "https://lh5.googleusercontent.com/lt0V8btV2vPkWP7UfWYcDSkDgBlJHLTvFX6hnX3jIpQ0hQCbxMyHRMN-ePviGxRQHOzhgtnsFdPTBf1cWiJUR4ud2jvDrTmilzpp2RYPYdbWXE9Q9mnBLm5rgvDprByrVbySKZj_",
            "https://lh3.googleusercontent.com/WbfoDTocfgmmky6Fo3w3hRsLaOfPmVbYw0H6tRT-2u06yxF0nhpUxxorXPZWpJ_do0s4eufNSiPZMd3PT5Lyt1zqmd6yQyTdAXnq2Gd5tWm3_ltYCsxe90_g-RRpqHA-9IfDFVCQ",
            "https://lh5.googleusercontent.com/xyojxF4lTgKhd1B8-cvpXmVIQSGsmCJCvIn3ynTfFbvriXG9ss1Qp1crrO6fHLMgMWncLXMPVcbU3AbzWfMWYXdYEjIpdXm9SFjIushDwwfWmXKeGhehSBucpja9u1iQxncgyH-L"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-18052021-1843141",
        "title": "Заседание Правительства РК, 18.05.2021",
        "date": "2021-05-18 13:40:00",
        "text": "18 мая в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладом выступил министр здравоохранения Алексей Цой.  — Глава Правительства поручил Министерству здравоохранения РК определить интервалы между вакцинациями, реагировать на запросы и пожелания населения, а также продолжить работу мониторинговых групп по контролю за соблюдением ограничительных мер. — В ходе рассмотрения второго вопроса об итогах отопительного сезона и подготовке к предстоящему осенне-зимнему периоду с докладами выступили министр энергетики Нурлан Ногаев и министр индустрии и инфраструктурного развития Бейбут Атамкулов. — По итогам рассмотрения вопроса А. Мамин поручил утвердить до 1 июня планы мероприятий по подготовке объектов ЖКХ, жилья и соцсферы, до 1 сентября – обеспечить полную готовность объектов образования, до 15 октября – полную готовность всей инженерной инфраструктуры объектов ЖКХ, жилья и сферы здравоохранения, а также принять меры по снижению дебиторской задолженности потребителей за комуслуги и погашению задолженности энергопроизводящих организаций перед поставщиками топлива.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-za-poslednie-dve-nedeli-zabolevaemost-koronavirusom-snizilas-na-20-1845814",
        "title": "В Казахстане за последние две недели заболеваемость коронавирусом снизилась на 20%",
        "date": "2021-05-18 13:04:00",
        "text": "В ходе заседания Правительства РК под председательством Премьер-Министра Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране по COVID-19. Выступивший с основным докладом министр здравоохранения Алексей Цой отметил, что ситуация по заболеваемости и смертности от COVID-19 в мире остается нестабильной. На сегодняшний день в мире зарегистрировано более 163 млн случаев КВИ. За сутки регистрируется более 500 тыс. случаев. Умерло более 3,3 млн человек, показатель летальности составил – 2,1 %. \n«Из 221-ой страны Казахстан по показателю заболеваемости находится на 105 месте, по показателю летальности на 106 месте», — констатировал А. Цой.\n По данным министерства здравоохранения на 18 мая в Казахстане зарегистрировано 362 030 больных с положительным результатом COVID-19 и 54 153 случая с КВИ-. Республика Казахстан находится в «желтой» зоне. По регионам страны ситуация следующая: - в красной зоне находятся города Нур-Султан, Алматы, Западно-Казахстанская, Акмолинская, Карагандинская и Атырауская области - в желтой зоне находятся 5 регионов: Актюбинская, Алматинская, Павлодарская, Костанайская области и г. Шымкент - остальные 6 регионов в зеленой зоне. По словам министра, в настоящее время наблюдается положительная динамика снижения заболеваемости и постепенная стабилизация эпидемиологической ситуации. За последние две недели по сравнению с предыдущими двумя неделями заболеваемость снизилась на 20%. Согласно ежедневного мониторинга занятости коек в разрезе регионов по состоянию на 18 мая т.г. занятость инфекционных коек по республике составляет 36%, реанимационных коек – 28%. Высокая занятость инфекционных коек отмечается в г. Нур-Султан – 49% и в Алматинской области – 45%, реанимационных коек в гг. Нур-Султан – 52%, и Алматы – 47 %. Также, по словам министра, отмечается уменьшение количества больных, находящихся на лечении с 41 тысячи по состоянию на 10 мая до 38 тысяч человек на 18 мая. В том числе количество больных находящихся на стационарном лечении снизилось с 15 тысяч до 13800 человек, на амбулаторном лечении с 26 тысяч до 24 300 человек. Продолжается вакцинация населения против КВИ. \n«На сегодняшний день использовано 2,6 млн доз вакцины, из них 1 компонентом привито 1 871 823 человека. Вторым компонентом охвачено 778 346 человек», — доложил А. Цой.\n При этом внесены изменения в постановление главного государственного санитарного врача, допускающие вакцинацию вторым компонентом в период с 21 до 90 дней после получения первой дозы. Таким образом, граждане могут получить вторую дозу с 21 дня после первой дозы. \n«В прививочных пунктах имеется достаточное количество доз вакцины: порядка 500 тысяч первого компонента и 750 тысяч второго компонента. Поставки вакцины осуществляются согласно графика», — заверил министр.\n Что касается производственных вопросов, то на 14 мая на Карагандинский фармкомплекс поступила субстанция для выработки Спутника V, в настоящее время осуществляется поэтапное производство 1 млн 200 тыс. доз вакцины. До конца месяца ожидается поставка казахстанской вакцины KazVac, и ХаятВак, произведенной в ОАЭ. На контроле минздрава и ситуация по соблюдению требований санитарно-эпидемиологического режима. \n«В целях сохранения баланса между деятельностью объектов предпринимательства и эпидемиологической ситуацией с 18 января в пилотном режиме запущен проект «Ashyq», который с 26 апреля масштабирован на всю страну», — доложил А. Цой.\n На сегодня система «Ashyq», по словам министра, включает в себя около 6 тысяч объектов всех сфер деятельности, зарегистрирован 1 млн 400 тысяч пользователей. Вместе с тем, с момента внедрения «Ashyq» выявлено 3256 посетителей с красным и желтым статусами, из них 1 867 больных с положительным результатом ПЦР теста и 1389 контактных лиц. С 12 мая в пилотном режиме в аэропортах городов Нур-Султан и с 21 мая в Алматы также используется приложение «Ashyq», что позволило выявить 37 больных с положительным результатом ПЦР теста и 37 контактных лиц. Данная статистика показывает, что, к сожалению, некоторые граждане не соблюдают режим домашней изоляции, пытаются посещать объекты массового скопления населения, перемещаться внутри страны, тем самым представляя угрозу заражения для других посетителей и пассажиров в самолете. \n«Внедрение и масштабирование программы продолжается», — резюмировал А.Цой.\n В Карагандинской области по состоянию на 17 мая текущего года зарегистрировано 28222 случая коронавирусной инфекции В свою очередь, аким Карагандинской области Женис Касымбек доложил, что в регионе по состоянию на 17 мая текущего года зарегистрировано 28222 лабораторно подтвержденных случая коронавирусной инфекции. Репродуктивное число – 1,16. В области работает 4 899 инфекционных коек, в том числе 399 коек реанимации. Загруженность коечного фонда составляет 34% и 19 % — коек реанимации. \n«Реализация оперативного плана подготовки к новой волне коронавирусной инфекции в 2020 году позволила задействовать в качестве инфекционных госпиталей только объекты, соответствующие стандартам оказания медицинской помощи при коронавирусе, отказавшись от приспособленных помещений», — отметил Ж. Касымбек.\n В стационарах и поликлиниках обеспечен трехмесячный объем лекарственных средств и средств индивидуальной защиты. По словам акима, принятые противоэпидемические мероприятия позволили предупредить стремительный рост заболеваемости. Тем самым удалось избежать резкого повышения нагрузки на систему здравоохранения региона. Ограничительные меры позволили снизить возникновение очагов в трудовых коллективах, в первую очередь, системообразующих предприятий, сохранив их обычный режим работы. В настоящее время, по словам акима, в области преобладают домашние очаги. При этом, основная нагрузка приходится на территорию г. Караганды и городов-спутников, насчитывающих более 800 тысяч жителей. \n«Усилив карантинные меры в рамках Карагандинской агломерации, нам удается избежать распространения инфекции в другие регионы области», — отметил Ж. Касымбек.\n Также, по словам акима, перевод школьников на дистанционный режим обучения позволило снизить уровень заболеваемости более чем на 50%. Что касается вакцинации, в Карагандинской области на сегодня полностью иммунизированно 70189 человек, первым компонентом охвачено – 144352 человек. Согласно утвержденным срокам к окончанию мая будет полностью завершена вакцинация 105 тыс. жителей. \n«Считаем, что принимаемые меры в ближайшие две недели приведут к стабилизации эпидситуации», — отметил Ж. Касымбек.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/otopitelnyy-sezon-v-kazahstane-proshel-v-stabilnom-rezhime-n-nogaev-1844519",
        "title": "Отопительный сезон в Казахстане прошел в стабильном режиме — Н. Ногаев",
        "date": "2021-05-18 12:49:00",
        "text": "Министр энергетики Нурлан Ногаев на заседании Правительства, прошедшего под председательством Премьер-Министра Аскара Мамина, доложил об итогах отопительного сезона и подготовке к предстоящему осенне-зимнему периоду. В целом, по словам главы Минэнерго, отопительный сезон в Казахстане прошел в стабильном режиме.  \n«Зимний максимум нагрузки был отмечен 28 декабря 2020 года и составил 15 822 МВт, что на 4% больше уровня прошлого года», — сказал Н. Ногаев.\n За прошедший отопительный сезон было допущено 36 остановок электростанций со снижением генерации электрической энергии до нуля МВт, что на 14% меньше по сравнению с прошлым отопительным сезоном. Министр энергетики отметил, что в последние годы участились случаи повреждения железобетонных опор линий электропередачи Единой электроэнергетической системы Казахстана из-за неблагоприятных стихийных природных явлений (ураганный ветер, гололедообразования и обильные атмосферные осадки). В связи с этим в целях повышения надежности и устойчивости электрических сетей к неблагоприятным природно-климатических воздействиям Н. Ногаев обратился к коллегам из Министерств индустрии и инфраструктурного развития, торговли и интеграции с предложением пересмотреть требования стандартов и других норм к качеству применяемых в электрических сетях опор и их конструктивных элементов. За текущий отопительный сезон было отмечено 44 случая несоблюдения предприятиями теплоснабжения утвержденных местными исполнительными органами температурных графиков работы тепловых сетей, что на 8% меньше уровня прошлого года.  Основной причиной несоблюдения графиков являются недостатки в эксплуатации оборудования. Проблемным вопросом при прохождении отопительного сезона является значительный объем кредиторской задолженности за топливо. На сегодня задолженность энергопроизводящих организаций перед АО «КазТрансГаз-Аймак» составляет 667 млн тг (в прошлом году задолженность составляла 7 млрд 481 млн тг). Также имеется задолженность энергопроизводящих организаций перед ТОО «Богатырь-Комир» на сумму 1 млрд тг.  Имеют задолженности коммунальные предприятия, оптовые потребители, энергоснабжающие и энергопередающие организации перед энергопроизводящими и энергопередающими организациями Мангистауской, Западно-Казахстанской, Актюбинской, Алматинской, Восточно-Казахстанской, Жамбылской, Карагандинской, Костанайской, Акмолинской, Кызылординской, Павлодарской областях и в гг. Нур-Султан, Алматы и Шымкент. Указанные задолженности перед поставщиками услуг по производству и передаче электрической энергии негативно влияют на своевременное выполнение ремонтных работ энергопроизводящих и энергопередающих организаций. \n«В этой связи местным исполнительным органам необходимо усилить и активизировать работу по погашению задолженности за коммунальные услуги», — сказал Н. Ногаев.\n Мониторинг прохождения отопительного сезона определил ряд регионов, требующих особого внимания по подготовке к следующему отопительному сезону. Западно-Казахстанская область Имеются вопросы по неоплате и накоплению долгов между субъектами рынка, что оказывает влияние на оплату за потребленный газ со стороны энергопроизводящих организаций. Ввиду дифференциации тарифов на электрическую энергию по группам потребителей у энергоснабжающих организаций, выступающих в качестве гарантирующих поставщиков, возникает ряд проблем в процессе осуществления деятельности. Одним из таких вопросов является отток потребителей — юридических лиц к мелким энергоснабжающим организациям ввиду разницы тарифа между гарантирующими поставщиками и нерегулируемыми энергоснабжающими организациями. По итогам оттока юридических лиц от ТОО «БатысЭнергоРесурсы» в другие ЭСО, задолженность ТОО «Батысэнергоресурсы» перед энергопроизводящими и энергопередающими организациями по состоянию на 1 мая 2021 г. составляет 2 млрд 62 млн тг. Карагандинская область На протяжении последних лет из-за неудовлетворительного технического состояния наблюдались частые аварийные отключения котлов на ТЭЦ-2 АО «АрселорМиттал Темиртау», в результате которых население города Темиртау испытывало дефицит тепловой энергии. Выделяемые средства на ремонт основного оборудования ТЭЦ-2 не приводят к снижению физического износа и аварийности. Средний износ по основному оборудованию ТЭЦ-2 составляет 77%. В отопительный сезон необходима работа 5 котлов, 1 котел должен находиться в резерве. В результате снижения тепловой мощности электростанции потребители г. Темиртау в течение 2-х суток испытывали дефицит тепла. По данному факту территориальным департаментом Комитета атомного и энергетического надзора и контроля по Карагандинской области в период с 10 марта по 25 марта т.г. была проведена внеплановая проверка в отношении ТЭЦ-2 АО «АрселорМиттал Темиртау» на предмет соблюдения требований нормативных правовых актов Республики Казахстан в области электроэнергетики. По результатам проверки, были выявлены нарушения требований к эксплуатации котлов и зданий котельного цеха. Туркестанская область Имеются вопросы по финансированию ремонтных работ и приобретения топлива ГКП «Кентаусервис». Ремонтные работы на ТЭЦ-5 и тепловых сетях г. Кентау запланированы на общую сумму 1 млрд 980,0 млн тг, также требуется 1 млрд 273 млн тг на приобретение топлива для прохождения следующего отопительного сезона. Акимату Туркестанской области необходимо своевременно обеспечить выделение финансовых средств для подготовки ГКП «Кентаусервис» к следующему отопительному сезону. В целом подготовка к предстоящему отопительному сезону ведется организованно. В соответствии с утвержденным системным оператором графиком ремонтов основного оборудования электрических станций Единой электроэнергетической системы в т.г. запланирован ремонт 8 энергоблоков, 48 котлов, 49 турбин. На разных стадиях ремонтные работы ведутся на 4-х энергоблоках, 13-ти турбинах и 15-ти котлах. Ремонтные работы завершены на 4-х котлах. На электрических сетях в 2021 году запланированы капитальные ремонтные работы линий электропередач общей протяженностью 20 458 км, 441 подстанций, 4315 распределительных пунктов и трансформаторных подстанций. По итогам прохождения отопительного сезона 2020-2021 гг. необходимо: \n\tвыполнить все ремонтные работы на электростанциях, электрических сетях;\n\tобеспечить снижение задолженности перед поставщиками топлива;\n\tпринять меры по снижению дебиторской задолженности потребителей коммунальных услуг перед поставщиками;\n\tвыполнить все мероприятия по подготовке объектов образования, здравоохранения, жизнеобеспечения, социальных и культурных объектов населенных пунктов;\n\tпринять дополнительные меры по устранению недостатков, выявленных в ходе отопительного сезона.\n \n«Министерство энергетики совместно с местными исполнительными органами продолжает работу по контролю подготовки энергопредприятий к предстоящему отопительному сезону», — сказал в заключение глава МЭ РК.\n  Как отметил выступивший в ходе заседания Министр индустрии и инфраструктурного развития Бейбут Атамкулов, отопительный сезон 2020-2021 г прошел стабильно. \n«Обеспеченность углем населения и коммунально-бытового сектора находилась на постоянном контроле Министерства. Дефицита угля не было», — доложил Б. Атамкулов.\n По данным министерства, за прошедший отопительный сезон произошло 121 технологическое нарушение, из них на: - автономных котельных – 4 - сетях теплоснабжения – 34 - сетях водоснабжения – 83 Наибольшее количество нарушений установлено в городах Алматы и Нур-Султан, Акмолинской, Восточно-Казахстанской и Карагандинской областях. Все нарушения были устранены в нормативные сроки, теплоснабжение и водоснабжение восстановлены. К предстоящему отопительному сезону 2021-2022 гг. необходимо подготовить более 65 тыс. ед. объектов социальной сферы (это объекты здравоохранения, образования, жилых домов), 11 тыс. ед. автономных котельных установок и 19 тыс. км инженерных сетей. В целях своевременной и качественной подготовки к предстоящему отопительному сезону регионам необходимо: 1) к 1 июня т.г. утвердить план мероприятий по подготовке объектов ЖКХ, жилья и социальной сферы; 2) до 1 сентября т.г. обеспечить 100% готовность объектов образования; 3) до 15 октября 2021 года: - обеспечить полную готовность всех объектов жилищно-коммунального хозяйства, жилья, здравоохранения и социальной сферы; - завершить вынос автономных систем отопления, установленные с нарушениями СНиП; - завершить в установленные сроки подготовку к отопительному сезону системы инженерной инфраструктуры; - обеспечить нормативный запас топлива на автономных котельных. В результате активных действий местных исполнительных органов, угледобывающих компаний и поставщиков во все регионы своевременно осуществлялась поставка угля для коммунально-бытового сектора и населения. По итогам сезона объем потребления угля составил порядка 10 млн т, из них на коммунально-бытовой сектор около 2,8 млн т, население – 7,2 млн т. Обеспеченность углем составила 100%. \n«В целях подготовки к следующему отопительному сезону, местным исполнительным органам нужно в срок до 1 июля сформировать и предоставить потребность угля для коммунально-бытовых нужд и населения на 2021-2022 гг. с помесячной разбивкой», — отметил Б. Атамкулов.\n Также в течение отопительного сезона необходимо: - для предупреждения ажиотажа заблаговременно осуществлять поставку угля с наличием резервного объема; - провести разъяснительную работу по пунктам реализации угля. \n«В целом, подготовительная работа к предстоящему отопительному сезону ведется активно и дефицита угля не ожидается», — заверил Б. Атамкулов.\n По словам министра, мониторинг прохождения и подготовка отопительного сезона находится на особом контроле министерства и будет продолжен в штатном режиме. В своем докладе аким Карагандинской области Ж. Касымбек отметил, что в целом осенне-зимний период в регионе прошел стабильно, за исключением некоторых технологических нарушений, произошедших на энергоисточниках. - 25 февраля т.г. на ТЭЦ-2 произошла остановка сразу 3-х котлов, что привело к отклонению температурного режима и это отразилось на качестве теплоснабжения потребителей г. Темиртау (температура в квартирах снизилась с 25ºС до 13ºС); - 13 декабря 2020 года на ГРЭС-2 Топар ТОО «Кazakhmys Еnergy» Абайского района произошел разрыв 2-го отвода паропровода котла №14. Но данный факт не повлиял на качество теплоснабжения потребителей; - также произошло снижение параметров на магистральной теплосети М1 г.Караганды из-за отсутствия теплоизоляций. По всем случаям аварийные ситуации ликвидированы в течении 2-х дней. В период отопительного сезона на энергоисточниках области зафиксирован 191 отказ 2 степени, что на 11% ниже по сравнению с предыдущим периодом. \n«Проанализировав прошедший отопительный сезон с учетом имеющихся проблемных вопросов, нами разработаны мероприятия по подготовке к следующему осенне-зимнему периоду. Основное внимание акцентировано на ремонтной кампании теплоэлектростанций, тепловых и электрических сетей, подготовке многоэтажного жилого фонда и завершению новых строящихся энергообъектов», — отметил Ж. Касымбек.\n На ремонтную кампанию в области планируется выделить 69 млрд тг, что на 18,5 млрд тг больше по сравнению с прошлым годом. Планом предусмотрен ремонт 26 котлов и 15 турбин на 8-ми энергоисточниках на сумму 21,1 млрд тг. Будет подготовлено: - 72 котельных, 693 автономных систем отопления; - 115 км тепловых, порядка 3300 км электрических, 310 км водопроводных и канализационных сетей; - около 7 тыс. многоэтажных жилых домов, 1350 социальных объектов. Всеми станциями договоры на поставку угля заключены и уже осуществляется его завоз на угольные склады. На предстоящий осенне-зимний период будет завезено более 4 млн т угля. В настоящее время ремонтная кампания начата. На некоторых станциях уже проводятся плановые капитальные ремонты на основном и вспомогательном оборудовании. Также аким прояснил ситуацию по работе ТЭЦ-2 «АрселорМиттал Темиртау». По словам акима, с 2019 года на ТЭЦ-2 начато строительство нового котла № 7. Сейчас идет активная реализация проекта.  Разработана Дорожная карта по возобновлению строительства котла и подготовки к отопительному периоду всей станции. «АрселорМиттал Темиртау» объявлены тендера для определения подрядных организаций по монтажу котла и ремонта здания. Заключение обоих контрактов запланировано на конец мая т.г. Ввод в эксплуатацию предполагается к отопительному сезону 2022-2023 гг.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/nogaev-nurlan-askarovich.jpeg",
            "https://primeminister.kz/assets/media/atamkulov-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/hod-podgotovki-k-predstoyashchemu-osenne-zimnemu-periodu-1843811",
        "title": "Ход подготовки к предстоящему осенне-зимнему периоду",
        "date": "2021-05-18 12:39:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/bWEqOllTZ9Jp9U9EZLLVdefbtnMm_T0xyd3DxMHsQPQ7uw1L878uJmkuzQ67-rIIdv00Y39kFUopPlTnpPRyLlirmJhMepT3Bm1ab4Abm7IqWD1GWyYsk48OAg9s48mtEeVpzDW-",
            "https://lh4.googleusercontent.com/MOvev1Al60vG2Ls6bSyiRoQdHiI1llnlIO_klL91YzE58pMrzTAGj753M4rZNCOfqzD8GO4YMzD8iyenc5KJX10FVCgHAsZMyG-MFgUP-40A_ASQnks3zfUNPTyRBwg40wl9mPRW",
            "https://lh5.googleusercontent.com/4MatCgV9Tr8QelXZIaVSWkSJWytQC3LorQ2dsPjpnb70fiWUfISb2WHRZo_DmDxTZ2YEZCTqwk9p0Q_T9Tchm_Ux9wsylAa6MV8REz_NV8feOq92mQDCYQ-QTnkBCOT6sCqXPkBi"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-1843552",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-05-18 12:37:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/9BJHLQKQGfYsKUrVqep8ljbnjIBSPwKGwemVLUT-hDx9Ogi6NeYegDRlQ8mjlQJMyRHIYlsKrGGPW-SqwWFa4D37OFbhilKAmGfWrUw2VNFB4GzBXIonB-SDBPDEzHx-IgdVCuwf",
            "https://lh3.googleusercontent.com/xMTrNApuuLwtAP7PuHxv5S6n6RQ3LjRnN2HZqIYXMynnZ_pizs9B4KYcBcG1OeIr5p-aQGoJM5I6KLROLU-WIbX9zNItLgWKlMLgbd7rYcc7p1_Ju6pItYVCr9mvjoF1oM8Zdv8y",
            "https://lh6.googleusercontent.com/p542ewr9iViz_53DNOlKujbjIKin3-JlCAaJ_rw6D8irjLU8Wox6FC6G1Rlx981BqVpBIvzvVywN7hWTiepORZ32Y5PbzcKRXfyk0BxsOFLOxKQQBt220NtDjdBFhsgkjn3zUY7X",
            "https://lh3.googleusercontent.com/y5XK1jYPdE5qb0ohv31nvhWTi5D2mjCCtfG4wDm-gpaR-gthiduaaZ9Wzz0lQMo-EO8LaO2bPDDhLBj1HAy2Bc5Z2-inRWLM0VvICzFZYEhCJ0GvDHkXCkMKex07BGQl2OscTSOq",
            "https://lh3.googleusercontent.com/IHe_uB0WyrI5Kc6TSHiTpVjYPBiPf6cpDiBQST5klUrqczZ5gWR26cGFy7PsNIswcmLAkZbr6466Z7LQykNEOwdSjwFRzCZUSZRsLZMLFOtLLNlC_An3JBd9BiaFF2q2zeU7COja"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-provel-zasedanie-investshtaba-1845759",
        "title": "Премьер-Министр РК А. Мамин провел заседание Инвестштаба",
        "date": "2021-05-18 10:58:00",
        "text": "На заседании Инвестиционного штаба под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоговые показатели работы по привлечению инвестиций за январь-апрель 2021 года. Министр национальной экономики Асет Иргалиев доложил, что за 4 месяца текущего года объем инвестиций в основной капитал без учета горнодобывающей промышленности показал рост на уровне 32,3%.  Министр отметил, что на фоне выхода экономики РК на траекторию восстановления по результатам 4 месяцев т.г. высокие темпы роста инвестиций в основной капитал отмечены в обрабатывающей промышленности (112,8%), сельском хозяйстве (66,1%), строительстве (72,4%). Одним из наиболее значимых факторов восстановления национальной экономики стали показатели в секторе услуг. По результатам января-апреля т.г., впервые за последние 12 мес., темпы роста в секторе услуг показали положительную динамику.  На фоне указанной динамики высокие темпы притока инвестиций в основной капитал отмечены в таких отраслях, как торговля (28,3%), транспорт и складирование (27,6%), финансовая и страховая деятельность (28,6%), операции с недвижимым имуществом (27,5%), образование (10,3%), искусство, развлечения и отдых (30,9%), а также информация и связь (61,2%).  Положительные темпы роста по инвестициям в основной капитал достигнуты в 15 регионах и городах республиканского значения. Лидерами стали города Алматы (+47,9%) и Нур-Султан (+31,7%), Туркестанская (+42,6%), Жамбылская (+30,4%), Карагандинская (+22,9%), Северо-Казахстанская (+16,7%), Костанайская (+11,6%) и Кызылординская (+6,1%) области. Отставание наблюдается в Западно-Казахстанской (-40,2%) и Атырауской (-37,8%) областях. С учетом восстановительной динамики рынка капитала в мире и роста инвестиционной привлекательности национальной экономики, в текущем году планируется обеспечить рост валового притока прямых иностранных инвестиций на уровне 11% — до $19 млрд.  На заседании рассмотрен пул инвестиционных проектов АО «Самрук-Қазына». Председатель правления Фонда Алмасадам Саткалиев отметил, что по состоянию на 31.12.2020 года инвестиционный портфель АО «Самрук-Қазына» состоит из 203 проектов объемом 73 трлн тг с учетом долей партнеров.  В настоящее время в рамках государственных и отраслевых программ реализуются такие крупные инвестиционные проекты, как строительство интегрированного газохимического комплекса по производству полипропилена в г.Атырау, газопровода «Бейнеу – Бозой – Шымкент», объектов инфраструктуры СЭЗ «НИНТ», восстановление Блока 1 Экибастузской ГРЭС-1, модернизация технологии добычи, транспортировки, усреднения и погрузки угля на разрезе «Богатырь», строительство ВЭС в Шелекском коридоре и другие.  В период 2021-2026 гг. Фонд планирует реализовать крупные инфраструктурные проекты по модернизации магистральных газопроводов в Мангистауской области, газификации Алматинского энергокомплекса, расширению и реконструкции Экибастузской ГРЭС-2, проекты в области ВИЭ и другие.  В рамках мер по обеспечению самодостаточности национальной экономики в строительных материалах запланирована реализация таких инвестиционных проектов, как строительство заводов по производству санфаянса, утеплителей, керамической плитки, напольных покрытий и др. \n«Необходимо принять исчерпывающие меры для реализации запланированных инвестиционных проектов и обеспечения дальнейшего повышения объемов привлечения инвестиций. Фонду «Самрук-Қазына» необходимо сосредоточиться на инвестировании в крупные проекты в сферах энергетики, нефтегазохимии, транспорта и логистики и других стратегических отраслях, что окажет мультипликативный эффект на развитие экономики», — сказал А. Мамин. \n На заседании утверждены целевые индикаторы по привлечению прямых иностранных инвестиций на 2021-2025 годы для местных исполнительных органов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/33IilF3taQ5MB4eoRknM68aAMAMJAu0OEPJJ71nij2oStEc--z2Wo-OY5KW1K0J8epPjgsDNPxzj10BjXxps3I9aEWQ-xAL8zICR2OH_bbjXznPYPHXq6CCVSFGDRw",
            "https://lh6.googleusercontent.com/H6O7nlpxMCOaezpLyxFtLOFPpePTHjYlyPSNKM5cMGb56V27TnHKa8raAdDa8rhyWkopRK0r9Vz067iehyJFllBgJyXsrLMLVdW4lNyQZvnMzrlZq8Ai5nEEjTWZ5w"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-hod-podgotovki-k-otopitelnomu-sezonu-184420",
        "title": "Правительство рассмотрело ход подготовки к отопительному сезону",
        "date": "2021-05-18 10:45:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги отопительного сезона и ход подготовки к предстоящему осенне-зимнему периоду. С докладами выступили министры энергетики Нурлан Ногаев, индустрии и инфраструктурного развития — Бейбут Атамкулов, акимы Карагандинской области Женис Касымбек, Туркестанской области — Умирзак Шукеев. Отопительный период 2020-2021 гг., в целом, прошел в штатном режиме. Отмечено 121 технологическое нарушение. Зафиксировано 44 случая несоблюдения температурного графика тепловых сетей, что на 8% меньше прошлого года. В рамках подготовки к предстоящему осенне-зимнему периоду в стране планируется отремонтировать 8 энергоблоков, 48 котлов, 49 турбин, 20458 км линий электропередач, 441 высоковольтных подстанций, а также обеспечить наличие на рынке угля для коммунально-бытового сектора и населения. Глава Правительства поручил акиматам регионов качественно подготовиться к предстоящему отопительному периоду – утвердить до 1 июня планы мероприятий по подготовке объектов ЖКХ, жилья и социальной сферы, до 1 сентября – обеспечить полную готовность объектов образования, до 15 октября – полную готовность всей инженерной инфраструктуры, объектов ЖКХ, жилья и сферы здравоохранения с учетом погодных условий в северных и восточном регионах. Премьер-Министр отметил необходимость принятия мер по снижению дебиторской задолженности потребителей за коммунальные услуги и погашению имеющейся задолженности энергопроизводящих организаций перед поставщиками топлива. Министерству индустрии совместно с акиматами поручено организовать работу по заблаговременному обеспечению в необходимых объемах угля для населения, топлива для ТЭЦ и котельных, а также провести информационно-разъяснительную работу по вопросам реализации угля жителям страны. \n«Агентству по защите и развитию конкуренции совместно с акиматами необходимо взять на особый контроль цены на уголь и принять меры по недопущению необоснованного роста цен на топливо, в особенности, угля для населения», — сказал А. Мамин.\n Министерствам энергетики, индустрии и инфраструктурного развития дано поручение обеспечить действенный контроль и мониторинг за ходом подготовки к предстоящему отопительному периоду.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/still0518-00000.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-sanitarno-epidemiologicheskuyu-situaciyu-1844144",
        "title": "Правительство рассмотрело санитарно-эпидемиологическую ситуацию",
        "date": "2021-05-18 09:50:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой, ситуации в регионах — акимы Карагандинской области Женис Касымбек, г. Нур-Султан — Алтай Кульгинов, г. Шымкент — Мурат Айтенов. На данный момент в Казахстане отмечается динамика улучшения ситуации по заболеваемости COVID-19. Индекс репродуктивности вируса составляет 0,98. Занятость больничных коек – 36%, реанимационных – 28%. В «красной зоне» находятся 6 регионов: города Нур-Султан и Алматы, Западно-Казахстанская, Акмолинская, Карагандинская, Атырауская области. На сегодняшний день в Казахстане вакцинировано около 1,9 млн человек первым компонентом, вторым компонентом – почти 800 тыс. человек. В наличии на складах и в медицинских учреждениях имеется достаточный объем вакцин. Вакцинация идет по графику. \n«Необходимо продолжить работу по увеличению охвата вакцинацией в регионах. Акимам держать этот вопрос на особом контроле. При этом желающие должны иметь право выбора вакцины и получить соответствующую информацию», — сказал А. Мамин.\n Глава Правительства поручил Министерству здравоохранения четко определить интервалы между вакцинациями, реагировать на запросы и пожелания населения. Премьер-Министр отметил необходимость продолжения работы мониторинговых групп по контролю за соблюдением ограничительных мер. \n«Положительный опыт показывает использование приложения «Ashyq». Благодаря этому улучшились возможности работы бизнеса в сфере услуг, повысилась безопасность посетителей заведений. Сферу использования приложения нужно и далее расширять», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-4824-2_1.jpg"
        ]
    }
]