[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-105-432511",
        "title": "Видеодайджест: «Главные события недели» №106",
        "date": "2021-04-04 10:28:00",
        "text": "Главные события недели с 29 марта по 4 апреля 2021 года \n\t1 апреля, в четверг Президент РК К. Токаев провел совещание об эпидемиологической ситуации по коронавирусной инфекции в стране. Глава государства убежден, что единственно надежным решением в борьбе с коронавирусом является вакцинация. Это доказано примером стран, которые заранее продумали стратегию выхода из локдаунов.\n\tВ понедельник, Премьер-Министр РК представил коллективу АО «Фонд национального благосостояния «Самрук-Қазына» нового председателя правления — Алмасадама Саткалиева. Глава Правительства поблагодарил прежнего председателя правления Фонда Ахметжана Есимова за значительный вклад в социально-экономическое развитие страны.\n\tВо-вторник, 30 марта под председательством Премьер-Министра А. Мамина состоялось очередное заседание Правительства РК. Рассмотрен ход проведения весенне-полевых работ и комплексный план социально-экономического развития Северо-Казахстанской области на 2021-2025 годы. По итогам рассмотрения первого вопроса глава Правительства поручил принять меры по стабильному обеспечению поливной водой сельхозпроизводителей в южных регионах республики, в том числе в долгосрочной перспективе, обеспечить поставку необходимого количества дизтоплива для проведения посевных работ согласно утвержденному графику и ценам. В ходе рассмотрения второго вопроса Аскар Мамин поручил обеспечить своевременное и качественное исполнение мероприятий утвержденного Комплексного плана социально-экономического развития Северо-Казахстанской области до 2025 года.\n\tВ этот же день Премьер-Министр РК провел переговоры с президентом Европейского банка реконструкции и развития (ЕБРР) Одиль Рено-Бассо. Стороны обсудили вопросы реализации программы декарбонизации энергетического сектора Казахстана, проектов ЕБРР «Зеленые города», модернизации канализационных очистных сооружений, а также поддержки малого и среднего бизнеса.\n\tВ пятницу Премьер-Министр Казахстана Аскар Мамин и Премьер-Министр Кыргызстана Улукбек Марипов провели IX заседание Межправительственного совета и приняли участие в церемонии открытия модернизированного пункта пропуска «Кордай – Ак Жол» на государственной границе двух стран.  По итогам переговоров подписаны протокол 9-го заседания казахстанско-кыргызского Межправительственного совета, а также меморандум о сотрудничестве между СЭЗ «МЦПС «Хоргос» и СЭЗ «Нарын» КР.",
        "tags": [],
        "author": "",
        "img": []
    }
]