[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-115-654725",
        "title": "Видеодайджест: «Главные события недели» №115",
        "date": "2021-06-06 09:58:00",
        "text": "Главные события недели с 31 мая по 6 июня 2021 года \n\t\n\tВо среду, 2 июня, Президент РК К. Токаев принял Премьер-Министра Узбекистана А. Арипова. Были обсуждены вопросы совместного сотрудничества. Президент Казахстана наградил Абдуллу Арипова орденом Достык II степени за большой вклад в развитие казахско-узбекских отношений и укрепление уз дружбы. \n\t\n\t\n\tВ тот же день Аскар Мамин РК провел переговоры с Премьер-Министром Республики Узбекистан Абдуллой Ариповым, прибывшим в Казахстан с рабочим визитом. Главы Правительств обсудили актуальные вопросы торгово-экономического, инвестиционного, сельскохозяйственного, энергетического, транспортно-логистического сотрудничества, промышленной кооперации, а также межрегионального и приграничного взаимодействия.\n\t\n\t\n\t1 июня под председательством Премьер-Министра РК А. Мамина состоялось заседание Правительства. По первому вопросу о санитарно-эпидемиологической ситуации глава Правительства поручил увеличить темпы вакцинации, принять меры по обеспечению бесперебойной работы мобильного приложения «Ashyq», дальнейшему масштабированию его применения в секторе услуг. По итогам рассмотрения второго вопроса А. Мамин поручил обеспечить своевременное и качественное исполнение мероприятий по утвержденному Комплексному плану социально-экономического развития Туркестанской области на 2021-2025 гг. В ходе обсуждения третьего вопроса о мерах по защите прав и обеспечению безопасности детей Премьер-Министр поручил подготовить ДК по обеспечению объектов образовательной и досуговой сферы соответствующей инфраструктурой безопасности, принять меры по профилактике и ранней диагностике заболеваний, реабилитации, интегрированном ведении болезней с детского возраста, развивать школьную медицину.\n\t\n\t\n\tВ среду, глава Правительства провел встречу с со старшим вице-президентом «Exxon Mobil» Нилом Чапманом. Стороны обсудили вопросы реализации совместных инвестиционных проектов в сферах разведки, добычи и транспортировки углеводородного сырья.\n\t\n\t\n\t3 июня, Премьер-Министр РК А. Мамин провел переговоры с руководством ведущих агропромышленных компаний Нидерландов — мировых лидеров в сфере производства теплиц, сельхозоборудования, семян, биологической защиты растений. Стороны обсудили перспективы развития сотрудничества сфере АПК, в т.ч. внедрения облачных вычислений, искусственного интеллекта и других инновационных технологий в развитии тепличных комплексов, семеноводства и других секторов сельского хозяйства Казахстана.\n\t\n\t\n\tВ четверг РК А. Мамин провел заседание Проектного офиса по вопросам предпринимательства с участием председателя президиума НПП РК «Атамекен» Тимура Кулибаева. На заседании были рассмотрены результаты мониторинга программ льготного кредитования, системные проблемы бизнеса в сфере сельского хозяйства и доступности к финансированию, местное содержание в госзакупках, закупках АО «ФНБ «Самрук-Қазына» и недропользователей, вопросы микрофинансовых организаций и Экономической карты регионов.\n\t\n\t\n\t4 июня Премьер-Министр провел заседание Штаба по реализации Дорожной карты предвыборной программы партии «Nur Otan». Рассмотрены вопросы повышения объемов несырьевого экспорта казахстанских товаров и услуг, обеспечения роста производства экспортоориентированной нефтегазохимической продукции, а также строительства и модернизации школ.",
        "tags": [],
        "author": "",
        "img": []
    }
]