[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-fnb-samruk-kazyna-almasadama-satkalieva-231343",
        "title": "Глава государства принял председателя «ФНБ Самрук-Казына» Алмасадама Саткалиева",
        "date": "2021-04-02 19:17:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарту Токаеву было доложено о текущей деятельности фонда, проводимой работе по исполнению ранее данных поручений Президента по обеспечению реализации крупных инфраструктурных проектов, социальной стабильности, а также финансовой устойчивости группы компаний «Самрук-Казына». Алмасадам Саткалиев проинформировал Главу государства о планах строительства новых объектов, связанных с развитием «зеленой» экономики, а также по вопросам приватизации активов фонда. В завершение встречи Президент дал ряд конкретных поручений, касающихся стратегии развития «Самрук-Казына».",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/2-2_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministry-kazahstana-i-kyrgyzstana-otkryli-modernizirovannyy-punkt-propuska-korday-ak-zhol-23131",
        "title": "Премьер-Министры Казахстана и Кыргызстана открыли модернизированный пункт пропуска «Кордай - Ак Жол»",
        "date": "2021-04-02 15:14:00",
        "text": "Премьер-Министр Казахстана Аскар Мамин и Премьер-Министр Кыргызстана Улукбек Марипов провели IX заседание Межправительственного совета и приняли участие в церемонии открытия модернизированного пункта пропуска «Кордай – Ак Жол» на государственной границе двух стран.  На заседании Межправсовета рассмотрены актуальные вопросы сотрудничества в торгово-экономической, инвестиционной, сельскохозяйственной, водно-энергетической, транзитно-транспортной, туристической, космической и IT сферах, промышленной кооперации, а также в области образования, культуры, здравоохранения, социальной защиты населения и трудовой миграции, охраны окружающей среды, межрегионального и приграничного сотрудничества, взаимодействия в рамках ЕАЭС и других интеграционных объединений. Стороны обсудили перспективы создания совместного Центра трансграничной торговли (ЦТТ) «Алатау» в пункте пропуска «Карасу – Ак Тилек». На базе Центра предполагается размещение современных складов плодоовощной продукции, а также органов сертификации, санитарного и фитосанитарного контроля, что будет способствовать развитию сотрудничества в переработке продукции АПК. На площадке ЦТТ планируется создание индустриальной зоны для развития промышленной кооперации РК и КР.  Рассмотрен вопрос строительства оптово-распределительных центров в Чуйской и Иссык-кульской областях Кыргызстана с общим объемом инвестиций $25 млн и мощностью перевалки 26 тыс. тонн в год. Обсуждены перспективы развития сотрудничества в сфере сельского хозяйства, модернизации пункта пропуска «Бесагаш – Кичи Капка» и других переходов на казахстанско-кыргызской границе, проведения Форума межрегионального сотрудничества двух стран, заключения межправительственного соглашения о порядке пересечения госграницы организованными туристическими группами по горным маршрутам и др. Глава Правительства Казахстана подчеркнул важность наращивания инвестиционного сотрудничества двух стран в рамках ЕАЭС путем реализации масштабных сквозных интеграционных проектов, направленных на усиление трансграничных связей в инфраструктуре, транспорте, промышленной кооперации, а также укрепление продовольственной безопасности. А. Мамин также акцентировал внимание на необходимости создания «зеленого коридора» для прохождения товаров между двумя странами путем расширения практики использования навигационных пломб и онлайн обмена сведениями фискальных органов.  По поручению Главы государства Касым-Жомарта Токаева, Казахстан в ближайшее время окажет гуманитарную помощь Кыргызстану в виде 10 тыс. тонн пшеничной муки и 1 тыс. тонн высокорепродуктивных семян озимой пшеницы. По итогам переговоров подписаны протокол 9-го заседания казахстанско-кыргызского Межправительственного совета, а также меморандум о сотрудничестве между СЭЗ «МЦПС «Хоргос» и СЭЗ «Нарын» КР.  Главы Правительств приняли участие в церемонии открытия модернизированного пункта пропуска «Кордай (РК) – Ак Жол (КР)».   После проведенной в 2020-2021 годы реконструкции площадь застройки пункта пропуска увеличена в 3,5 раза до 4,9 тыс. кв.м, количество полос движения – с 2 до 8, число кабин паспортного контроля — с 13 до 34, установлены современные инспекционно-досмотровые комплексы. В результате принятых мер пропускная способность пункта выросла с 1 тыс. до 2,5 тыс. автомобилей и с 6 тыс. до 25 тыс. человек в сутки, что окажет мультипликативный эффект на развитие торгово-экономического сотрудничества РК и КР.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/9NbDLr3OFFPp9muiUbwSpRIA5TmAo52F8wo5_G_oMTmY1xxYlWRHvAQ5h99GRijnCJ48dyjGYLs8qpKiwGMEpIG7vGe7XqcFUZG7RZZZIBvLiQBbZbVa9f0mr6TOGQ",
            "https://lh3.googleusercontent.com/wQ6-XY6WUKt31BLpJbsw4nqct2O5QfyTuVJYYYWF-stLzU8mOjoN6SX4mrAJGRgd8i4YmzeWyyG9G8dfkkjoqcHUp1F5ZCCGXT0cgI35GzYkiig-3wiH2FphsQyUYw",
            "https://lh4.googleusercontent.com/Ah_4YiZ-WDSYZGvZYmfSRYPcUh_zmEuXNOrOoZIBAVofLtW9wF67MT7aSjZ60ddl4L4TGxvP4x6s8m8ieMdHZWFVuNIpAsZDLymT362dfQg3sgrSSzRAs608HbMx5g"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-predsedatelya-nacionalnogo-banka-e-dosaeva-231621",
        "title": "К. Токаев принял председателя Национального банка Е. Досаева",
        "date": "2021-04-02 14:21:00",
        "text": "Об этом сообщает пресс-служба Акорды. Глава государства заслушал отчет о предварительных итогах реализации денежно-кредитной политики за І квартал текущего года. Председатель Национального банка также представил оценки основных рисков для восстановления мировой экономики.  Касым-Жомарт Токаев был проинформирован о платежном балансе страны за 2020 год, состоянии валовых международных резервов, а также о подходах к хеджированию портфеля золота. Ерболат Досаев доложил об исполнении поручений Президента, касающихся реализации механизма досрочного использования пенсионных накоплений гражданами Казахстана и создания Национальной платежной системы, а также озвучил предложения по реформированию жилищной политики. По итогам встречи Глава государства дал ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-5_3.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/nurlybek-nalibaev-naznachen-zaveduyushchim-otdelom-regionalnogo-razvitiya-kancelyarii-premer-ministra-rk-233257",
        "title": "Нурлыбек Налибаев назначен заведующим Отделом регионального развития Канцелярии Премьер-Министра РК",
        "date": "2021-04-02 09:38:00",
        "text": "Распоряжением Премьер-Министра РК Налибаев Нурлыбек Машбекович назначается на должность заведующего Отделом регионального развития Канцелярии Премьер-Министра РК. Нурлыбек Налибаев родился 1976 году в Кызылординской области. Окончил Казахский государственный аграрный университет, Казахский гуманитарно-юридический университет. Докторант 3 курса Российской Академии народного хозяйства и государственной службы при Президенте Российской Федерации (РАНХиГС).  Трудовую деятельность начал в 1997-1998 годы экспертом по нефти и нефтяной продукции. В 1998-2005 гг. занимал руководящие должности в частных коммерческих структурах.  В 2005-2007 гг. — заместитель, первый заместитель акима города Кызылорда. В 2007-2008 гг. — руководитель аппарата акима Кызылординской области. В 2008-2013 гг. — аким Шиелийского района Кызылординской области. В 2013-2021 гг. — аким города Кызылорда, Кызылординской области. С 1 апреля 2021 года назначен заведующим Отдела регионального развития Канцелярии Премьер-Министра Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-822522444.jpg"
        ]
    }
]