[
    {
        "url": "https://primeminister.kz/ru/sovet-eek-odobril-predlozhenie-kazahstana-o-razrabotke-tehreglamenta-o-bezopasnosti-stroitelnyh-materialov-i-izdeliy-243034",
        "title": "Совет ЕЭК одобрил предложение Казахстана о разработке техрегламента «О безопасности строительных материалов и изделий»",
        "date": "2021-04-24 15:01:00",
        "text": "22-23 апреля 2021 года в режиме видеомоста состоялось очередное заседание Совета Евразийской экономической комиссии (Совет) под председательством Первого заместителя Премьер-Министра РК А. Смаилова. Членами Совета ЕЭК рассмотрены вопросы по торгово-экономическому сотрудничеству государств-членов ЕАЭС, таможенному и техническому регулированиям, международному сотрудничеству, цифровой повестке ЕАЭС, санитарному и фитосанитарным мерам, энергетике и функционированию внутренних рынков ЕАЭС. В частности, в целях формирования единого рынка аудиторских услуг ЕАЭС одобрен проект Соглашения об осуществлении аудиторской деятельности в рамках ЕАЭС. Проект Соглашения предусматривает предоставление лицам государств-членов право на поставку и получение аудиторских услуг без ограничений и изъятий, определяет единые подходы к осуществлению и регулированию аудиторской деятельности в государствах-членах. В целях скорейшего преодоления всеми участниками ЕАЭС последствий текущего экономического кризиса и выхода экономики на траекторию опережающего развития одобрены основные ориентиры макроэкономической политики государств-членов ЕАЭС на 2021-2022 гг. Первоочередными направлениями достижения поставленных целей должны стать макроэкономическая стабильность и формирование благоприятных условий для восстановления предпринимательской активности, наращивания объемов инвестиций и т.д. Члены Совета ЕЭК дали старт разработке проекта Межгосударственной программы, способствующей развитию промышленной отрасли, в частности распределенной энергетики, объектов возобновляемых источников энергии, способных автономно вырабатывать электроэнергию в непосредственной близости к месту ее потребления. В целях стабилизации цен на сахар на внутреннем рынке Советом ЕЭК утверждена квота на беспошлинный ввоз сахара в период с 15 мая по 30 сентября 2021 г. Размер квоты для Казахстана составляет 134,4 тыс. тонн. Это позволит не допустить дефицит сахара на внутреннем рынке и стабилизировать уровень цен на этот продукт. Кроме того, казахстанские и белорусские стороны поручили уполномоченным органам сторон проработать вопрос поставок в Казахстан сахара в ближайшие месяцы. Совет ЕЭК одобрил инициативное предложение Казахстана о разработке отдельного технического регламента «О безопасности строительных материалов и изделий». Данное предложение, в первую очередь, направлено на обеспечение беспрепятственного перемещения произведенной строительной продукции (материалов и изделий) по таможенной территории ЕАЭС. Членами Совета ЕЭК принято решение о нецелесообразности введения маркировки на табачную и алкогольную продукции в рамках ЕАЭС. Такое решение связано с особенностями производства и оборота данных товаров, в том числе в связи с отличием ставок акцизов на них. Для борьбы с распространением коронавирусной инфекции Совет ЕЭК принял решение продлить срок беспошлинного ввоза ряда товаров до 30 июня 2022 года. В данный перечень включены лекарственные средства, средства индивидуальной защиты, а также сырье для их производства, вакцины, медицинские аппараты и прочие товары медицинского назначения. Заседание Совета ЕЭК прошло в конструктивном ключе и в атмосфере взаимопонимания. По всем рассмотренным вопросам приняты взаимовыгодные решения, направленные на дальнейшее развитие интеграционных процессов в рамках ЕАЭС. Отдельные вопросы повестки стороны договорились рассмотреть на очередном заседании Совета, запланированном на май т.г.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/a-mamin-posetil-stroyploshchadku-turisticheskogo-kompleksa-stolicy-2432840",
        "title": "А. Мамин посетил стройплощадку туристического комплекса столицы",
        "date": "2021-04-24 13:31:00",
        "text": "Премьер-Министр РК Аскар Мамин проинспектировал ход строительства многофункционального туристического комплекса в г. Нур-Султан на территории СЭЗ «Астана – новый город» (западнее ледового дворца «Барыс Арена»). Инвестором проекта является девелопер из ОАЭ — компания «Ellington Properties Development LLC», генеральным подрядчиком выступает «Renaissance Construction». Общая стоимость проекта превышает 1 трлн тг. Площадь комплекса составит 2,6 млн кв. м, территории застройки – 333 га. Здесь будут размещены аквапарк на 15 тыс. кв. м, игровые зоны, парки, террасы, офисные и коммерческие помещения, гостиницы, социальная и жилищная инфраструктура и др.  Первую фазу проекта (29 га) планируется сдать в эксплуатацию в конце 2022 года. Будет создано 21,3 тыс. временных и 2 тыс. постоянных рабочих мест. Глава Правительства поручил обеспечить подведение к новому району необходимой инженерно-коммуникационной инфраструктуры и качественно выполнить все строительные работы в запланированные сроки.  В инспекционной поездке приняли участие заместитель Премьер-Министра Роман Скляр, аким г. Нур-Султан Алтай Кульгинов, министры индустрии и инфраструктурного развития Бейбут Атамкулов, финансов — Ерулан Жамаубаев, энергетики — Нурлан Ногаев, вице-министр культуры и спорта Габидулла Абдрахимов и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-3558-2.jpg",
            "https://primeminister.kz/assets/media/img-3422-2.jpg",
            "https://primeminister.kz/assets/media/img-3416-2.jpg"
        ]
    }
]