[
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-ratificiroval-popravki-v-dogovoru-o-eaes-145134",
        "title": "Президент Казахстана ратифицировал поправки к Договору о ЕАЭС",
        "date": "2021-06-14 18:02:00",
        "text": "Об этом сообщает пресс-служба Акорды.  Главой государства подписан Закон Республики Казахстан «О ратификации Протокола о внесении изменений в Договор о Евразийском экономическом союзе от 29 мая 2014 года». Текст Закона публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-prinyal-specialnogo-predstavitelya-ssha-po-primireniyu-v-afganistane-zalmaya-halilzada-1455450",
        "title": "Касым-Жомарт Токаев принял Специального представителя США по примирению в Афганистане Залмая Халилзада",
        "date": "2021-06-14 17:57:00",
        "text": "Глава государства принял Специального представителя США по примирению в Афганистане Залмая Халилзада, прибывшего в Казахстан с рабочим визитом. Об этом сообщает пресс-служба Акорды. В ходе встречи были рассмотрены перспективы развития казахско-американского расширенного стратегического партнерства в контексте обеспечения безопасности и стабильности в Афганистане, в том числе в свете вывода войск США и НАТО из этой страны. Также были затронуты вопросы координации двусторонних и многосторонних усилий по стабилизации и социально-экономическому восстановлению афганского государства. Приветствуя американского дипломата, Президент отметил, что его визит имеет важное значение с точки зрения поддержания диалога между нашими странами на высоком уровне. \n«В этом году мы отмечаем 30-летнюю годовщину нашей Независимости. За этот период нам удалось выстроить отношения дружбы и взаимовыгодного сотрудничества. США являются надежным партнером Казахстана. Мы активно взаимодействуем в различных сферах, в том числе в области торговли и экономики», – отметил Касым-Жомарт Токаев.\n Глава государства назвал сотрудничество по урегулированию ситуации в Афганистане важной составляющей взаимодействия между Казахстаном и США. Как подчеркнул Президент, афганская проблематика неизменно находится в центре внимания его переговоров с руководителями Афганистана, России, Китая, государств Центральной Азии и международных организаций. В свою очередь Залмай Халилзад выразил признательность Касым-Жомарту Токаеву за возможность личной встречи. Специальный представитель США высоко оценил вклад Президента Казахстана в международные усилия, направленные на восстановление стабильности в Афганистане, а также отметил важную стабилизирующую роль нашей страны в регионе Центральной Азии. Во время беседы Залмай Халилзад поделился своими оценками текущей ситуации в Афганистане, видением американской дипломатии в отношении дальнейшего развития межафганского мирного процесса и координации усилий всех заинтересованных сторон на афганском направлении.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/snizhenie-vrednyh-vybrosov-sovershenstvovanie-vodnogo-kodeksa-razvitie-ekoturizma-m-mirzagaliev-provel-otchetnuyu-vstrechu-s-naseleniem-145129",
        "title": "Снижение вредных выбросов, совершенствование Водного кодекса, развитие экотуризма — М. Мирзагалиев провел отчетную встречу с населением",
        "date": "2021-06-14 17:49:00",
        "text": "Министр экологии, геологии и природных ресурсов Магзум Мирзагалиев провел отчетную встречу с населением, доложив об итогах работы министерства за 2020 год и 5 месяцев текущего года, а также основных приоритетах на среднесрочную перспективу. Так, по его словам, деятельность министерства осуществляется по 4 основным направлениям. Это: 1. улучшение качества окружающей среды; 2. геология; 3. водные ресурсы; 4. лесное хозяйство и животный мир. Свое выступление глава МЭГПР РК начал с вопросов экологии. \n«Основными острыми экологическими проблемами остаются качество атмосферного воздуха, загрязнение поверхностных вод, несовершенная система управления отходами. По итогам экологического мониторинга города Нур-Султан, Алматы, Темиртау, Актобе, Атырау, Усть-Каменогорск, Караганда, Балхаш, Жезказган, Шымкент характеризуются высоким уровнем загрязнения атмосферного воздуха», — отметил М. Мирзагалиев.\n Фактические выбросы и сбросы загрязняющих веществ за 2020 год аналогичны уровню 2019 года и составили 2,5 млн тонн, сбросы – 1,1 млн тонн соответственно. На данный момент в стране накоплено 125 млн тонн ТБО. Доля переработки ТБО увеличена с 15% в 2019 году до 18,3% в 2020 г. Помимо низкой доли переработки острыми проблемами остаются несоответствие полигонов ТБО нормам и стихийные свалки. В этой связи в целях улучшения экологической ситуации в регионах на основе обсуждения экологических проблем с жителями и экоактивистами утверждены 17 Дорожных карт. В картах предусмотрены мероприятия по дальнейшей газификации, переводу общественного транспорта на газовое топливо, озеленению городов и др. Их реализация позволит довести уровень переработки отходов с текущих 18% до 30%, построить 24 новых полигона ТБО, провести рекультивацию и ликвидацию исторически загрязненных земель, построить 7 новых и провести реконструкцию 12 канализационных очистных комплексов и т.д. В целом, по стране предусмотрено выполнение 485 мероприятий. \n«По итогам 1-го квартала мы провели встречи с общественностью о ходе реализации Дорожных карт. Проведенный анализ показал, что в первом квартале этого года предусмотрено 70 мероприятий, из которых 42 выполнены», — добавил глава ведомства.\n Для решения вопросов повышенного загрязнения атмосферного воздуха в городах, благодаря участию министерства достигнуты договоренности о снижении выбросов загрязняющих веществ рядом компаний. Так, по г. Алматы принято решение по модернизации ТЭЦ-2 и ТЭЦ-3. В Карагандинской области согласно подписанному меморандуму АО «АрселорМиттал Темиртау» обязуется снизить выбросы в атмосферу на 30% до 2025 г., а также будет осуществлена посадка 500 тыс. деревьев вокруг г. Темиртау.  Жезказганским медеплавильным заводом ТОО «Казахмыс Смэлтинг» запланировано строительство и ввод в эксплуатацию нового сернокислотного цеха. Это позволит снизить выбросы диоксида серы в 3 раза с 60 до 20 тыс. тонн. В Атырауской области нефтеперерабатывающим заводом начата рекультивация полей испарения «Тухлая балка». В Актюбинской области на заводе ферросплавов начата реализация проекта по модернизации и реконструкции цехов. В результате выбросы снизятся на 30%. В Восточно-Казахстанской области согласно меморандуму ТОО «Казцинк» ожидается снижение выброса в атмосферу на 20%. В Мангистауской области начата ликвидация исторического загрязнения «Кошкар-ата», завершение которой запланировано на 2025 год. Помимо этого, группа компаний НК «КазМунайГаз» в течение нескольких лет ликвидирует исторические нефтяные отходы объемом около 2,5 млн куб м. Уже ликвидировано 437 тыс. тонн. С целью получения своевременной и достоверной информации о качественном и количественном составе выбросов и сбросов в новом Экологическом кодексе для объектов I категории предусмотрена обязательная модернизация производственного экологического мониторинга с передачей данных в уполномоченный орган. Министерством предусмотрена синхронизация участников АСМ посредством универсального формата передачи данных. \n«В целях сокращения объемов образуемых отходов принят Закон по внедрению механизма энергетической утилизации отходов «Waste to Energy». Определены 6 городов для строительства мусоросжигающих заводов в городах Нур-Султан, Актобе, Алматы, Шымкент, Караганда и Усть-Каменогорск. Акиматами выделены земельные участки для строительства заводов, определены ближайшие точки подключения к электросети от энергопередающей организации. Уже начат прием документов для проведения аукциона для формирования перечня энергопроизводящих организаций. Во втором полугодии будем подводить итоги», — сообщил Магзум Мирзагалиев.\n Кроме того, требует внимания и вопрос растущего количества несанкционированных свалок. В рамках космического мониторинга ежегодно выявляется порядка 8 тыс. свалок. Акиматами ведутся работы по их ликвидации. При этом, чтобы системно решить вопрос незаконных свалок в новом Экокодексе предусмотрен вопрос обязательного установления GPS-датчиков на мусоровывозящем транспорте, внедрено лицензирование для предприятий, занимающихся переработкой и утилизацией отходов. Следующий вопрос на повестке отчетной встречи был касательно развития геологической отрасли.  Ключевым вызовом, стоящим перед отраслью, является низкая восполняемость запасов. На сегодняшний день коэффициент соотношения прироста полезных ископаемых к объемам их добычи по твердым полезным ископаемым составляет в среднем 0,13, а по углеводородному сырью – 0,9. За последние десятилетия отработаны многие крупные месторождения полиметаллических руд. В некоторых областях наблюдается ежегодное снижение объемов добычи нефти. Вместе с тем, в Казахстане имеются значительные перспективы для новых открытий и в части углеводородов и в части ТПИ.  \n«В этой связи, по поручению Главы государства мы приступили к разработке Нацпроекта развития геологической отрасли на 2021-2025 годы. Предусматривается определение нефтегазового потенциала слабоизученных осадочных бассейнов и изучение «глубоких горизонтов» в пределах горнорудных районов», — подчеркнул он.\n Как отметил министр экологии, геологии и природных ресурсов, реализация проекта позволит повысить изученность территории, оценить прогнозные ресурсы полезных ископаемых. Помимо указанных задач, это позволит увеличить занятость населения при геологоразведочных работах, привлечь инвестиции и создать новые рабочие места при строительстве и эксплуатации горно-обогатительных комбинатов. Такие результаты, несомненно, положительно отразятся в решении социальных вопросов регионов. Также, по словам М. Мирзагалиева, в этом году будет введена в эксплуатацию информационная система «Национальный банк данных минеральных ресурсов». Система будет служить окном для инвесторов путем получения доступа к электронной базе геологической информации и позволит перевести взаимоотношения госорганов и недропользователей в цифровой формат. В 2020 году разработан ряд бизнес-процессов, таких как: выдача лицензий на разведку/добычу, приобретение геологической информации и др., выполнена интеграция с государственной базой данных. Следующее важное направление экономики — это водное хозяйство. Спикер коротко остановился на теме баланса водных ресурсов. Так, водные ресурсы Казахстана состоят из запасов подземных вод и речного стока. Фактические показатели ресурсов речного стока за последние годы составляют 90-100 куб км, из которых 50,8 куб км – местный сток, 39,2 куб км поступают по трансграничным рекам из Китая, стран Центральной Азии и России. Кроме того, имеются подтвержденные запасы подземных вод в объеме 15,5 куб км в год на более чем 3,5 тыс. месторождений. Общий объем водозабора составляет около 25 куб км. Из них на сельское хозяйство приходится 15 куб км (65%), промышленность – 6 куб км (30%) и коммунальное хозяйство – 1 куб км (5%). Потери при транспортировке составляют 3 куб км. В настоящее время ситуация с водообеспечением в стране удовлетворяет требованиям отраслей экономики и населения. Однако можно выделить следующие основные проблемы водной отрасли. Первое, прогнозируемое снижение водообеспечения страны в среднем и долгосрочном периоде вследствие падения речного стока и роста водопотребления. Второе, высокие потери воды при транспортировке по причине критического износа каналов и ирригационных систем. В частности, в сельском хозяйстве, потери доходят до 50%. Для их сокращения требуется ремонт каналов и внедрение автоматизированного управления водными ресурсами. Третье, слабый механизм тарифообразования, недостаток инвестиций в инфраструктуру и нехватка квалифицированных кадров. \n«Перед нами стоят задачи по сохранению водного баланса, строительству новых ирригационных систем для увеличения орошаемых земель с 1,6 до 3,0 млн га, модернизация и реконструкция водохозяйственной инфраструктуры, цифровизация, водосбережение, кадровое обеспечение и др. Кая я ранее указал, порядка 40% воды поступает по трансграничным рекам из Китая, стран Центральной Азии и России. Сейчас мы находимся в цикле маловодья. В этой связи, в целях проведения вегетационного периода мы проводим точечную работу с соседями. Так, мы договорились с кыргызской стороной о дополнительном сбросе воды. На пике вегетации (июнь-август) из Токтогульского водохранилища дополнительно будет сброшено 330 млн куб м воды», — добавил глава экологического ведомства.\n Достигнуты договоренности и о пропуске этого объема воды через территорию Узбекистана. Также совместно с таджикской и узбекской сторонами проводятся согласования по режиму работы водохранилища «Бахри Точик». С учетом этого в феврале-марте совместно с Министерством сельского хозяйства были проведены совещания с выездом в регионы с целью информирования о складывающейся водохозяйственной ситуации и рекомендации снизить посевы водоемких культур и готовиться к вегетации в условиях маловодья. Также одной из основных задач министерства является выполнение поручения Главы государства по увеличению площади орошаемых земель до 3 млн га с текущих 1,6 млн га до 2030 года. В 2020 году было отремонтировано 813 км каналов, введено в оборот 53,5 тыс. га орошаемых земель. Это даст возможность дополнительно создать 26 тыс. рабочих мест и увеличить объем сельхозпродукции на сумму более 30 млрд тг ежегодно. \n«В 2021 г. площади орошаемых земель увеличатся на 78 тыс. га. До 2025 года запланировано довести площадь орошаемых земель до 2,2 млн га, т.е. увеличить на 600 тыс.га. За 5 лет нами планируется провести реконструкцию более 4,5 тыс. км каналов. Это будет способствовать созданию 120 тыс. рабочих мест на селе и выращиванию продукции на сумму 510 млрд тг ежегодно», — сообщил министр.\n Кроме того, предусмотрено восстановление 41 аварийного водохранилища, из которых в период с 2017-2019 гг. сданы в эксплуатацию 10 объектов, а 2 завершены в 2020 году. В 2021 году планируется завершить еще 8 объектов. Остальные 21 объект будут реализованы до 2025 года. Также запланировано строительство 39 новых водохранилищ в девяти регионах с общим объемом 3,6 млрд куб м в год. В этом году завершается строительство водохранилища Кенсай-Коскорган в Туркестанской области. Строительство водохранилищ позволит снизить угрозу паводковых явлений для 70 населенных пунктов, ввести в оборот 394 тыс. га новых орошаемых земель, создать более 129 тысяч рабочих мест в сельском хозяйстве; снять зависимость от объемов воды трансграничных рек: до 30% – Кыргызстан, до 25% – Узбекистан, до 15% – Российская Федерация. В целях исполнения поручения Главы государства по учету воды, в 2020 году реализован пилотный проект по цифровизации магистрального канала «К-19» протяженностью 12 км в Мактааральском районе Туркестанской области. Благодаря оцифровке канала установлено, что вода расходуется на 45% больше от поливных норм. В этом году будут оцифрованы 16 каналов. В течение ближайших 5 лет в планах оцифровать 119 каналов протяженностью более 2,8 тыс. км. Реализация данных мероприятий позволит сэкономить до 2 куб км. В части доведения питьевой воды к населенным пунктам в 2020 году велась реализация 14 проектов строительства групповых водопроводов, из которых 3 завершены. В результате построено 343 км сетей, обеспечено и улучшено водоснабжение в 15 СНП и в 1 городе с населением 124,5 тыс. чел. в Алматинской, Кызылординской и Западно-Казахстанской областях. В этом году планируется завершить и сдать в эксплуатацию 8 проектов протяженностью 845 км. Будет обеспечено и улучшено водоснабжение для 61 СНП с 203 тыс. жителями Акмолинской, Актюбинской, Карагандинской, Кызылординской и Северо-Казахстанской областей. М. Мирзагалиев отметил, что за два года работы ведомством были сданы 5 долгостроев из 10, в этом году будут завершены еще 3 и в 2022 году будут сданы оставшиеся 2 долгостроя. Также коротко было сказано о совершенствовании водного законодательства. Как показал анализ действующего Водного кодекса, с 2003 года Кодекс на 68% претерпел изменения и дополнения. Он в основном ориентирован на хозяйственное использование воды. В этой связи министерством ведется работа по разработке концепции нового Водного кодекса. Глава МЭГПР РК отметил, что в нем должны быть усилены направления сохранения водноресурсного потенциала страны и управления спросом на воду. В целях кадрового обеспечения в 2020 году открыт Институт водного хозяйства в Таразском государственном университете им. М. Х. Дулати. В целях повышения квалификации специалистов в области водного хозяйства в 2021 году открыты два центра. Один в в СКО, а другой в Алматы при КазНАУ. В 2021 г. всего планируется обучить 800 человек. Перейдя к вопросам лесного хозяйства и животного мира, министр экологии отметил, что по инициативе Главы государства в республике будет высажено 2 млрд деревьев. В этих целях утверждены Комплексные планы по всем областям и подведомственным учреждениям министерства. Планами предусмотрены расходы как из Республиканского бюджета, так и из местных бюджетов. Создан Штаб по координации действий лесных и природоохранных учреждений. Работа по посадке уже начата. Уже посажено 80,5 млн деревьев на площади 26,1 тыс. га. Указанные меры позволят довести лесистость страны до 5% к 2030 году. \n«Отдельным вопросом является посадка саксаула на осушенном дне Аральского моря. С 1990 по 2021 годы осуществлена посадка саксаула на площади 195 тыс. га (9%). Несколько недель назад был осуществлен выезд экспедиции. Проведена ревизия существующих насаждений. С учетом естественного происхождения площадь составляет 337 тыс.га. По поручению Главы государства мы разрабатываем комплексную программу по посадке саксаула. В 2021-2030 годы планируется высадить саксаул на площади 1,1 млн га», — сообщил М. Мирзагалиев.\n В целях повышения ответственности за незаконную порубку, уничтожение и повреждение деревьев, были инициированы изменения и дополнения в действующее законодательство в части увеличения штрафов и ужесточения санкций к нарушителям. Так, увеличены размеры возмещения ущерба с 6 до 1000 МРП за каждое незаконно срубленное дерево, занесенное в Красную книгу. Помимо этого, внесены изменения в Административный и Уголовный кодексы в части увеличения штрафов и ужесточения санкций к нарушителям за незаконную порубку, уничтожение и повреждение деревьев и кустарников в лесном фонде и в черте городов и населенных пунктов. Также в целях законодательного упорядочения всех вопросов по охране, воспроизводству и использованию ресурсов растительного мира разработан Законопроект «О растительном мире», который рассматривается в Мажилисе. Далее в соответствии с поручением Главы государства министерством ведется работа по развитию экологического туризма. В этой связи, разрабатываются мастер-планы с учетом мнения общественности. При нацпарках созданы общественные советы. Определены инвесторы по крупным 4 нацпаркам Алматинской области. - по ГНПП «Көлсай көлдері» – ТОО «Атырау-Рент»; - по ГНПП «Чарын» – РОО «QazaqGeography»; - по ГНПП «Алтын-Эмель» – РОО «QazaqGeografy; - по ГНПП «Иле-Алатау» – ТОО «Туранга Групп». По нацпаркам Алматинского региона предполагается построить 11 современных визит-центров, 5 эко-отелей, 28 глэмпингов, 8 кэмпингов, 4 этно-аула и т.д., что в общей сложности привлечет 31,5 млрд тг частных инвестиций. Ожидаемый поток туристов с учетом норм рекреационной нагрузки национальных парках составит более 2 млн чел. В настоящее время начато строительство необходимой инфраструктуры в 3 ГНПП. В нацпарке «Иле-Алатау» открыт визит-центр «Аюсай», обустроены тропы вокруг визит-центра, построен мост через реку для удобства туристов, волонтерами ведется обучение по эко-культуре. Также глава экологического ведомства обратился к населению с просьбой бережно относиться к уникальным природным богатствам страны, не бросать мусор, не разжигать костры в неположенных местах. \n«В отчетном году принимались меры по сохранению животного мира. Вместе с тем факты браконьерства не прекращаются. В этой связи, совместно с МВД и КНБ РК запущена природоохранная акция «Сайгак», в рамках которой активизированы профилактические мероприятия, пресечена деятельность ряда преступных групп, специализирующихся на браконьерстве сайгаков и других диких животных. Нами продлен запрет на пользование сайгаками, их частями и дериватами на всей территории Казахстана до 2023 года. Запущен пилотный проект «Smart-патрулирование» с применением БПЛА, видеорегистраторов и видеожетонов», — добавил министр.\n В целях искоренения участившихся фактов варварского отношения к животным, при поддержке депутатов, зоозащитников, разработан проект Закона о защите животных. Законопроект содержит основные нормы ответственного отношения к животным. В то же время ответственность за жестокое обращение с животными или любые нарушения будут предусмотрены в сопутствующем законе. В области развития рыбного хозяйства также проведена определенная работа. Так, на правительственном уровне утверждена Программа развития рыбного хозяйства до 2030 года. Проведена работа по совершенствованию действующего законодательства. \n«Наряду с работой стратегического характера, проводилась оперативная работа по сохранению естественной популяции рыбных ресурсов. Особо отмечу, в прошлом году каспийский тюлень был включен в Перечень краснокнижных видов животных. Учитывая, что основной ареал обитания каспийского тюленя располагается в зоне территориальных вод Казахстана и России, с 2020 года нашими учеными начаты совместные пятилетние исследования», — подытожил М. Мирзагалиев.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/20801-mirzagaliev_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/15-iyunya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-1452240",
        "title": "15 июня в Үкімет үйі состоится заседание Правительства",
        "date": "2021-06-14 16:25:00",
        "text": "Во вторник, 15 июня, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tВопросы улучшения экологии.\n\tМеры по обеспечению безопасных условий труда.\n \nПрямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте». Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-smailov-provel-zasedanie-rabochey-gruppy-po-voprosam-razvitiya-kreativnogo-sektora-ekonomiki-1451458",
        "title": "А. Смаилов провел заседание Рабочей группы по вопросам развития креативного сектора экономики",
        "date": "2021-06-14 10:16:00",
        "text": "В Правительстве под председательством Первого заместителя Премьер-Министра Алихана Смаилова состоялось очередное заседание Рабочей группы по вопросам развития креативного сектора экономики, в ходе которого рассмотрены предложения заинтересованных госорганов по перечню видов экономической деятельности, которые могут быть отнесены к данной сфере.  При подготовке перечня, были учтены подходы ООН по определению креативных индустрий. В целом, по предложению Министерства национальной экономики и Бюро национальной статистики, к креативному сектору экономики предложено отнести 55 видов деятельности (ОКЭД) по 14 направлениям — дизайн, искусство, мода, кино, музыка, телевидение, медиа, информационные технологии, компьютерная графика, компьютерные игры, издательское дело, архитектура, маркетинг, образование в сфере культуры.  В частности, рассмотрены предложения АО «Казына Капитал Менеджмент» по формированию венчурного фонда креативных индустрий, благодаря которому можно поддерживать объекты в области креативного предпринимательства. Обсуждены вопросы развития двух креативных кластеров в городах Нур-Султан и Алматы для работы и взаимодействия креативных людей. Первые такие площадки появятся уже в текущем году на базе дворца «Жастар» и на базе библиотек Алматы.  Также участники совещания обсудили предложение продолжить развивать на базе киностудии «Казахфильм» кластер, с привлечением международных компаний.  По мнению А. Смаилова, для развития креативной экономики у Казахстана есть необходимый человеческий капитал. Теперь же необходимо создать институциональные условия, при которых заниматься творчеством в стране станет комфортно, а продавать креативную продукцию на мировой рынок — легко и выгодно.",
        "tags": [],
        "author": "",
        "img": []
    }
]