[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-uchastie-v-rabochey-vstreche-soveta-inostrannyh-investorov-323532",
        "title": "Глава государства принял участие в рабочей встрече Совета иностранных инвесторов",
        "date": "2021-03-03 20:38:00",
        "text": "Под председательством Касым-Жомарта Токаева состоялась рабочая встреча с руководителями нефтегазовых компаний-членов Совета иностранных инвесторов при Президенте Республики Казахстан в формате видеоконференции. В ходе мероприятия были рассмотрены вопросы повышения инвестиционной привлекательности нефтегазового сектора страны. Об этом сообщает пресс-служба Акорды.  Во встрече в онлайн-формате приняли участие главный исполнительный директор Royal Dutch Shell plc Бен ван Бёрден, исполнительный вице-президент по вопросам добычи Chevron Джеймс Джонсон, вице-президент CNPC Хуан Юн Чжан, директор по upstream бизнесу компании Eni S.p.A Гуидо Бруско, президент ExxonMobil Global Projects Нил Даффин, вице-президент по Каспию и Южной Европе Total E&P Кристин Хили. Приветствуя участников заседания, Президент отметил, что нефтегазовая отрасль играет жизненно важную роль в развитии Казахстана. По мнению Касым-Жомарта Токаева, благодаря постепенному восстановлению мировой торговли и экономики мы с надеждой смотрим на перспективы нефтегазового сектора как на международном уровне, так и внутри страны. \n«Поэтому нам необходимо воспользоваться этой положительной динамикой и определить дальнейшие шаги по повышению инвестиционной привлекательности отрасли в долгосрочной перспективе», – заявил Глава государства.\n Заслушав совместный отчет по проработке вопросов, поднятых на предыдущем заседании Совета в ноябре 2020 года, Президент Казахстана отметил значительный прогресс. В данном контексте Глава государства сделал ряд важных заявлений. В частности, он акцентировал внимание на своевременном исполнении договоренностей по крупным нефтегазовым проектам. Президент отметил, что Правительство и инвесторы пришли к общему пониманию, а также указал на важность обеспечения их полной реализации и принятия по ним оперативных решений. \n«Несмотря на пандемию, проект будущего расширения Тенгиза реализуется по графику. Окончательное инвестиционное решение по проекту расширения Карачаганского месторождения является еще одним примером слаженной работы. В данный момент мы ожидаем принятия полномасштабного плана развития Кашагана», – сказал Касым-Жомарт Токаев.\n Наряду с этим Глава государства обратил внимание на правительственный доклад, в котором представлены новые механизмы привлечения инвестиций, в частности, улучшение модельных контрактов. В целом поддержав данные предложения, Президент указал на необходимость тщательной проработки всех деталей предлагаемых подходов, которые должны обеспечить правовую защиту и стабильность инвестиций, а также, при необходимости, инвестиционные преференции. \n«Поскольку все проекты имеют свою специфику, связанную с геологией, удаленностью от рынков, типами нефти, нам нужно избегать «единообразного подхода». Правительство должно классифицировать проекты по сложности и важности и соответственно определять инструменты регулирования и поддержки», – считает Касым-Жомарт Токаев.\n В этой связи он поручил Правительству представить улучшенный модельный контракт к следующему заседанию рабочей группы. Кроме того, Президент заявил о необходимости выработки современного и гибкого механизма регулирования инвестиций в глубокую переработку углеводородов. Глава государства отдельно остановился на вопросе увеличения местного содержания, напомнив о своем поручении Правительству по разработке конкретных мер по обеспечению трансфера технологий и локализации производства. \n«Я всегда подчеркивал важность энергетических проектов в создании внутристрановой ценности (in-country value), стимулировании внутреннего технологического и промышленного развития. К сожалению, прогресс был незначительным. Нам нужны новые и смелые шаги», – отметил Президент.\n Касым-Жомарт Токаев поручил Правительству совместно с компаниями разработать Дорожную карту по трансферту технологий и локализации и доложить об этом на следующем заседании. Глава государства также высказался о недавно созданном Фронт-офисе по решению проблем инвесторов. По его мнению, деятельность этого офиса должна быть профессиональной, активной, с минимальными бюрократическими процедурами. Офис должен быть уполномочен решать проблемы, с которыми сталкиваются инвесторы, и при необходимости выводить эти вопросы на уровень Нефтегазового совета при Премьер-министре. Президент акцентировал внимание на экологических вопросах, отметив, что Казахстан поддержал просьбу нефтегазовых компаний устранить дискриминацию в применении платы за загрязнение окружающей среды при сжигании газа в факелах. При этом он указал на то, что ожидает от инвесторов решительных и практических действий по улучшению окружающей среды в регионах своей деятельности и снижению углеродного следа.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_31.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-podpisal-zakon-rk-o-vnesenii-izmeneniy-i-dopolneniy-v-zakon-respubliki-kazahstan-o-diplomaticheskoy-sluzhbe-respubliki-kazahstan-32948",
        "title": "Президент подписал поправки в Закон РК «О дипломатической службе Республики Казахстан»",
        "date": "2021-03-03 19:12:00",
        "text": "Об этом сообщает пресс-служба Акорды.  Главой государства подписан Закон Республики Казахстан «О внесении изменений и дополнений в Закон Республики Казахстан «О дипломатической службе Республики Казахстан».  Текст Закона публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-vstretilsya-s-predsedatelem-kollegii-evraziyskoy-ekonomicheskoy-komissii-mihailom-myasnikovichem-32629",
        "title": "Касым-Жомарт Токаев встретился с Председателем Коллегии Евразийской экономической комиссии Михаилом Мясниковичем",
        "date": "2021-03-03 19:05:00",
        "text": "В ходе встречи были  обсуждены вопросы стратегического развития Евразийского экономического союза и приоритеты председательства Республики Казахстан в ЕАЭС в 2021 году. Об этом сообщает пресс-служба Акорды.  Касым-Жомарт Токаев подчеркнул важность полноценной реализации Договора о ЕАЭС. Особое внимание во время беседы было уделено устранению барьеров во взаимной торговле и развитию производственной кооперации в рамках Союза. Подчеркнута важность реализации Цифровой повестки ЕАЭС, ускорения внедрения цифровых технологий в промышленности, сельском хозяйстве и таможенном регулировании. Также были рассмотрены предложения по повышению эффективности работы Комиссии. Стороны обоюдно отметили необходимость налаживания торгово-экономических отношений ЕАЭС с третьими странами и международными организациями (Еврокомиссией, ВТО, АСЕАН и др.). В свою очередь Михаил Мясникович рассказал о работе и  приоритетах Комиссии в текущем году, Плане реализации стратегических направлений развития до 2025 года. Он также поделился планами Комиссии по реализации приоритетов казахстанского председательства, изложенных в недавнем обращении Президента Касым-Жомарта Токаева. Руководитель Коллегии ЕЭК поддержал конкретные предложения и инициативы, озвученные Президентом Казахстана. По словам Михаила Мясниковича, работа ЕАЭС будет направлена на активизацию взаимодействия бизнес-сообщества, поддержку предприятий, формирующих добавленную стоимость и создающих новые рабочие места. Кроме того, в числе приоритетов будет содействие молодым предпринимателям. По итогам встречи было принято решение о проведении в мае 2021 года в Казахстане очередного заседания Высшего совета, в рамках которого предполагается провести Евразийский деловой форум.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_30.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-naznachil-chrezvychaynogo-i-polnomochnogo-posla-rk-v-korolevstve-marokko-32145",
        "title": "Глава государства назначил Чрезвычайного и Полномочного Посла РК в Королевстве Марокко",
        "date": "2021-03-03 19:04:00",
        "text": "Об этом сообщает пресс-служба Акорды. Указом Главы государства Сайлаукызы Саулекуль назначена Чрезвычайным и Полномочным Послом Республики Казахстан в Королевстве Марокко.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezidenty-kazahstana-i-kyrgyzstana-posetili-mezhdunarodnyy-finansovyy-centr-astana-321257",
        "title": "Президенты Казахстана и Кыргызстана посетили Международный финансовый центр «Астана»",
        "date": "2021-03-03 15:12:00",
        "text": "В заключительный день государственного визита Президента Кыргызстана в Казахстан Касым-Жомарт Токаев и Садыр Жапаров совместно посетили Международный финансовый центр «Астана». Об этом сообщает пресс-служба Акорды.  Главы государств ознакомились с деятельностью Международного суда и Арбитражного центра МФЦА, Комитета по регулированию финансовых услуг, Хаба по исламским финансам и бизнесу, Центра зеленых финансов. Кроме того, лидерам Казахстана и Кыргызстана рассказали о работе Экспат-центра, Биржи МФЦА, Бюро непрерывного профессионального развития и Хаба финансовых технологий. Вниманию Касым-Жомарта Токаева и Садыра Жапарова также презентовали ряд разработок финансового центра: систему электронного правосудия e-Justice и мобильное приложение TABYS. В завершение мероприятия Управляющий МФЦА Кайрат Келимбетов предложил в перспективе открыть филиал МФЦА в Бишкеке, а также представительство Агентства по привлечению инвестиций Кыргызстана – на площадке финцентра.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_29.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-prinyal-predsedatelya-nacionalnogo-banka-erbolata-dosaeva-322058",
        "title": "Президент Касым-Жомарт Токаев принял председателя Национального банка Ерболата Досаева",
        "date": "2021-03-03 13:20:00",
        "text": "Глава государства был проинформирован о предварительных итогах реализации денежно-кредитной политики за февраль текущего года, перспективах восстановления глобальной экономики и влиянии на инфляцию мировых цен на продовольствие. Об этом сообщает пресс-служба Акорды.  Касым-Жомарту Токаеву были представлены отчеты об управлении активами Национального фонда и состоянии золотовалютных резервов, а также обновленные прогнозы Национального банка по ВВП и платежному балансу на 2021 год.  Ерболат Досаев доложил о ходе исполнения поручения Главы государства по реализации механизма досрочного использования пенсионных накоплений гражданами Казахстана и предложениях Нацбанка по улучшению инвестиционного климата.     Президент поручил председателю Национального банка  ускорить процесс цифровизации мер поддержки сельского хозяйства для обеспечения стабильности цен на продовольственные товары.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_67.jpg"
        ]
    }
]