[
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-podpisal-ryad-zakonov-851859",
        "title": "Касым-Жомарт Токаев подписал ряд законов",
        "date": "2021-06-08 22:22:00",
        "text": "Об этом сообщает пресс-служба Акорды.\n\nГлава государства подписал Законы Республики Казахстан:\n\n\n\t«О закупках отдельных субъектов квазигосударственного сектора».\n\t«О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам закупок отдельных субъектов квазигосударственного сектора».\n\n\nТексты законов публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-pravleniya-ao-nk-kazmunaygaz-85150",
        "title": "Глава государства принял председателя правления АО НК «КазМунайГаз»",
        "date": "2021-06-08 22:17:00",
        "text": "Касым-Жомарту Токаеву представили отчет о результатах деятельности за 2020 год и стратегии развития национальной компании на среднесрочный период. Об этом сообщает пресс-служба Акорды.  Алик Айдарбаев сообщил Президенту, что в условиях кризиса «КазМунайГаз» сохранил финансовую устойчивость и в настоящее время работает над достижением «допандемических» показателей. Глава государства был проинформирован о текущем статусе инвестиционных проектов недропользования «Абай», «Исатай», «Женис», «Аль-Фараби» на каспийском шельфе. Алик Айдарбаев отдельно доложил о ходе работы по нефтегазохимическим проектам по производству полипропилена, полиэтилена и бутадиена, а также о планах по развитию возобновляемых источников энергии и декарбонизации деятельности компании. Председатель правления АО НК «КазМунайГаз» также рассказал Президенту о социально значимых проектах, реализуемых национальной компанией, в частности, о реконструкции магистрального водовода «Астрахань-Мангышлак» и строительстве опреснительного завода в поселке Кендирли Мангистауской области. В завершение Касым-Жомарт Токаев дал Алику Айдарбаеву ряд поручений, направленных на дальнейшее поддержание финансовой устойчивости национальной компании, реализацию инвестиционных и инфраструктурных проектов, использование возобновляемых источников энергии. Глава государства также поручил держать на контроле вопросы занятости и социального благополучия производственного персонала компании.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_36.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-agentstva-po-regulirovaniyu-i-razvitiyu-finansovogo-rynka-85121",
        "title": "Президент принял председателя Агентства по регулированию и развитию финансового рынка",
        "date": "2021-06-08 22:14:00",
        "text": "Президенту было доложено об итогах развития финансового рынка и работе по регулированию финансовых организаций. Об этом сообщает пресс-служба Акорды. Особое внимание в ходе встречи было уделено мерам, направленным на обеспечение финансовой стабильности. В частности, Агентство разработало приоритеты надзорной политики по банковскому, страховому сектору и фондовому рынку, предусматривающие проведение регулярного AQR и стресс-тестирования. Касым-Жомарт Токаев был проинформирован о мерах, предпринимаемых Агентством в целях контроля над исполнением банками надзорных планов по снижению уровня стрессовых активов. В результате за прошедшие полгода объем стрессовых активов снизился на 15,5 % (497 млрд тенге) до 2,3 трлн тенге. Как сообщила Мадина Абылкасымова, в текущих экономических условиях банковское кредитование имело сдержанный характер. Кредитование экономики увеличилось с начала года на 3,3% и составило 15,1 трлн. тенге. Для защиты прав заемщиков 25 мая Главой государства подписан закон, предусматривающий введение обязательного для банков и микрофинансовых организаций порядка урегулирования просроченной задолженности граждан. По поручению Президента проведена дифференциация годовых эффективных ставок вознаграждения и снижены предельные значения по залоговым и ипотечным кредитам. Для восстановления доступа к кредитам для заемщиков с негативной кредитной историей принят механизм реабилитации заемщиков, погасивших просрочку. На сегодня 1,4 млн человек получили статус «реабилитирован». Председатель Агентства доложила о завершении лицензирования микрофинансовой деятельности. С начала года лицензии получили 1012 кредитных организаций. Мадина Абылкасымова сообщила об ужесточении механизма удаленной идентификации клиентов при выдаче микрокредитов с обязательной проверкой биометрии либо двухфакторной аутентификацией. Теперь выдача микрокредитов без проверки клиентов запрещена. По итогам встречи Глава государства поставил перед Агентством ряд задач по поддержанию финансовой стабильности, усилению защиты прав потребителей финансовых услуг и повышению роли финансового рынка в восстановлении экономического роста.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda2_5.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/fotoreportazh-rabochaya-poezdka-premer-ministra-a-mamina-v-atyrauskuyu-oblast-852532",
        "title": "Фоторепортаж: Рабочая поездка Премьер-Министра А. Мамина в Атыраускую область",
        "date": "2021-06-08 18:28:00",
        "text": "Фото: Г. Курышбеков",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/_-Gl9HeroRdMSvtl33qTCxdIaz2EnbFK9lt0McLvWjkjVHH-GVfuml3w2wrypgKdRB4OlnAaKFonofZ67JhwRW8fN2QfsgqTysAmy9ZQiNWROL-SMwlTmO-5SK7rCYuz954v8mZg",
            "https://lh4.googleusercontent.com/UvLQAblL1FEn25WBbKh-nuyC17UB46oOkQ8Yxlc0jJeLnNUIE2yI8Iy5r5x2BSIBj54G9saxtMiG3xFrjrJv2KtbwyHPx9nrq-U15o8ZexgxNXN_zovCoigSt_otGyTn2yCDVq3k",
            "https://lh3.googleusercontent.com/NzEJllc-QDn81WZGBdixGhxO6ObhnGy97isSxUmPLiw4jlYr1n44VHTl946-rS0av5ERm5GmfXbTq1HH9cCFykazLxiOQ848Ne0KEAjLGEYges4idwINjCSwNCiIwN0okBrvMOKw",
            "https://lh4.googleusercontent.com/YG2n8wkr5lctLh4mNAAmLuUDfhX0iitkQJSgNQpeR_xOQmOAymZHCFC91QIpUYMhiEsJq-gAurEJRrzszhQxHR9fWefBhOKks5up_HUbufl2fszvVK210d1r7aT0z_--9pCM7NWD",
            "https://lh5.googleusercontent.com/xyWBQ56ogfxIMbi9d03VCgEDXGR7qy6wf7c0FfbMqj-7deiFLvXYh0q4cc-ewgfbBIJpQPGPlWEnPu9X571VDUl51WwIZAAKSAKATa-v9dORPywSrrR3x-jUEMQHhbu0k8Kycnom",
            "https://lh3.googleusercontent.com/RPrj_FNlyWsat4vqw6VjArsEnl4bPzUst8Z1q8dazVQE9VNKfdn9QAxvqC2dsMK4TncKKYwCidQYQHzpnhriDnX6Oabu6KQctPhBZQYdHpS1f68sgRJ8SH2CSAt-NIPtlKopOMXo",
            "https://lh6.googleusercontent.com/dkK06QA0T75tLmG5BqGdZrdwrwf6co5TWuFceRth6KKZAur82cmhnKjdgzJ2RV203a_I7Pkb4nOsd9DhCipWELIpf9PUzXbv8jVtnP9IXNXHgqvFtdO8Hl6QEQuOGbYMUN9SUxGb",
            "https://lh5.googleusercontent.com/g9c4eXbkzUohwb_wgKpZE1dT2xX63QCO4SLMrv0zsidfiPQERV__lvSNy_AfzzRh12DTjcKKRnGNcQ_4aoNMbZZqgg7rErgerGBBIY3u-cFLyl_gFfHGcikrvAxXTyYEWcdfwewX",
            "https://lh4.googleusercontent.com/uGNxuY87FsHepslUkv5FaCJwK65d5bcu4gvTr29NIoJmMuhM32_SrdG6ddlvI4S-h6FCfHGCm_7zpa0zoEkwjU3mVkBuwU_bUUpI_aTgOFs3QBSnWr401KWkuh9M2wHRDG_WrkLy",
            "https://lh5.googleusercontent.com/5YeWrVwIvkkSxCllXV4V86NY59z40TYRqoHWRqKlBPhVfK2-2xy-EA-VMwLjGnLsiYdxDRmf-u4XHzHxBSkBt3WE_TKjkHuGyotS38Eyc_k6UcTd5ZlnfNmT8D0et_7mBtdarb1c",
            "https://lh4.googleusercontent.com/V_4oqkQCbRTRGgBdxccvKdJhhP6N78NPoRWlM92tr6nMmIz5rVHPsqk4nPxxcHAvn0D9TfpqpINpW6wH246Z9klKEMm3NZ2YrqObsAyE-Pmyz52HJgBkXGItvIYVOY7gcKaE9Ahx",
            "https://lh4.googleusercontent.com/QhhtJKglTqAibyFbFv6I3YpfJcJkfRw9rCkVU3l3ID10gaKLO2OIeocm0AA_xHqca1GmXKKXhg0NY8FY-KouCw7peHdQ-sIiVx7_91sJqoiZ8KZs8ZL6ZGUJ3wtakZ4qhz_JIXSg",
            "https://lh5.googleusercontent.com/wNYFEPTtnsBaKeFqdqdZgnFqkvY-gr1ckx5ix80aZx8ETRNqyLsafQbifWxKY-bwm7-ms8fMdiKu58ru32nM3s4g8DTOAFVo4IMXrNDZSk8j9Xp6yFPg4SgNo86JrtFs29bAAHUT",
            "https://lh5.googleusercontent.com/_sYXTinplSL9GYig7Ocxl1gmL4cpa_yZZoL4eAdTpm0IfKpk37LP6S7h3kPdM_-Heo_gFAgTbXME0wcmVttGSqnWfx2Ln4-cQSoE4HD3d88az7pzLvY3i9Z7SNsAHwFy5x6fdQlb",
            "https://lh3.googleusercontent.com/E2kyctuUB2eTwX82NyU9G8eKRnc5lbbq0SM_UlSe37jzOrJX4pDnCiJZfMmYpilIh4RpAAUiSkdh8oYkww2M6Q3O5qVdM0xATtuTzaGNTtKhJzbYN4CPUY34QJGEnSetx9u7sYgI"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/a-mamin-dal-start-stroitelstvu-gazopererabatyvayushchego-zavoda-na-mestorozhdenii-kashagan-85251",
        "title": "А. Мамин дал старт строительству газоперерабатывающего завода на месторождении Кашаган",
        "date": "2021-06-08 16:29:00",
        "text": "Премьер-Министр РК Аскар Мамин в рамках рабочей поездки в Атыраускую область проинспектировал ход реализации крупных инвестиционных проектов в отраслях нефтегазохимии и нефтегазового машиностроения. Глава Правительства дал старт строительству газоперерабатывающего завода — установки комплексной подготовки газа — на месторождении Кашаган.  Мощность переработки предприятия составит до 1 млрд куб. м сырого сернистого газа в год, из которого будет производиться 815 млн куб. м товарного и 119 тыс. тонн сжиженного газа, 212 тыс. тонн серы и 35 тыс. тонн газоконденсата. Ввод в эксплуатацию запланирован в 4 квартале 2023 года.  Проект придаст импульс развитию газоперерабатывающей отрасли страны, позволит увеличить уровень добычи нефти на Кашагане до 450 тыс. баррелей в сутки, расширить ресурсную базу для дальнейшей газификации страны и повысить экологичность нефтегазового производства. На период строительства здесь будет создано до 2500 временных, а в период эксплуатации — 600 постоянных рабочих мест.  Премьер-Министр проинспектировал ход строительства первого в Казахстане Интегрированного газохимического комплекса по производству полипропилена мощностью 500 тыс. тонн в год. Проект реализует ТОО «Казахстан Петрокемикал Индастриз (KPI)». Общий объем инвестиций составляет $2,6 млрд. Ввод в эксплуатацию запланирован на март 2022 года. На предприятии будет создано свыше 630 постоянных рабочих мест. К настоящему времени общий прогресс по графику проекта составляет 87,19%. В строительстве задействованы 39 субподрядных компаний, 36 из которых — казахстанские.  \n Глава Правительства посетил совместное казахстанско-французское предприятие «Эр Ликид Карабатан Тех Газы», которое в апреле т.г. завершило строительство установки по производству азота и сжатого сухого воздуха для обеспечения работы Интегрированного газохимического комплекса по производству полипропилена. Мощность завода составит 8 тыс нм3/ч азота и 8,1 тыс. нм3/ч сжатого сухого воздуха. А. Мамин ознакомился с работой введенного в эксплуатацию в августе 2020 года цеха грейтинга и горячего цинкования ТОО «Атыраунефтемаш» мощностью 36 тыс. кв.м грейтинга и 60 тыс. тонн цинкования в год. В ходе посещения ТОО «Каспий нефть» Премьер-Министру были представлены результаты проведенной в 2019-2021 годах цифровизации месторождения «Айранколь» в Жылыойском районе Атырауской области — добыча нефти увеличилась на 10%, затраты снизились на 30%, на 80% усовершенствована операционная деятельность, сокращены объемы нефтешлама, введен удаленный контроль и управление месторождением в период пандемии.  В ходе поездки глава Правительства ознакомился с деятельностью рыбоводного хозяйства «Kaspi Bekiresi Limited», выращивающего осетровые виды рыбы. В краткосрочный период объем производства предприятия планируется довести до 30 тонн мяса рыбы и 3 тонн икры в год. Премьер-Министру также доложили о развитии инфраструктуры жизнеобеспечения города Атырау.  В рабочей поездке приняли участие аким Атырауской области Махамбет Досмухамбетов, помощник Президента РК Канат Бозумбаев, министры энергетики Нурлан Ногаев, индустрии и инфраструктурного развития — Бейбут Атамкулов, экологии, геологии и природных ресурсов — Магзум Мирзагалиев, председатель правления АО «Самрук-Қазына» Алмасадам Саткалиев, председатель правления АО «КазТрансГаз» Кайрат Шарипбаев, председатель правления АО «НУХ Байтерек» Айдар Арифханов, председатель правления АО «Банк Развития Казахстана» Абай Саркулов и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/7QbTceSqwzpc53mUTH2alTQ3k_9tqmdqk53NAhPsRruq_MPg6ryHkXPJu2AAVCwSV6Gx2xQIBm5-kbtZoH30zkkd_tMizURM2D2GGX-vU6hwIxSLvPaxkzEl4nE4UQ",
            "https://lh4.googleusercontent.com/LeJSK9Z39tLkblU81Q5KZk9C1Q4qn0eobQh29itt7HvthkM4Mz9UvZjR-_I_PcMaLQlcazvMfJV3RPdeNO5eCc8QWnpkkrRe_Vkd2cmWLLLV873vpU2tnRXS_plITg",
            "https://lh5.googleusercontent.com/aJIKF_7o8YysTaz-5TApfhsbTMV_-dB8c8r0Z9dczW38i0gI-oxmuSnrFj4QGJRuldaAWQ8V9a69_8Tju0lzDDwe2YpJt3hrXqwShiC3p4P3T9NXdRDEirS8yrCJZw",
            "https://lh5.googleusercontent.com/ICTGxmv8CBNkbQwLFBTpWT2ubqyErg3h_90M9pWBhcbJA38lElbiOwSGIgXJ-a6RKLk3x66rFozkiKohVDey-GlXtSOZxEF0ZKpWBJrSB5DMuTNT38mVRPLrfpARXQ",
            "https://lh6.googleusercontent.com/m0COJXttSV5YQo0ztpEN7UXqY3e74XXaAcavTD8FFB9Bl-gNL56EZHzWYUHCvWqaYWAH3BPsvSZJJSuA7coIYRyYtS0cCezrqZ570rhgESi5iQeOIgv8TQVpzF6Klw"
        ]
    }
]