[
    {
        "url": "https://primeminister.kz/ru/news/v-celyah-monitoringa-pavodkovoy-obstanovki-r-sklyar-sovershil-oblet-prigranichnyh-rayonov-stolicy-1332823",
        "title": "В целях мониторинга паводковой обстановки Р. Скляр совершил облет приграничных районов столицы",
        "date": "2021-04-13 19:31:00",
        "text": "13 апреля т.г. заместитель Премьер-Министра РК Роман Скляр, министр по чрезвычайным ситуациям Юрий Ильин, аким Акмолинской области Ермек Маржикпаев и вице-министр экологии, геологии и природных ресурсов Серик Кожаниязов в целях мониторинга паводковой обстановки совершили облет приграничных районов столицы. В ходе облета произведен аэровизуальный осмотр территорий населенных пунктов 42-разъезд, Кажымукан, Коянды, Талапкер, Караоткель, Жибек Жолы, Косшы, Тайтобе, Кызылжар. Обследовано состояние Астанинского водохранилища, комплекс защиты г. Нур-Султан от затопления паводковыми водами реки Есиль, а также Преображенского гидроузла по руслу реки Нура.  Визуальный осмотр показал, что процесс снеготаяния идет стабильно, без образования водных разливов. Продолжается круглосуточный мониторинг как с земли, так и с помощью дистанционного зондирования через спутник. В целом, на отдельных участках рек Акмолинской, Карагандинской, Костанайской, Восточно-Казахстанской и Северо-Казахстанской областей начался процесс ледохода.  Для предотвращения заторов на реках и озерах Акмолинской, Восточно-Казахстанской, Карагандинской, Костанайской и Северо-Казахстанской областей проводятся взрывные работы по рыхлению льда. Продолжается создание необходимых свободных объемов в водохранилищах Акмолинской, Восточно-Казахстанской, Костанайской и Северо-Казахстанской областях.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-0254.jpg",
            "https://primeminister.kz/assets/media/img-0030-2.jpg",
            "https://primeminister.kz/assets/media/img-0036-2.jpg",
            "https://primeminister.kz/assets/media/img-0171-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-prinyal-ministra-nacionalnoy-ekonomiki-aseta-irgalieva-1335346",
        "title": "Президент Касым-Жомарт Токаев принял министра национальной экономики Асета Иргалиева",
        "date": "2021-04-13 17:56:00",
        "text": "Глава государства заслушал отчет о предварительных итогах развития экономики за I квартал текущего года, реализации Комплексного плана по восстановлению экономического роста. Об этом сообщает пресс-служба Акорды. \nКасым-Жомарт Токаев был проинформирован о ситуации в реальном секторе экономики и прогнозах ВВП. Асет Иргалиев представил основные подходы к обеспечению качественного и устойчивого развития экономики в среднесрочной перспективе.\n\nМинистр также доложил об исполнении поручений Главы государства по поддержке малого и среднего бизнеса.\n\nОсобое внимание в ходе встречи было уделено мерам по обеспечению макроэкономической устойчивости и сбалансированного регионального развития.\n\nВ завершение Глава государства дал министру дал ряд конкретных поручений, направленных на повышение эффективности бюджетной политики, совершенствование региональной политики и развитие обрабатывающей промышленности.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-verhovnogo-muftiya-nauryzbaya-kazhy-taganuly-1335545",
        "title": "Президент принял Верховного муфтия Наурызбая кажы Таганулы",
        "date": "2021-04-13 16:58:00",
        "text": "Председатель Духовного управления мусульман Казахстана, Верховный муфтий Наурызбай кажы Таганулы рассказал Президенту об основных направлениях текущей деятельности ДУМК и планах на предстоящий период. Об этом сообщает пресс-служба Акорды. Касым-Жомарту Токаеву была представлена информация об особенностях поста Ораза в условиях пандемии и проводимых муфтиятом благотворительных мероприятиях, а также о начале строительства в столице Исламской академии. Глава государства высказал наилучшие пожелания мусульманам Казахстана в связи с наступлением священного месяца Рамазан. Президент призвал верующих с пониманием отнестись к ограничениям, действующим в условиях глобальной пандемии. Он высказал уверенность в том, что в ближайшее время эпидемиологическую ситуацию удастся стабилизировать, и мечети возобновят свою работу в полном объеме. В свою очередь Верховный муфтий поздравил Касым-Жомарта Токаева с началом Рамазана и передал ему в дар недавно вышедшую в свет в издательстве «Муфтият» в 8 томах книгу «Тәпсірлердің таңдаулысы» («Избранный из тафсиров») – перевод на казахский и русский языки тафсира (толкования) Корана.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-10_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-premer-ministra-askara-mamina-1334541",
        "title": "Глава государства принял Премьер-Министра Аскара Мамина",
        "date": "2021-04-13 16:49:00",
        "text": "Касым-Жомарт Токаев заслушал отчет об итогах социально-экономического развития за январь-март текущего года и санитарно-эпидемиологической обстановке в стране. Об этом сообщает пресс-служба Акорды. Согласно представленным данным, за отчетный период реальный сектор экономики демонстрирует устойчивую положительную динамику. Аскар Мамин доложил Главе государства о санитарно-эпидемиологической ситуации в стране. Загруженность инфекционных коек составляет 41 %, реанимационных – 27 %. С апреля текущего года в регионах будет обеспечена вакцинация 2 миллионов человек ежемесячно. В сентябре планируется завершить вакцинацию 10 миллионов граждан. Система здравоохранения, по словам Премьер-министра, полностью обеспечена необходимым объемом лекарственных средств и медицинских изделий. В медучреждениях сформирован месячный запас лекарств, на складах «СК-Фармация» и аптеках – двухмесячный. Во всех регионах имеются стабилизационные фонды с лекарствами, средствами защиты и шприцами на три месяца. В ходе встречи также была рассмотрена информация о реализации государственных программ, приоритетных направлениях председательства Казахстана в ЕАЭС, принимаемых мерах по привлечению инвестиций, дальнейшей глубокой цифровизации отраслей экономики и внедрению передовых цифровых решений в работу Правительства, поддержке занятости населения, обеспечению стабилизации цен на социально значимые товары. Президент был проинформирован об итогах прошедшей 1 апреля 15-й министерской встречи ОПЕК+, на которой были согласованы отдельные условия для Казахстана, предусматривающие увеличение добычи суточного объема нефти дополнительно на 6 тысяч баррелей в сутки. На этом фоне по результатам года будет обеспечена положительная динамика в нефтедобывающей отрасли.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/3_31.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/06042021-210",
        "title": "Постановление Правительства Республики Казахстан от 6 апреля 2021 года №210",
        "date": "2021-04-13 14:16:00",
        "text": "О внесении дополнения в постановление Правительства Республики Казахстан от 18 октября 2013 года № 1116 «Об утверждении Правил и сроков исчисления, удержания (начисления) и перечисления обязательных пенсионных взносов, обязательных профессиональных пенсионных взносов в единый накопительный пенсионный фонд и взысканий по ним» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 18 октября 2013 года № 1116 «Об утверждении Правил и сроков исчисления, удержания (начисления) и перечисления обязательных пенсионных взносов, обязательных профессиональных пенсионных взносов в единый накопительный пенсионный фонд и взысканий по ним» следующее дополнение: в Правилах и сроках исчисления, удержания (начисления) и перечисления обязательных пенсионных взносов, обязательных профессиональных пенсионных взносов в единый накопительный пенсионный фонд и взысканий по ним, утвержденных указанным постановлением: пункт 6 дополнить подпунктом 3-1) следующего содержания: «3-1) указанных в пункте 1 статьи 341 Налогового кодекса, за исключением установленных подпунктами 12), 26), 27) и 50) пункта 1 статьи 341, а также подпунктами 42) и 43) пункта 1 статьи 341 Налогового кодекса (в части утраченного заработка (дохода). При этом обязательные пенсионные взносы в ЕНПФ не удерживаются с доходов, предусмотренных абзацем шестым подпункта 17) пункта 1 статьи 341 Налогового кодекса;». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования и распространяется на отношения, возникшие с 1 января 2021 года.  \n\n  Премьер-Министр\nРеспублики Казахстан                                                                        А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/31032021-194",
        "title": "Постановление Правительства Республики Казахстан от 31 марта  2021 года №194",
        "date": "2021-04-13 14:08:00",
        "text": "О внесении изменений и дополнений в постановления Правительства Республики Казахстан от 11 декабря 2018 года № 820 «О некоторых вопросах обеспечения долгосрочной тенговой ликвидности для решения задачи доступного кредитования» и от 31 декабря 2019 года № 1060 «О некоторых мерах государственной поддержки частного предпринимательства» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в некоторые решения Правительства Республики Казахстан следующие изменения и дополнения:\n \n\tв постановлении Правительства Республики Казахстан от 11 декабря 2018 года № 820 «О некоторых вопросах обеспечения долгосрочной тенговой ликвидности для решения задачи доступного кредитования»:\n подпункт 1) пункта 1 изложить в следующей редакции: «1) механизм кредитования и финансового лизинга приоритетных проектов;»; механизм кредитования приоритетных проектов, утвержденный указанным постановлением, изложить в новой редакции согласно приложению 1 к настоящему постановлению; 2) в постановлении Правительства Республики Казахстан от 31 декабря 2019 года № 1060 «О некоторых мерах государственной поддержки частного предпринимательства» (САПП Республики Казахстан, 2019 г., № 67-68,\nст. 477):  в Правилах субсидирования части ставки вознаграждения в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025», утвержденных указанным постановлением: в пункте 7: дополнить подпунктом 1-1) следующего содержания: «1-1) специальная финансовая компания – юридическое лицо, создаваемое в соответствии с Законом Республики Казахстан от 20 февраля 2006 года «О проектном финансировании и секьюритизации» для осуществления сделок проектного финансирования и секьюритизации, в пользу которой уступаются права требования;»; дополнить подпунктом 7-1) следующего содержания: «7-1) выделенные активы – права требования, уступленные специальной финансовой компании в сделках проектного финансирования и секьюритизации, деньги на счетах в банке-кастодиане, полученные по уступленным ей правам требования, финансовые инструменты, приобретенные специальной финансовой компанией в результате инвестирования указанных денег, деньги, полученные в результате продажи финансовых инструментов, а также имущество и имущественные права, возникающие при создании дополнительного обеспечения;»; подпункт 11) изложить в следующей редакции: «11) рабочий орган – уполномоченное управление акиматов областей, городов республиканского значения и столицы в рамках Правил субсидирования ставок вознаграждения при кредитовании субъектов агропромышленного комплекса, а также лизинге на приобретение сельскохозяйственных животных, техники и технологического оборудования, утвержденных приказом Заместителя Премьер-Министра Республики Казахстан – Министра сельского хозяйства Республики Казахстан от 26 октября 2018 года № 436 (далее – приказ № 436) (зарегистрирован в реестре государственной регистрации нормативных правовых актов за № 17741);»; дополнить подпунктом 19-1) следующего содержания: «19-1) секьюритизация – финансирование под уступку денежного требования путем выпуска облигаций, обеспеченных выделенными активами;»; подпункт 21) изложить в следующей редакции: «21) субсидирование – форма государственной финансовой поддержки предпринимателей, используемая для частичного возмещения расходов, уплачиваемых предпринимателем банку/лизинговой компании в качестве вознаграждения по кредитам/лизингу в обмен на выполнение в будущем определенных условий, относящихся к операционной деятельности предпринимателя.  Также субсидированию подлежат кредиты банков, направленные на финансирование предпринимателей через механизм секьюритизации. В таком случае, функции администрирования (сопровождения) кредитов предпринимателей, поддержанных по инструменту субсидирования в рамках Программы, осуществляются банком, уступившим такие кредиты специальной финансовой компании. Механизм секьюритизации предусматривает собой форму государственной финансовой поддержки предпринимателей путем: выпуска специальной финансовой компанией облигаций, обеспеченных выделенными активами банка; приобретения финансовым агентством облигаций, выпущенных специальной финансовой компанией, обеспеченных выделенными активами (сделка секьюритизации); предоставления специальной финансовой компанией банку средств, привлеченных от финансового агентства;»; части третью и четвертую пункта 32 изложить в следующей редакции: «Под новыми эффективными инвестиционными проектами, а также проектами, направленными на модернизацию, расширение производства, пополнение оборотных средств и франчайзинг, понимаются проекты предпринимателей, в том числе получившие государственную поддержку в период с 2017 по 2019 годы в рамках первого и второго направления Государственной программы «ДКБ-2020», предусматривающие сохранение/увеличение среднегодовой численности рабочих мест на основе данных налоговой декларации, в том числе данных по обязательным пенсионным взносам и (или) социальным отчислениям, или увеличение объемов фонда оплаты труда или роста дохода (дохода от реализации: стоимость реализованных товаров, работ, услуг от основной деятельности) или увеличение объема уплачиваемых налогов (корпоративный подоходный налог/индивидуальный подоходный налог) на 10 % после 2 (два) финансовых лет с даты решения финансового агентства. При этом по проектам предпринимателей, получившим государственную поддержку в период с 2017 по 2019 годы включительно, по которым исполнение критериев эффективности не достигнуто, но проект реализуется (предприниматель не находится в стадии банкротства/ликвидации/реабилитации, за 2 (два) финансовых года отсутствует налоговая отчетность с нулевыми показателями по корпоративному подоходному налогу/индивидуальному подоходному налогу) и целевое использование подтверждено в полном объеме, необходимо считать данные проекты соответствующими условиям Программы. Субсидированию также подлежат кредиты субъектов малого и среднего предпринимательства, выданные (выдаваемые) банками за счет средств единого накопительного пенсионного фонда на пополнение оборотных средств и (или) рефинансирование текущих обязательств в рамках проектов, реализуемых без отраслевых ограничений, за исключением: 1) проектов в сфере торговой деятельности (кроме пополнения оборотных средств); 2) проектов, реализуемых субъектами частного предпринимательства, работающих по видам деятельности, указанным в пункте 4 статьи\n24 Предпринимательского кодекса Республики Казахстан.»; пункт 35 изложить в следующей редакции: «35. Субсидированию также подлежат кредиты/лизинговые сделки, направленные на рефинансирование кредитов/договоров финансового лизинга, ранее выданные банками/банком развития/лизинговыми компаниями и кредитными товариществами, финансовыми организациями в течение 8 (восемь) лет (срок исчисляется с даты выдачи первого кредита/лизинга) до внесения проекта финансовому агентству и соответствующие критериям Программы.»; часть вторую пункта 36 изложить в следующей редакции:   «При этом субсидирование ставки вознаграждения по кредитам на пополнение оборотных средств в сфере торговой деятельности осуществляется на сумму не более 100 (сто) млн. тенге для одного предпринимателя.»; пункт 38 изложить в следующей редакции: «38. Кредиты до 500 (пятьсот) млн. тенге, 100 % которых направлено на пополнение оборотных средств, допускаются к субсидированию ставки вознаграждения (за исключением проведения расчетов по оплате текущих платежей по обслуживанию кредитов или договоров лизинга и за исключением иных целей, не связанных с осуществлением предпринимателем основной деятельности).»; дополнить пунктом 53-1 следующего содержания: «53-1. Субсидированию подлежат кредиты банков, направленные на финансирование предпринимателей через механизм (сделку) секьюритизации. При этом финансовым агентством приобретаются секьюритизированные облигации за счет собственных либо привлеченных средств из иных источников финансирования.»;  пункт 74 изложить в следующей редакции:   «74. Субсидированию подлежат новые и действующие кредиты/лизинговые сделки, выданные (выдаваемые) банками/лизинговыми компаниями на инвестиции и пополнение оборотных средств (в том числе на возобновляемой основе) в соответствии с перечнями товаров для субсидирования по кредитам/лизингу в рамках проектов: по переработке в агропромышленном комплексе согласно приложению\n1 к настоящим Правилам субсидирования; по производству в агропромышленном комплексе согласно приложению\n2 к настоящим Правилам субсидирования; по обрабатывающей промышленности и услугам согласно приложению\n3 к настоящим Правилам субсидирования. Под действующими кредитами/лизинговыми сделками понимаются кредиты/лизинговые сделки, выдаваемые банками/лизинговыми компаниями после вступления в силу постановления Правительства Республики Казахстан от 11 декабря 2018 года № 820 «О некоторых вопросах обеспечения долгосрочной тенговой ликвидности для решения задачи доступного кредитования». Допускается субсидирование кредита на пополнение оборотных средств, по которому размер оборотных средств не превышает 50 % от суммы кредита в рамках одного проекта заемщика. Данное ограничение не распространяется на финансирование проектов по производству и переработке в агропромышленном комплексе, которое осуществляется за счет собственных средств банков/лизинговых компаний и АО «Аграрная кредитная корпорация», а также проектов, направленных на проведение весенне-полевых работ, вне зависимости от источника финансирования кредита. При этом, проекты, направленные на проведение весенне-полевых работ, финансируются на срок не более 1 года. При 100 % финансировании на цели пополнения оборотных средств по проектам по переработке и производству в агропромышленном комплексе за счет собственных средств банков в рамках Механизма устанавливаются следующие критерии отбора: отсутствие просроченной налоговой задолженности на момент подачи заявки; не допускается финансирование на цели проведения расчетов по налоговым и иным обязательным платежам, оплате текущих платежей по обслуживанию кредитов, займов и договоров лизинга. Не допускается рефинансирование с другого банка/лизинговой компании, а также на покупку долей участия. При этом, допускается субсидирование синдицированных кредитов банков с банком развития.»; в пункте 75: часть первую изложить в следующей редакции: «75. По кредитованию проектов/лизинговых сделок по обрабатывающей промышленности и услугам, а также производству и переработке в агропромышленном комплексе на сумму свыше 10 (десять) миллиардов тенге необходимо положительное заключение соответствующего отраслевого центрального уполномоченного органа.»; часть третью изложить в следующей редакции: «В случае одобрения банком/лизинговой компанией документов, указанных в настоящем пункте, они направляются банком/лизинговой компанией в течение 5 (пять) рабочих дней со дня принятия решения кредитной комиссией банка/лизинговой компании в финансовое агентство. Решение кредитной комиссии банка/лизинговой компании направляется одновременно с указанными документами.»; часть первую пункта 76 изложить в следующей редакции: «76. Финансовое агентство в течение 5 (пять) рабочих дней рассматривает документы, поступившие от банка/лизинговой компании, на соответствие условиям Механизма.»; пункт 81 изложить в следующей редакции: «81. Субсидирование проектов в обрабатывающей промышленности и услугах осуществляется по кредитам/лизинговым сделкам с номинальной ставкой вознаграждения, не превышающей 15% годовых, из которых 6% оплачиваются субъектом частного предпринимательства, а разница субсидируется государством. Субсидирование инвестиционных проектов по переработке в агропромышленном комплексе осуществляется по кредитам/лизинговым сделкам с номинальной ставкой вознаграждения, не превышающей 15% годовых, из которых 5% будет оплачиваться субъектом частного предпринимательства, а разница субсидироваться государством.  Кредит/лизинг выдается субъекту частного предпринимательства в национальной валюте. Действие настоящего пункта распространяется на отношения, возникшие с 11 декабря 2018 года.»; часть вторую пункта 84 изложить в следующей редакции: «При этом финансовое агентство в течение 5 (пять) рабочих дней со дня распределения сумм субсидий по соответствующим направлениям уведомляет об этом банк/лизинговую компанию.»; пункт 86 изложить в следующей редакции:   «86. Банками/лизинговыми компаниями не взимаются какие-либо комиссии, сборы и/или иные платежи, за исключением: 1) связанных с изменениями условий кредитования, инициируемыми субъектом частного предпринимательства; 2) взимаемых по причине нарушения субъектом частного предпринимательства обязательств по кредиту; 3) связанных с проведением независимой оценки предмета залога, регистрацией договора залога и снятием обременения; 4) связанных с исполнением договора финансового лизинга (возмещение услуг по таможенной очистке, услуг регистрации предмета лизинга специальными органами); 5) платежей по расчетно-кассовому обслуживанию.»; пункты 87-6 и 87-7 изложить в следующей редакции: «87-6. При предоставлении отсрочки банком по оплате основного долга и номинальной ставки вознаграждения по кредитам средства, предусмотренные на субсидирование, перечисляются финансовым агентством в банк и будут использованы после окончания периода предоставленной отсрочки. При этом, если сумма начисленного вознаграждения за период чрезвычайного положения или ограничительных мероприятий, в том числе карантина, перенесена в рамках предоставленной отсрочки на период, превышающий 15 марта 2021 года, то субсидированию подлежат такие отсроченные платежи на период предоставленной отсрочки. 87-7. В случае, если в период с 16 марта 2020 года до 15 марта 2021 года (включительно) заемщиком была произведена оплата платежей по кредиту, сумма субсидирования, начисленная за данный период, зачисляется на текущий счет заемщика. В случае погашения кредита в период с 1 сентября 2020 года до 20 октября 2020 года, сумма субсидируемой части ставки вознаграждения за период с 16 марта 2020 года до даты погашения кредита выплачивается заемщику на основании письма банка/лизинговой компании и графика платежей в электронном формате (XLS или XLSX) с указанием причитающейся к выплате суммы субсидий либо перечня (реестра платежей) субъектов малого и среднего предпринимательства и причитающейся суммы субсидий и необходимых данных для выплаты субсидий (место регистрации и  реализации проекта, бизнес-идентификационный номер, реквизиты кредитного договора).»; пункт 87-9 изложить в следующей редакции:   «87-9. По кредитам/лизинговым сделкам субъектов малого и среднего предпринимательства в наиболее пострадавших секторах экономики банк/лизинговая компания до 1 июля 2021 года (включительно) представляет в финансовое агентство: 1) перечень субъектов малого и среднего предпринимательства для субсидирования части ставки вознаграждения по кредиту/лизинговой сделке; 2) копию заявления-анкеты по форме согласно приложению 5 к настоящим Правилам субсидирования.»; пункт 87-11 изложить в следующей редакции: «87-11. По одобренным финансовым агентством проектам субъектов малого и среднего предпринимательства в наиболее пострадавших секторах экономики банк/лизинговая компания представляет в финансовое агентство письмо банка/лизинговой компании и график платежей в электронном формате (XLS или XLSX) с указанием причитающейся к выплате суммы субсидий  либо с перечнем (реестром платежей) субъектов малого и среднего предпринимательства с указанием причитающейся суммы субсидий и необходимыми данными для выплаты субсидий (место регистрации и  реализации проекта, бизнес-идентификационный номер, реквизиты кредитного договора). При этом банк/лизинговая компания самостоятельно рассчитывает причитающуюся сумму субсидий к получению с учетом норм настоящих Правил субсидирования, проверка указанных расчетов финансовым агентством не осуществляется. В случае изменения графика платежей по кредитам/лизинговой сделке заемщика (частичное погашение кредита/лизинговой сделки, реструктуризация и иные причины) банк/лизинговая компания представляет в финансовое агентство письмо банка/лизинговой компании и измененный график платежей в электронном формате (XLS или XLSX) с указанием причитающейся к выплате суммы субсидий/измененной причитающейся суммы субсидий. Перечисление средств производится финансовым агентством согласно графикам платежей/реестру платежей с указанием причитающейся суммы субсидий, представленным банком/лизинговой компанией, на счета финансового агентства в банке/банке-платежном агенте c учетом сумм к возмещению за предыдущий период (при необходимости).»; приложение 3 к указанным Правилам изложить в новой редакции согласно приложению 2 к настоящему постановлению; приложение 9 к указанным Правилам изложить в новой редакции согласно приложению 3 к настоящему постановлению; в Правилах субсидирования части наценки на товар и части арендного платежа, составляющего доход исламских банков, при финансировании исламскими банками субъектов предпринимательства в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025», утвержденных указанным постановлением: в пункте 2: дополнить подпунктом 4-1) следующего содержания: «4-1) отдельные субъекты предпринимательства – субъекты крупного предпринимательства, осуществляющие деятельность в отраслях обрабатывающей промышленности согласно приложению 2 к Программе и производства продуктов питания (ОКЭД 10), производства мыла и моющих, чистящих и полирующих средств (ОКЭД 20.41), производства бумажных изделий хозяйственно-бытового и санитарно-гигиенического назначения (ОКЭД 17.22.0), грузовых перевозок автомобильным транспортом (ОКЭД 49.41), складского хозяйства и вспомогательной транспортной деятельности (ОКЭД 52), туризма (ОКЭД 55.1, ОКЭД 55.2, ОКЭД 55.3.), аренды и управления собственной или арендуемой недвижимостью (ОКЭД 68.20);»; подпункт 11) изложить в следующей редакции: «11) предприниматель – субъект малого и (или) среднего предпринимательства, отдельные субъекты предпринимательства, осуществляющие свою деятельность в соответствии с Кодексом;»; пункт 27 изложить в следующей редакции: «27. Субсидирование наценки на товар/части арендного платежа, составляющего доход исламского банка/исламской лизинговой компании, осуществляется по финансированию, выдаваемому для реализации новых эффективных инвестиционных проектов, а также проектов, направленных на модернизацию, пополнение оборотных средств и расширение производства. Под новыми эффективными инвестиционными проектами, а также проектами, направленными на модернизацию, расширение производства, пополнение оборотных средств, понимаются проекты предпринимателей, предусматривающие сохранение/увеличение среднегодовой численности рабочих мест на основе данных налоговой декларации, в том числе данных по обязательным пенсионным взносам и (или) социальным отчислениям, или увеличение объемов фонда оплаты труда или роста дохода (дохода от реализации: стоимость реализованных товаров, работ, услуг от основной деятельности) или увеличение объема уплачиваемых налогов (корпоративный подоходный налог/индивидуальный подоходный налог) на 10 % после 2 (два) финансовых лет с даты решения финансового агентства.»; подпункт 2) пункта 63 изложить в следующей редакции: «2) бизнес-план проекта предпринимателя, содержащий: сроки обеспечения участия в реализации проекта собственных средств (денег, движимого/недвижимого имущества) и/или имущества третьих лиц по кредитам/договорам финансового лизинга свыше 180 (сто восемьдесят) млн. тенге в рамках второго направления Программы (при этом такое участие имущества обеспечивается на уровне не ниже 10 % от общей стоимости реализации проекта); этапы по сохранению/увеличению среднегодовой численности рабочих мест на основе данных налоговой декларации, в том числе данных по обязательным пенсионным взносам и (или) социальным отчислениям, или увеличению объемов фонда оплаты труда или по достижению роста дохода (доход от реализации: стоимость реализованных товаров, работ, услуг от основной деятельности) или по росту объема уплачиваемых налогов (корпоративный подоходный налог/индивидуальный подоходный налог) на 10% после 2 (два) финансовых лет со дня принятия финансовым агентством решения о субсидировании (требование настоящего абзаца распространяется на случаи подачи заявления на участие в рамках второго направления Программы);»; пункт 67 изложить в следующей редакции: «67. Проект предпринимателя рассматривается уполномоченным органом финансового агентства в течение 5 (пять) рабочих дней с даты поступления информации с пакетом документов. При этом, в случае принятия положительного решения уполномоченным органом финансового агентства в решении указываются: обязательство предпринимателей по сохранению/увеличению среднегодовой численности рабочих мест на основе данных по налоговой декларации, в том числе данных по обязательным пенсионным взносам и (или) социальным отчислениям, или увеличению объемов фонда оплаты труда или по достижению роста дохода (доход от реализации: стоимость реализованных товаров, работ, услуг от основной деятельности), или по росту объема уплачиваемых налогов (корпоративный подоходный налог/индивидуальный подоходный налог) в бюджет на 10 % после 2 (два) финансовых лет с даты решения уполномоченного органа финансового агентства (по проектам предпринимателей в рамках второго направления Программы).»; пункт 105 дополнить подпунктом 8) следующего содержания: «8) неисполнение обязательств предпринимателями по сохранению/увеличению среднегодовой численности рабочих мест на основе данных налоговой декларации, в том числе данных по обязательным пенсионным взносам и (или) социальным отчислениям, или по увеличению объемов фонда оплаты труда или по достижению роста дохода (доход от реализации: стоимость реализованных товаров, работ, услуг от основной деятельности), или по росту объема уплачиваемых налогов (корпоративный подоходный налог/индивидуальный подоходный налог) в бюджет на 10 % после 2 (два) финансовых лет со дня принятия решения уполномоченного органа финансового агентства (по проектам предпринимателей в рамках второго направления Программы).»; в Правилах субсидирования ставки купонного вознаграждения по облигациям, выпущенным субъектами предпринимательства в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025», утвержденных указанным постановлением: пункты 2 и 3 изложить в следующей редакции: «2. Субсидирование части ставки купонного вознаграждения по облигациям эмитентов, включенным в официальный список ценных бумаг фондовой биржи, а также список биржи Международного финансового центра «Астана» (далее – МФЦА), осуществляется в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025», утвержденной постановлением Правительства Республики Казахстан от 24 декабря 2019 года № 968 (далее – Программа). 3. Субсидирование части ставки купонного вознаграждения, в том числе по облигациям эмитентов, включенным в список биржи МФЦА, используется для возмещения части расходов, выплачиваемых эмитентами в виде вознаграждения по облигациям, и осуществляется через эффективные механизмы взаимодействия государства с предпринимателями.»; в пункте 7: дополнить подпунктами 1-1) и 1-2) следующего содержания: «1-1) биржа МФЦА – юридическое лицо в организационно-правовой форме акционерного общества, осуществляющее организационное и техническое обеспечение торгов финансовыми инструментами в МФЦА; 1-2) уполномоченный орган МФЦА по регулированию финансовых\nуслуг – независимый уполномоченный орган, осуществляющий регулирование финансовых услуг в юрисдикции МФЦА;»; дополнить подпунктом 3-1) следующего содержания: «3-1) отдельные субъекты предпринимательства – субъекты крупного предпринимательства, осуществляющие деятельность в отраслях обрабатывающей промышленности согласно приложению 2 к Программе  и производства продуктов питания (ОКЭД 10), производства мыла и моющих, чистящих и полирующих средств (ОКЭД 20.41), производства бумажных изделий хозяйственно-бытового и санитарно-гигиенического назначения (ОКЭД 17.22.0), грузовых перевозок автомобильным транспортом (ОКЭД 49.41), складского хозяйства и вспомогательной транспортной деятельности (ОКЭД 52), туризма (ОКЭД 55.1, ОКЭД 55.2, ОКЭД 55.3.), аренды и управления собственной или арендуемой недвижимостью (ОКЭД 68.20), а также осуществляющие выпуск финансовых инструментов в виде облигаций в соответствии с Гражданским кодексом Республики Казахстан;»; подпункт 5) изложить в следующей редакции: «5) предприниматель – субъект малого и (или) среднего предпринимательства, осуществляющий свою деятельность без отраслевых ограничений (за исключением проектов в сфере торговой деятельности (кроме пополнения оборотных средств) и работающий по видам деятельности, указанным в пункте 4 статьи 24 Кодекса, отдельные субъекты предпринимательства, выпускающие финансовые инструменты в виде облигаций в соответствии с Гражданским кодексом Республики Казахстан;»; подпункт 7) изложить в следующей редакции: «7) облигации с субсидируемой ставкой купонного вознаграждения – облигации, выпущенные эмитентом и включенные в официальный список ценных бумаг фондовой биржи, осуществляющей деятельность на территории Республики Казахстан, а также в список биржи МФЦА, по которым финансовым агентством осуществляется субсидирование части ставки купонного вознаграждения;»; подпункты 13) и 14) изложить в следующей редакции: «13) фондовая биржа – юридическое лицо, созданное в организационно-правовой форме акционерного общества, не менее двадцати пяти процентов от общего количества голосующих акций которого принадлежат Национальному Банку Республики Казахстан или МФЦА, осуществляющее организационное и техническое обеспечение торгов путем их непосредственного проведения с использованием торговых систем данного организатора торгов; 14) листинг – включение ценных бумаг в категорию и (или) сектор официального списка ценных бумаг фондовой биржи и биржи МФЦА, для включения и нахождения в которых внутренними документами фондовой биржи установлены специальные (листинговые) требования к ценным бумагам и их эмитентам;»; подпункт 22) изложить в следующей редакции: «22) договор субсидирования – двустороннее письменное соглашение, заключаемое между финансовым агентством и эмитентом, по условиям которого финансовое агентство субсидирует часть ставки купонного вознаграждения по облигациям, выпущенным субъектами частного предпринимательства в соответствии с законодательством Республики Казахстан и включенным в официальный список фондовой биржи, осуществляющей деятельность на территории Республики Казахстан, а также включенным в список биржи МФЦА, по форме, утверждаемой уполномоченным органом по предпринимательству;»; пункты 11 и 12 изложить в следующей редакции: «11. Субсидирование части ставки купонного вознаграждения осуществляется по облигациям, выпущенным в соответствии с законодательством Республики Казахстан и включенным в официальный список фондовой биржи и биржи МФЦА для финансирования реализации новых эффективных инвестиционных проектов, а также проектов, направленных на модернизацию и расширение производства и для рефинансирования текущих обязательств по проектам, субсидируемым в рамках настоящих Правил субсидирования ставки купонного вознаграждения, за исключением облигаций, по которым в проспекте выпуска облигаций указано, что целевым назначением использования денег, полученных от размещения облигаций, являются: 1) выкуп долей, акций организаций, а также предприятий как имущественных комплексов; 2) пополнение оборотных средств, за исключением случаев, когда пополнение оборотных средств осуществляется в рамках выпуска облигаций на приобретение и/или модернизацию основных средств, и/или расширение производства, но не более 30 % от суммарной номинальной стоимости выпуска облигаций. Допускается субсидирование части ставки купонного вознаграждения по облигациям, выпущенным эмитентом, на пополнение оборотных средств до 500 (пятьсот) млн. тенге, а в сфере торговой деятельности – не более 100 (сто) млн. тенге (за исключением проведения расчетов по оплате текущих платежей по обслуживанию кредитов или договоров лизинга и за исключением иных целей, не связанных с осуществлением предпринимателем основной деятельности). Под новыми эффективными инвестиционными проектами, а также проектами, направленными на модернизацию, расширение производства понимаются проекты предпринимателей, соответствующие критериям второго направления Правил субсидирования части ставки вознаграждения в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025», утвержденных постановлением Правительства Республики Казахстан от 31 декабря 2019 года № 1060. 12. Субсидирование части ставки купонного вознаграждения может осуществляться по облигациям, выпущенным в соответствии с законодательством Республики Казахстан и включенным в официальный список фондовой биржи и (или) биржи МФЦА, по которым в проспекте выпуска облигаций указано, что целевым назначением использования денег, полученных от размещения облигаций, является строительство торговых объектов современного формата, при соответствии торговых объектов следующим критериям: 1) с торговой площадью не менее 3 (три) тысяч кв. метров в городах\nНур-Султане, Алматы и Шымкенте; 2) с торговой площадью не менее 1 (один) тысячи кв. метров в областях.»; пункт 19 изложить в следующей редакции: «19. Облигации эмитента с субсидируемой ставкой купонного вознаграждения учитываются в системе учета номинального держания. Регистрация сделок с облигациями с субсидируемой ставкой купонного вознаграждения осуществляется в системе номинального держания (системе учета центрального депозитария) в порядке, предусмотренном нормативным правовым актом уполномоченного органа по государственному регулированию рынка ценных бумаг.»; пункт 25 изложить в следующей редакции: «25. Финансовое агентство в течение 1 (один) рабочего дня после принятия решения уполномоченным органом финансового агентства оформляет, подписывает протокол и направляет выписку из протокола с сопроводительным письмом эмитенту/финансовому консультанту, фондовой бирже/бирже МФЦА.»; пункты 27, 28 и 29 изложить в следующей редакции: «27. После получения выписки из протокола уполномоченного органа финансового агентства предприниматель направляет документы в фондовую биржу/биржу МФЦА для получения предварительного заключения о соответствии эмитента и выпускаемых им облигаций листинговым требованиям, проходит государственную регистрацию выпуска негосударственных облигаций в соответствии с нормативными правовыми актами уполномоченного органа по государственному регулированию рынка ценных бумаг/актами МФЦА, процедуру листинга на фондовой бирже/бирже МФЦА, осуществляет размещение облигаций в соответствии с внутренними правилами фондовой биржи/биржи МФЦА и нормативными правовыми актами уполномоченного органа по государственному регулированию рынка ценных бумаг/актами МФЦА. 28. Договор субсидирования заключается после предоставления эмитентом: 1) зарегистрированного проспекта выпуска облигаций уполномоченным органом по государственному регулированию рынка ценных бумаг/биржей МФЦА; 2) уведомления фондовой биржи/биржи МФЦА о включении облигаций эмитента в официальный список биржи (листинг); 3) уведомления о заключении между эмитентом и центральным депозитарием договора на оказание услуг платежного агента; 4) выписки из системы учета центрального депозитария или отчета об итогах размещения облигаций. 29. После представления эмитентом документов, указанных в пункте\n28 настоящих Правил субсидирования ставки купонного вознаграждения, между финансовым агентством и эмитентом заключается договор субсидирования. Договор субсидирования вступает в силу с даты его подписания сторонами.  Эмитент не позднее 5 (пять) рабочих дней со дня заключения договора субсидирования направляет центральному депозитарию и фондовой бирже/бирже МФЦА уведомления о заключении договора субсидирования, которые в обязательном порядке содержат сведения о размере субсидируемой части ставки вознаграждения и количестве размещенных облигаций.»; пункт 36 дополнить подпунктом 5) следующего содержания: «5) неисполнение обязательств эмитентом по сохранению/увеличению среднегодовой численности рабочих мест на основе данных налоговой декларации, в том числе данных по обязательным пенсионным взносам и (или) социальным отчислениям или по увеличению объемов фонда оплаты труда или по достижению роста дохода (доход от реализации: стоимость реализованных товаров, работ, услуг от основной деятельности) или по росту объема уплачиваемых налогов (корпоративный подоходный налог/индивидуальный подоходный налог) в бюджет на 10 % после 2 (два) финансовых лет со дня принятия решения уполномоченного органа финансового агентства.»; подпункт 3) пункта 41 изложить в следующей редакции: «3) аннулирования выпуска облигаций по решению уполномоченного органа по государственному регулированию рынка ценных бумаг/уполномоченного органа МФЦА по регулированию финансовых услуг;»; подпункт 7) пункта 46 изложить в следующей редакции: «7) не реже одного раза в квартал информирование держателей облигаций и уполномоченного органа по государственному регулированию рынка ценных бумаг/уполномоченного органа МФЦА по регулированию финансового рынка о своих действиях в соответствии с вышеперечисленными подпунктами настоящего пункта и результатах таких действий.»; пункт 49 изложить в следующей редакции: «49. Представитель держателей облигаций информирует о своих действиях уполномоченный орган по государственному регулированию рынка ценных бумаг в соответствии с законодательством Республики Казахстан и актами уполномоченного органа по государственному регулированию рынка ценных бумаг/уполномоченного органа МФЦА по регулированию финансовых услуг в соответствии с действующим законодательством МФЦА.»; в Правилах гарантирования по кредитам в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025», утвержденных указанным постановлением: пункт 4 изложить в следующей редакции: «4. Средства, предусмотренные для гарантирования в рамках Программы и Механизма, перечисляются: Региональным координатором Программы финансовому агенту на основе договора о субсидировании и гарантировании в рамках Программы, заключаемого между ними. Типовая форма договора о субсидировании и гарантировании в рамках Программы утверждается уполномоченным органом по предпринимательству. Средства, выделенные на гарантирование, могут быть использованы как в рамках Механизма, так и в рамках Программы. При гарантировании приоритетных проектов в рамках Механизма средства, выделенные на основе типовой формы договора о субсидировании и гарантировании, подлежат перечислению на текущий счет финансового агентства в размере 20 % от суммы гарантий и являются оплатой за выпущенные гарантии. Дальнейшее рассмотрение и финансирование проекта осуществляются в соответствии с порядком, предусмотренным в Программе. Финансовое агентство может по своему усмотрению разместить полученные средства в различные финансовые инструменты. При этом, допускается предоставление гарантий банка развития по кредитам банков на рыночных условиях.»; в пункте 5: подпункт 3) изложить в следующей редакции: «3) банк – банк второго уровня, участвующий в Программе/банк второго уровня, участвующий в Механизме;»; дополнить подпунктом 4-1) следующего содержания: «4-1) банк развития – акционерное общество «Банк развития Казахстана»;»; дополнить подпунктом 6-1) следующего содержания: «6-1) экономическая целесообразность и эффективность проекта – доходный и рентабельный проект, позволяющий погашать планируемый кредит предпринимателем по оценке финансового агентства;»; подпункт 9) изложить в следующей редакции: «9) договор гарантии – трехстороннее письменное соглашение, заключенное между финансовым агентством, банком и предпринимателем о предоставлении гарантии по форме, утверждаемой уполномоченным органом по предпринимательству. Договор гарантии заключается на бумажном носителе/в электронной форме, при этом электронная форма договора гарантии подписывается электронной цифровой подписью в соответствии с действующим законодательством Республики Казахстан;»; дополнить подпунктами 13-1), 13-2) и 13-3) следующего содержания: «13-1) договор финансового лизинга – письменное соглашение, заключенное между лизинговой компанией/банком и предпринимателем, по условиям которого лизинговая компания/банк предоставляют предпринимателю финансовый лизинг; 13-2) лизинговая компания – лизинговая компания, участвующая в Программе; 13-3) лизинговая сделка (лизинг) – совокупность согласованных действий участников лизинга, направленных на установление, изменение и прекращение гражданских прав и обязанностей.»; часть первую пункта 24 изложить в следующей редакции: «24. Участниками гарантирования в рамках второго направления Программы могут быть предприниматели, реализующие и/или планирующие реализовать эффективные проекты без отраслевых ограничений, за исключением: 1) проектов в сфере торговой деятельности (кроме кредитов на сумму не более 100 млн. тенге на пополнение оборотных средств); 2) субъектов частного предпринимательства, работающих по видам деятельности, указанным в пункте 4 статьи 24 Предпринимательского кодекса Республики Казахстан.»;  пункт 32 изложить в следующей редакции: «32. Финансовое агентство может применять метод портфельного гарантирования в соответствии с условиями Программы с заключением двухстороннего рамочного соглашения и установлением максимальной суммы гарантий. Выбор банка финансовое агентство осуществляет самостоятельно. Банки после отбора проекта предоставляют финансовому агентству для подписания договор гарантии. Финансовое агентство может отказаться от подписания договора гарантии в случае, если заявленный проект не соответствует условиям Программы.»; пункт 35 изложить в следующей редакции: «35. Для начинающего предпринимателя: 1) сумма кредита (-ов) в рамках проекта, по которому осуществляется гарантирование, не может превышать 360 (триста шестьдесят) млн. тенге по кредитам банка. При этом сумма кредита (-ов) рассчитывается для предпринимателя без учета задолженности по кредиту (-ам) аффилированных с ним лиц; 2) размер гарантии не может быть выше 85 % от суммы кредита, при этом предприниматель предоставляет обеспечение по кредиту (залоговой) стоимостью в размере не менее 15 % от суммы кредита (при расчете достаточности размера обеспечения не учитываются залог права требования и залог долей участия в уставном капитале хозяйственных товариществ); 3) срок предоставляемой гарантии – не более срока кредита; 4) валюта кредита – тенге.»; дополнить пунктами 44-1, 44-2 и 44-3 следующего содержания: «44-1. В рамках Механизма гарантированию не подлежат кредиты и финансовый лизинг: 1) направленные на выкуп долей, акций организаций, а также предприятий как имущественного комплекса; 2) выданные государственными институтами развития; 3) в виде овердрафта; 4) сумма которых недостаточна (с учетом собственного участия) для реализации инвестиционного проекта; 5) предпринимателей, имеющих на последнюю отчетную дату перед датой обращения за получением кредита задолженностей по уплате налогов, обязательным пенсионным взносам, обязательным профессиональным пенсионным взносам и социальным отчислениям в бюджет. 44-2. Финансовое агентство может отказать в предоставлении гарантии в случаях: 1) экономической нецелесообразности и неэффективности проекта; 2) несоответствия проекта условиям Механизма; 3) наличия отрицательной кредитной истории потенциального участника Механизма и аффилированных с ним юридических и физических лиц. 44-3. При превышении выплаченных финансовым агентством требований банка порога свыше 10 % от объема (остатка задолженности) кредитного портфеля, сформированного под гарантию финансового агентства, дальнейшая выдача гарантий по кредитам/финансовому лизингу такого банка/лизинговой компании приостанавливается.»; дополнить пунктом 47-1 следующего содержания: «47-1. Финансовое агентство применяет метод портфельного гарантирования в рамках Механизма с заключением двухстороннего рамочного соглашения и установлением максимальной суммы гарантии. Выбор банка финансовое агентство осуществляет самостоятельно. В рамках портфельного гарантирования финансовое агентство предоставляет банку право кредитовать проекты предпринимателей согласно условиям, указанным в рамочном соглашении. Банки после отбора проекта предоставляют финансовому агентству для подписания договор гарантии. Финансовое агентство может отказаться от подписания договора гарантии в случае, если заявленное целевое назначение проекта не соответствует условиям Программы.»; пункт 49 изложить в следующей редакции:  «49. Финансовое агентство/банк развития может проводить рекламную компанию реализуемого Механизма и размещать на своем официальном интернет-ресурсе информацию о реализации Механизма.»; пункт 53 дополнить частью второй следующего содержания: «На момент предоставления банком документов финансовому агентству требуется наличие справки об отсутствии налоговой задолженности на дату подачи заявки.»; пункт 54 изложить в следующей редакции: «54. Финансовое агентство после получения документов от банка и заявления от предпринимателя в течение 5 (пять) рабочих дней по кредитам не более 360 (триста шестьдесят) млн. тенге и 10 (десять) рабочих дней по кредитам свыше 360 (триста шестьдесят) млн. тенге рассматривает полученные документы и выносит проект на рассмотрение уполномоченного органа финансового агентства для принятия решения о предоставлении/непредоставлении гарантии. В случае, если совокупная задолженность предпринимателя и аффилированных с ним лиц/компаний по кредитам, полученным под гарантию финансового агентства, за исключением гарантий, выданных в рамках портфельного гарантирования, составит более 360 (триста шестьдесят) млн. тенге, рассмотрение последующих проектов осуществляется в течение 10 (десять) рабочих дней.»; в пункте 58: дополнить подпунктом 5) следующего содержания: «5) по проектам гарантирования с суммой гарантии свыше 500 (пятьсот) млн. тенге банк на ежеквартальной основе представляет пакет документов, необходимый для проведения финансового мониторинга проекта в соответствии с запросом финансового агентства не более одного раза в квартал.»; часть вторую изложить в следующей редакции: «При портфельном гарантировании банк может подписать договор гарантии после выдачи кредита в течение 30 (тридцать) календарных дней в случае соответствия условиям Программы.»; пункты 66 и 67 изложить в следующей редакции:  «66. Предприниматель обращается в банк/лизинговую компанию с заявлением на получение кредита или финансового лизинга в рамках Механизма. Банк/лизинговая компания самостоятельно в соответствии с процедурой, установленной внутренними документами банка/лизинговой компании, в срок не более 20 (двадцать) рабочих дней рассматривает заявление предпринимателя и в случае недостаточности обеспечения выносит проект на рассмотрение уполномоченного органа банка/лизинговой компании для принятия решения о возможности предоставления кредита под частичную гарантию финансового агентства. Банк/лизинговая компания в течение 2 (два) рабочих дней со дня принятия решения уполномоченным органом банка/лизинговой компании представляет финансовому агентству документы согласно приложению 4 к настоящим Правилам гарантирования для рассмотрения вопроса о предоставлении гарантии. На момент подачи заявки предпринимателем в банк, а также при представлении банком/лизинговой компанией документов финансовому агентству требуется наличие справки об отсутствии налоговой задолженности на дату подачи заявки. 67. Финансовое агентство в течение 10 (десять) рабочих дней рассматривает документы, поступившие от банка, и заявления от предпринимателя на соответствие условиям Механизма.»; дополнить пунктом 68-1 следующего содержания: «68-1. В случае принятия банком положительного решения о предоставлении кредита с гарантией финансового агентства в рамках портфельного гарантирования: банк предоставляет финансовому агентству копии кредитного договора; финансовое агентство оформляет и подписывает договор гарантии и направляет его в банк; банк подписывает договор гарантии, обеспечивает его подписание предпринимателем и направляет подписанный договор гарантии в финансовое агентство. При портфельном гарантировании банк может подписать договор гарантии после выдачи кредита в течение 30 (тридцать) календарных дней в случае соответствия условиям Механизма.»; пункт 70 дополнить подпунктом 5) следующего содержания:  «5) по проектам гарантирования с суммой гарантии свыше 500 (пятьсот) млн. тенге банк на ежеквартальной основе представляет пакет документов, необходимый для проведения финансового мониторинга проекта в соответствии с запросом финансового агентства не более одного раза в квартал.»; приложения 2, 3 и 4 к указанным Правилам изложить в новой редакции согласно приложениям 4, 5 и 6 к настоящему постановлению; в Правилах предоставления портфельного субсидирования части ставки вознаграждения и частичного гарантирования по кредитам/микрокредитам субъектов малого, в том числе микропредпринимательства в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025», утвержденных указанным постановлением: пункты 1 и 2 изложить в следующей редакции: «1. Настоящие Правила предоставления портфельного субсидирования части ставки вознаграждения и частичного гарантирования по кредитам/микрокредитам субъектов малого, в том числе микропредпринимательства в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025» (далее – Правила) разработаны в соответствии с Предпринимательским кодексом Республики Казахстан от 29 октября 2015 года и определяют условия, механизм и порядок предоставления портфельного субсидирования части ставки вознаграждения/наценки и частичного гарантирования по кредитам/микрокредитам/финансированию банков второго уровня (далее – БВУ)/организаций, осуществляющих микрофинансовую деятельность субъектам малого, в том числе микропредпринимательства. 2. Финансирование портфельного субсидирования части ставки вознаграждения/наценки и частичного гарантирования по кредитам/микрокредитам/финансированию осуществляется за счет средств местного и республиканского бюджетов, предусмотренных на субсидирование и гарантирование в рамках Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025» (далее – Программа). Средства для портфельного субсидирования части ставки вознаграждения/наценки и частичного гарантирования перечисляются финансовому агентству региональным координатором Программы за счет средств местного и (или) республиканского бюджетов на основе договора о субсидировании и гарантировании в рамках Программы, заключаемого между ними (типовая форма договора о субсидировании и гарантировании в рамках Программы утверждается уполномоченным органом по предпринимательству). Средства для портфельного субсидирования части ставки вознаграждения/наценки и частичного гарантирования, могут быть использованы как в рамках Программы, так и в рамках Механизма кредитования приоритетных проектов, утвержденного постановлением Правительства Республики Казахстан от 11 декабря 2018 года № 820 «О некоторых вопросах обеспечения долгосрочной тенговой ликвидности для решения задачи доступного кредитования».»; в пункте 3: дополнить подпунктами 1-1), 1-2) и 1-3) следующего содержания: «1-1) специальная финансовая компания – юридическое лицо, создаваемое в соответствии с Законом Республики Казахстан от 20 февраля 2006 года «О проектном финансировании и секьюритизации» для осуществления сделок проектного финансирования и секьюритизации, в пользу которой уступаются права требования; 1-2) банк-платежный агент – уполномоченный банк МФО, который согласован с финансовым агентством и осуществляет функции по ведению специального счета МФО, предназначенного для перечисления и списания субсидий по проектам; 1-3)  выделенные активы – права требования, уступленные специальной финансовой компании в сделках проектного финансирования и секьюритизации, деньги на счетах в банке-кастодиане, полученные по уступленным ей правам требования, финансовые инструменты, приобретенные специальной финансовой компанией в результате инвестирования указанных денег, деньги, полученные в результате продажи финансовых инструментов, а также имущество и имущественные права, возникающие при создании дополнительного обеспечения;»; подпункт 5) изложить в следующей редакции: «5) кредитный договор – письменное соглашение, заключенное между банком и предпринимателем, по условиям которого банк предоставляет кредит предпринимателю. К кредитному договору также относится соглашение об открытии кредитной линии;»; подпункт 8) изложить в следующей редакции: «8) договор финансирования – письменное соглашение, заключенное между исламским банком и предпринимателем, по условиям которого исламский банк предоставляет коммерческий кредит предпринимателю – покупателю или продавцу товара (к договору финансирования также относится генеральное соглашение финансирования, в рамках которого исламским банком и предпринимателем заключаются отдельные договоры о предоставлении коммерческого кредита (финансирования);»; подпункты 12) и 13) изложить в следующей редакции: «12) соглашение о портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании – письменное соглашение, заключаемое между БВУ/МФО и финансовым агентством, определяющее права и обязанности каждого из сторон в рамках реализации портфельного субсидирования части ставки вознаграждения/наценки и частичного гарантирования; 13) портфельное субсидирование части ставки вознаграждения/наценки – форма предоставления субсидий предпринимателям в рамках установленного финансовым агентством лимита для БВУ/МФО. Также субсидированию подлежат кредиты/микрокредиты БВУ/МФО, направленные на финансирование предпринимателей через механизм секьюритизации. В таком случае, функции администрирования (сопровождения) кредитов/микрокредитов предпринимателей, поддержанных по инструменту субсидирования в рамках Программы, осуществляются БВУ/МФО, уступившими такие кредиты/микрокредиты специальной финансовой компании. Механизм секьюритизации предусматривает собой форму государственной финансовой поддержки предпринимателей путем: выпуска специальной финансовой компанией облигаций, обеспеченных выделенными активами БВУ/МФО; приобретения финансовым агентством облигаций, выпущенных специальной финансовой компанией, обеспеченных выделенными активами (сделка секьюритизации); предоставления специальной финансовой компанией БВУ/МФО средств, привлеченных от финансового агентства;»; дополнить подпунктом 14-1) следующего содержания: «14-1) секьюритизация – финансирование под уступку денежного требования путем выпуска облигаций, обеспеченных выделенными активами;»; пункт 5 изложить в следующей редакции: «5. Портфельное субсидирование части ставки вознаграждения/наценки на товар, составляющего доход исламского банка, и частичное гарантирование осуществляются по кредитам/микрокредитам/финансированию, направленным на инвестиционные цели и пополнение оборотных средств без отраслевых ограничений. Максимальная сумма кредита/микрокредита/финансирования на инвестиционные цели, по которому осуществляется портфельное субсидирование части ставки вознаграждения/наценки на товар, составляющего доход исламского банка, и частичное гарантирование, составляет не более 20 (двадцать) млн. тенге и на пополнение оборотных средств – не более 5 (пять) млн. тенге. Кредиты/микрокредиты на пополнение оборотных средств допускаются в виде кредитной линии на возобновляемой и/или невозобновляемой основе. Лимит на одного заемщика составляет 20 (двадцать) млн. тенге. Допускается повторное получение кредита/микрокредита/финансирования в пределах установленного Правилами лимита при его погашении.»; пункт 7 изложить в следующей редакции: «7. Портфельное субсидирование части ставки вознаграждения/наценки на товар, составляющего доход исламского банка, и частичное гарантирование осуществляются только по кредитам/финансированию с номинальной ставкой вознаграждения/наценкой на товар, составляющего доход исламского банка, не превышающей базовую ставку вознаграждения, установленную Национальным Банком Республики Казахстан и увеличенную на 8,5 процентных пунктов, из которых 6 % оплачивается предпринимателем, а разница субсидируется государством. Портфельное субсидирование части ставки вознаграждения и частичное гарантирование осуществляются только по микрокредитам МФО с номинальной ставкой вознаграждения не более 28 % годовых, из которых 50 % от номинальной ставки вознаграждения компенсирует государство. Портфельное субсидирование части ставки вознаграждения и частичное гарантирование осуществляются по микрокредитам МФО по проектам в приоритетных секторах экономики согласно приложению 2 к Программе. Портфельное субсидирование части ставки вознаграждения осуществляется  по микрокредитам  выпускников проекта «Бастау Бизнес», прошедшим обучение в порядке, предусмотренном постановлением Правительства Республики Казахстан от 13 ноября 2018 года № 746 «Об утверждении Государственной программы развития продуктивной занятости и массового предпринимательства на 2017 – 2021 годы «Еңбек», с номинальной ставкой вознаграждения не более 20 % годовых, из которых 6 % оплачивает предприниматель, а разница субсидируется государством. При этом, размер портфельной частичной гарантии для субъектов малого, в том числе микропредпринимательства составляет до 85 % от суммы кредита/микрокредита/финансирования, оставшаяся сумма кредита покрывается предпринимателем на усмотрение БВУ.»; пункт 10 изложить в следующей редакции: «10. Портфельное субсидирование части ставки вознаграждения/наценки на товар, составляющего доход исламского банка, и частичное гарантирование, осуществляются по кредитам/микрокредитам/финансированию БВУ/МФО, отбираемых в соответствии с внутренними нормативными документами уполномоченного органа финансового агентства.»; пункт 12 изложить в следующей редакции: «12. В случае превышения выплаченных финансовым агентством требований БВУ/МФО порога свыше 10 % от объема (остатка задолженности) кредитного портфеля, сформированного по гарантию финансового агентства, финансовое агентство прекращает портфельное субсидирование части ставки вознаграждения и частичное гарантирование. При наступлении такого случая не допускаются к рассмотрению новые проекты. При этом, финансовое агентство обеспечивает исполнение обязательств по ранее заключенным договорам.»; дополнить пунктом 12-1 следующего содержания: «12-1. Субсидированию подлежат кредиты/микрокредиты БВУ/МФО, направленные на финансирование предпринимателей через механизм (сделку) секьюритизации. При этом финансовым агентством приобретаются секьюритизированные облигации за счет собственных либо привлеченных средств из иных источников финансирования.»;  пункт 13 изложить в следующей редакции: «13. Финансовое агентство публикует объявление о начале определения лимитов для БВУ/МФО на официальном интернет-ресурсе финансового агентства и отправляет рассылку БВУ/МФО для участия в портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании по кредитам/микрокредитам/финансированию.»; абзац первый пункта 21 изложить в следующей редакции: «21. После определения лимита между БВУ/МФО и финансовым агентством заключается соглашение о портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании, в котором указываются:»; пункт 22 изложить в следующей редакции: «22. БВУ/МФО уплачивают финансовому агентству штраф в размере 100 (сто) МРП в случае не уведомления/несвоевременного уведомления финансового агентства о частичном/полном досрочном погашении предпринимателем основного долга, а также об изменении графика платежа, при этом сроки уведомления указаны в соглашении о портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании между БВУ/МФО и финансовым агентством.»; пункт 23 изложить в следующей редакции: «23.  Предприниматель обращается в БВУ/МФО с заявкой на предоставление кредита/микрокредита/финансирования.»; пункт 25 изложить в следующей редакции: «25. На основании вышеуказанных документов со дня получения письма-уведомления финансовое агентство в течение 1 (один) рабочего дня направляет в БВУ/МФО гарантийное обязательство по форме согласно приложению 2 к настоящим Правилам. Гарантийное обязательство заключается на бумажном носителе/в электронной форме, при этом электронная форма договора гарантии подписывается электронной цифровой подписью в соответствии с действующим законодательством Республики Казахстан.»; пункты 27, 28 и 29 изложить в следующей редакции: «27. В случае ухудшения показателя БВУ/МФО, указанного в пункте 12 настоящих Правил, финансовое агентство может перераспределить лимит по портфельному частичному гарантированию в другие БВУ/МФО в течение 6 (шесть) месяцев. 28. В случае недостаточности залогового обеспечения у заемщика по кредиту/микрокредиту/финансированию финансовое агентство обеспечивает гарантирование в размере до 85 % от суммы кредита/микрокредита/финансирования. 29. Выплата гарантии финансовым агентством БВУ/МФО осуществляется в соответствии с процедурами, указанными в соглашении о портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании между БВУ/МФО и финансовым агентством.»; наименование раздела «Порядок предоставления портфельного субсидирования части ставки вознаграждения/наценки/части арендного платежа» изложить в следующей редакции: «Порядок предоставления портфельного субсидирования части ставки вознаграждения/наценки»; пункт 36 изложить в следующей редакции: «36. БВУ/МФО проводит комплексную оценку/экспертизу финансово-экономической эффективности проекта. В случае принятия БВУ/МФО положительного решения о предоставлении кредита/ микрокредита/финансирования в рамках портфельного субсидирования, БВУ/МФО предоставляет финансовому агентству: 1) копию кредитного договора/договора финансирования; 2) письмо-уведомление по форме согласно приложению 1 к настоящим Правилам.»; подпункт 1) пункта 37 изложить в следующей редакции: «1) гарантия финансового агентства аннулируется;»; пункты 38, 39, 40, 41 и 42 изложить в следующей редакции: «38. БВУ открывают финансовому агентству текущий счет для перечисления сумм субсидий по заключенным договорам субсидирования. МФО, не имеющие права открытия и ведения банковских счетов юридических лиц, по согласованию с финансовым агентством определяют банк-платежного агента, в котором МФО откроет текущий счет для перечисления субсидий. 39. По мере подписания кредитных договоров/договоров финансирования БВУ/МФО официальным письмом направляет финансовому агентству пакет документов для осуществления выплат с учетом пункта 36 настоящих Правил.  Перечисление средств, предусмотренных для субсидирования, осуществляется финансовым агентством на текущий счет в банке/банке-платежном агенте ежемесячно авансовыми платежами (однократно/несколько раз в месяц) с учетом графика платежей к кредитному договору/договору финансирования, подписанного между БВУ/МФО и предпринимателем, с учетом возмещения субсидий за предыдущие периоды.  При этом БВУ/МФО самостоятельно рассчитывает причитающуюся сумму субсидий к получению с учетом норм настоящих Правил, проверка указанных расчетов финансовым агентством не осуществляется. После перечисления средств, предусмотренных для субсидирования, финансовое агентство одновременно уведомляет БВУ/МФО путем направления копии документа о перечислении средств по электронной почте. В уведомлении указываются наименование БВУ/МФО, регион, наименование предпринимателя, сумма субсидий и период, за который осуществлена выплата. 40. Перечисление средств, предусмотренных для субсидирования, по проектам предпринимателей, при снижении кредитного рейтинга и иных признаков ухудшения финансового состояния БВУ/банка-платежного агента (наступление одного или нескольких случаев), в том числе: при снижении кредитного рейтинга от международных рейтинговых агентств ниже уровня «В» по шкале рейтингов Standard&Poors; при снижении значения коэффициента К4 ниже уровня 0,4; при нарушении пруденциальных нормативов в течение 2 (два) месяцев подряд, осуществляется финансовым агентством на основании уведомления БВУ/МФО о факте проведения предпринимателем полной выплаты по кредиту (основной долг, субсидируемая и несубсидируемая часть вознаграждения) либо платежами, покрывающими предстоящие обязательства предпринимателя по субсидируемой части вознаграждения на краткосрочный период, исходя из графиков платежей к кредитному договору/договору финансирования. В случае исправления у БВУ/банка-платежного агента показателей, указанных выше, перечисление финансовым агентством средств, предусмотренных для субсидирования, осуществляется авансовыми платежами (однократно/несколько раз в месяц) с учетом графика платежей к кредитному договору/договору финансирования. 41. БВУ/МФО на основании уведомления финансового агентства осуществляют списание с текущего счета финансового агентства суммы субсидий по проектам предпринимателей. БВУ/банк-платежный агент не могут списывать средства с общих текущих остатков средств на счетах. 42. Предприниматель производит выплату вознаграждения БВУ/МФО в части несубсидируемой ставки вознаграждения согласно графику погашения в соответствии с кредитным договором/договором финансирования. По факту проведения предпринимателем полной выплаты платежа по кредиту/микрокредиту/финансированию (основному долгу и несубсидируемой части ставки вознаграждения) БВУ/МФО осуществляют списание денег с текущего счета финансового агентства в счет погашения субсидируемой части ставки вознаграждения по кредиту/микрокредиту/финансированию предпринимателя.»; дополнить пунктом 42-1 следующего содержания: «42-1. В случае списания сумм субсидий с текущего счета финансового агентства для погашения субсидируемой части ставки вознаграждения по истечении 30 (тридцать) календарных дней со дня фактического погашения предпринимателем планового платежа по кредиту/микрокредиту/финансированию, БВУ/МФО уплачивают финансовому агентству штраф в размере 100 (сто) МРП.»; пункт 43 изложить в следующей редакции: «43. БВУ/МФО обязаны официальным письмом направлять финансовому агентству информацию о заемщике для соблюдения требования по лимиту, указанному в пункте 5 настоящих Правил.»; пункт 45 изложить в следующей редакции: «45. Выплата субсидий финансовым агентством БВУ/МФО осуществляется в соответствии с процедурами, указанными в соглашении о портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании между БВУ/МФО и финансовым агентством.»; пункты 48 и 49 изложить в следующей редакции: «48. При нецелевом/частичном нецелевом использовании кредита/ микрокредита/финансирования финансовое агентство прекращает субсидирование ставки вознаграждения/наценки. 49. Прекращение субсидирования финансовым агентством осуществляется в соответствии с процедурами, указанными в соглашении о портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании между БВУ/МФО и финансовым агентством.»; пункты 51 и 52 изложить в следующей редакции: «51. При прекращении субсидирования части ставки вознаграждения по кредитам/микрокредитам/финансированию БВУ/МФО пересматривает условия финансирования, согласно которым номинальная ставка вознаграждения не превышает базовую ставку вознаграждения, установленную Национальным Банком Республики Казахстан и увеличенную на 8,5 процентных пунктов. 52. Возобновление субсидирования части ставки вознаграждения/наценки осуществляется согласно условиям, предусмотренным в соглашении о портфельном субсидировании части ставки вознаграждения/наценки и частичном гарантировании между БВУ/МФО и финансовым агентством.»; подпункт 8) пункта 53 изложить в следующей редакции: «8) цели финансирования, сумма кредита/микрокредита/финансирования, ставка вознаграждения/наценка, срок кредита/микрокредита/финансирования, график платежей.»; части первую и вторую пункта 55 изложить в следующей редакции: «55. Региональный координатор Программы с момента поступления средств на основе договора о субсидировании и гарантировании в рамках Программы (типовая форма договора о субсидировании и гарантировании в рамках Программы утверждается уполномоченным органом по предпринимательству) в течение 10 (десять) рабочих дней осуществляет перечисление финансовому агентству средств в размере 50 % от выделенной суммы в соответствующем финансовом году на счет, указанный финансовым агентством для портфельного субсидирования части ставки вознаграждения/наценки и частичного гарантирования. Последующие платежи будут осуществляться в соответствии с заявками финансового агентства. Средства, выделенные в рамках портфельного субсидирования части ставки вознаграждения/наценки и частичного гарантирования, не использованные региональными координаторами Программы/финансовым агентством в текущем финансовом году, могут быть использованы в очередном финансовом году на портфельное субсидирование части ставки вознаграждения/наценки и частичное гарантирование проектов, в том числе одобренных в очередном финансовом году.»; приложения 1 и 2 к указанным Правилам изложить в новой редакции согласно приложениям 7 и 8 к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его подписания\nи подлежит официальному опубликованию.  Приложение 1 Приложение 2 Приложение 3 Приложение 4 Приложение 5 Приложение 6 Приложение 7 Приложение 8   Премьер-Министр Республики Казахстан                                                                                                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/07042021-212",
        "title": "Постановление Правительства Республики Казахстан от 7 апреля 2021 года №212",
        "date": "2021-04-13 13:24:00",
        "text": "О признании утратившим силу постановления Правительства Республики Казахстан от 10 декабря 2015 года № 990 «Об определении лицензиара по осуществлению лицензирования деятельности по оказанию услуг по складской деятельности с выдачей хлопковых расписок» В целях реализации Закона Республики Казахстан от 5 января 2021 года «О внесении изменений в некоторые законодательные акты Республики Казахстан по вопросам хлопковой отрасли и признании утратившим силу Закона Республики Казахстан «О развитии хлопковой отрасли» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Признать утратившим силу постановление Правительства Республики Казахстан от 10 декабря 2015 года № 990 «Об определении лицензиара по осуществлению лицензирования деятельности по оказанию услуг по складской деятельности с выдачей хлопковых расписок» (САПП Республики Казахстан, 2015 г., № 63-64, ст. 498). 2. Настоящее постановление вводится в действие с 1 января 2022 года и подлежит официальному опубликованию. \n\n  Премьер-Министр  Республики Казахстан                                                                                                                  А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/31032021-195",
        "title": "Постановление Правительства Республики Казахстан от 31 марта 2021 года №195",
        "date": "2021-04-13 12:12:00",
        "text": "О некоторых вопросах Министерства культуры и спорта Республики Казахстан   В соответствии с пунктом 2 статьи 24 Конституционного закона Республики Казахстан от 18 декабря 1995 года «О Правительстве Республики Казахстан» и пунктом 1 статьи 159 Закона Республики Казахстан от 1 марта 2011 года «О государственном имуществе» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Образовать: 1) Комитет по делам архивов и управления документацией Министерства культуры и спорта Республики Казахстан; 2) Комитет культуры Министерства культуры и спорта Республики Казахстан. 2. Создать республиканское государственное учреждение «Центр геральдических исследований» Комитета по делам архивов и управления документацией Министерства культуры и спорта Республики Казахстан (далее – учреждение). 3. Определить Комитет по делам архивов и управления документацией Министерства культуры и спорта Республики Казахстан уполномоченным органом по руководству соответствующей отраслью (сферой) государственного управления в отношении учреждения. 4. Утвердить прилагаемые изменения и дополнения, которые вносятся в некоторые решения Правительства Республики Казахстан. 5. Министерству культуры и спорта Республики Казахстан в установленном законодательством Республики Казахстан порядке: 1) совместно с Комитетом государственного имущества и приватизации Министерства финансов Республики Казахстан передать Комитету культуры Министерства культуры и спорта Республики Казахстан права владения и пользования государственными пакетами акций (долями участия в уставном капитале) акционерных обществ (товариществ с ограниченной ответственностью) согласно приложению к настоящему постановлению; 2) принять иные меры, вытекающие из настоящего постановления. 6. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.   Премьер-Министр     Республики Казахстан                                                                               А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/05042021-207",
        "title": "Постановление Правительства Республики Казахстан от 5 апреля 2021 года №207",
        "date": "2021-04-13 12:07:00",
        "text": "О внесении дополнений в постановление Правительства Республики Казахстан от 31 октября 2006 года №1034 «Об утверждении Перечней редких и находящихся под угрозой исчезновения видов растений и животных» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 31 октября 2006 года №1034 «Об утверждении Перечней редких и находящихся под угрозой исчезновения видов растений и животных» (САПП Республики Казахстан, 2006 г., №40, ст. 444) следующие дополнения: в Перечне редких и находящихся под угрозой исчезновения видов животных, утвержденном указанным постановлением: раздел «Сүт қоректiлер класы Mammalia Класс – Млекопитающие» дополнить строками, порядковые номера 128-2, 128-3 и 128-4, следующего содержания: « \n\t\n\t\t\n\t\t\t\n\t\t\t128-2\n\t\t\t\n\t\t\t\n\t\t\tЖолбарыс\n\t\t\t\n\t\t\t\n\t\t\tPanthera tigris Linnaeus\n\t\t\t\n\t\t\t\n\t\t\tТигр\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t128-3\n\t\t\t\n\t\t\t\n\t\t\tОңтүстік-Батыс Азия қабыланы\n\t\t\t\n\t\t\t\n\t\t\tPanthera pardus saxicolor\n\t\t\t\n\t\t\t\n\t\t\tПереднеазиатский леопард\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t128-4\n\t\t\t\n\t\t\t\n\t\t\tКерқұлан\n\t\t\t\n\t\t\t\n\t\t\tEquus przewalskii Poljakov\n\t\t\t\n\t\t\t\n\t\t\tЛошадь Пржевальского\n\t\t\t\n\t\t\n\t\n ». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                        А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-askar-mamin-pozdravil-s-kazahstancev-s-nachalom-svyashchennogo-mesyaca-ramazan-133223",
        "title": "Премьер-Министр РК Аскар Мамин поздравил казахстанцев с началом священного месяца Рамазан",
        "date": "2021-04-13 08:08:00",
        "text": "Премьер-Министр РК Аскар Мамин поздравил казахстанских мусульман с началом месяца Рамазан. «Поздравляю мусульман Казахстана с наступлением Священного месяца Рамазан и началом Великого поста. Это время нравственного очищения, сострадания и милосердия, терпимости и взаимопонимания, заботы о близких и помощи нуждающимся. Рамазан укрепляет традиционные духовные ценности народа Казахстана, что объединяет не только мусульман, но и представителей других религий в нашей стране. Желаю всем казахстанцам крепкого здоровья, мира и благополучия. Пусть Всевышний услышит все молитвы верующих и воздаст многократно за благие дела!   Премьер-Министр Республики Казахстан Аскар Мамин».",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/dsc-6866-smile-1200_3.jpg"
        ]
    }
]