[
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-uchastie-v-33-m-plenarnom-zasedanii-soveta-inostrannyh-investorov-115850",
        "title": "К. Токаев принял участие в 33-м пленарном заседании Совета иностранных инвесторов",
        "date": "2021-06-10 21:00:00",
        "text": "Сегодня под председательством Касым-Жомарта Токаева состоялось 33-е пленарное заседание Совета иностранных инвесторов в онлайн-формате. Об этом сообщает пресс-служба Акорды. В мероприятии, посвященном развитию несырьевого экспорта, приняли участие главы крупных транснациональных компаний, руководители государственных органов и представители международных организаций. Открывая заседание, Президент Казахстана подчеркнул, что долгий сырьевой суперцикл завершается. Планы и прогнозы по озеленению национальных экономик превращаются в конкретные меры государственной политики. Это  доказывает безальтернативность диверсификации, технологического усложнения и масштабного «озеленения» казахстанской экономики. \n«Казахстан как экономическая система не может полагаться только на внутренние инвестиции, внутренний спрос и экспорт сырья. Наша страна продолжит политику наибольшего благоприятствования привлечению качественных иностранных инвестиций. Мы твердо намерены сохранить свое лидерство в регионе и в СНГ», - сказал Глава государства.\n Он обратил внимание участников заседания на необходимость развития экспорта обработанной продукции, которая является страховкой от волатильных цен на сырье, показателем способности национальной экономики производить качественные, востребованные товары и услуги. В своем выступлении Касым-Жомарт Токаев отметил, что спад мировой торговли не обошел и Казахстан. За 2020 год внешний товарооборот нашей страны составил 85 миллиардов долларов, сократившись в сравнении с 2019 годом на 13 %.  \n«Отрадно, что казахстанский экспорт несырьевых товаров снизился менее значительно – на 2,8%, составив 15 миллиардов долларов. В этот кризисный год нам также удалось привлечь более 18 миллиардов долларов прямых иностранных инвестиций. В прошлом году с иностранным участием введен в эксплуатацию 41 инвестиционный проект на общую сумму 1,6 миллиарда долларов. Создано более 7 тысяч рабочих мест. По мере восстановления мировой экономики Казахстан также наращивает темпы экономического роста. По прогнозам нашего Правительства этот рост составит минимум 3,5 %, ожидаем возможности более высокого роста», - сообщил Президент.\n По словам Главы государства, экономическая модель Казахстана рассматривает экспорт как важнейший фактор развития. Дополнительный экспортный потенциал обрабатывающей промышленности страны оценивается в 10 миллиардов долларов, экспортный потенциал сферы услуг – еще в 10 миллиардов долларов. Среднесрочной целью является увеличение объема несырьевого экспорта до 41 миллиарда долларов к 2025 году. \n«На цели поддержки экспорта направлено около 1,2 миллиарда долларов. Словом, наши планы по развитию экспорта поддержаны и институционально, и финансово. В то же время я рад услышать ваши предложения по улучшению системы поддержки экспортеров. Полагаю, нужно обратить внимание на предложения Азиатского банка развития относительно реформы архитектуры поддержки экспорта. Надо согласиться с тем, что цифровая трансформация сокращает торговые издержки, в первую очередь для малого и среднего бизнеса. Я поручаю министерствам торговли и цифрового развития совместно с Азиатским банком выработать конкретные предложения по цифровизации экспортной поддержки», - отметил Касым-Жомарт Токаев.\n Президент добавил, что в Казахстане еще не используется широко применяемый в мире инструмент субсидирования экспортных кредитов. По его словам, также важно, чтобы деньги доходили до экспортеров оперативно, без лишней бюрократии, но тратились «с умом» и подотчетно. \n«В прошлом году Казахстан впервые вывел около 100 отечественных экспортеров на международную электронную платформу Alibaba. Доступ к мировым рынкам получили более 4 тысяч наименований казахстанских товаров. В условиях закрытых границ мы смогли переориентировать экспортные потоки с традиционных направлений, которые оказались закрытыми, на новые рынки сбыта», - сказал Глава государства.\n Касым-Жомарт Токаев считает, что одним из приоритетов должен стать экспорт качественной, экологически чистой продукции животноводства. Кроме того, он сообщил, что в 2020 году объем транзитных железнодорожных перевозок вырос на 17 %. Главным фактором роста стали контейнерные перевозки. Глава государства поставил задачу сохранить и усилить железнодорожный потенциал Казахстана. \n«В прошлом году перевезено почти 900 тысяч контейнеров, из которых на маршрут Китай - Европа - Китай приходится около 91%. Можно уверенно констатировать, что Казахстан действительно стал ключевым звеном в сухопутной транспортировке между Азией и Европой. Казахстан – важный и надежный партнер в реализации глобального проекта Китая «Пояс и путь». Мы намерены и далее развивать наше взаимовыгодное сотрудничество. Многие члены Совета, компании «General Electric», «Марубени», PWC, Всемирный банк, обратили внимание на вопрос повышения эффективности и качества транспортно-логистических услуг, особенно в части работы Международного центра приграничного сотрудничества. Это действительно «узкое горлышко», которое необходимо расширять. Я поручаю Правительству внедрить на границе, в частности речь идет о Хоргосе, сквозной трекинг движения контейнеров с отображением фактического местоположения, времени в пути, причины задержек. Информационная система должна функционировать во всех создаваемых центрах свободной торговли с Узбекистаном, Кыргызстаном и другими соседями. Транспортные коммуникации в настоящее время являются приоритетом в политике Правительства», - заявил Президент.\n Выступая перед членами Совета, Глава государства обратил внимание на прорыв компании Kaspi.kz, которая провела IPO на Лондонской фондовой бирже и стала самой дорогой публичной компанией в Казахстане. Говоря о значительном потенциале отечественного сектора финтехуслуг, Президент призвал поддержать инициативу компании «KPMG» по запуску программы привлечения казахстанцев, имеющих опыт работы в ведущих международных технологических компаниях. Кроме того, Национальному банку, Агентству по финрегулированию и МФЦА поручено изучить предложения «Дойче Банка» и внести конкретные предложения по расширению рынка «зеленых инвестиций» в Казахстане. В сфере экспорта медицинских услуг Правительством будут рассмотрены предложения «General Electric» по развитию персонализированной медицины и въездного медицинского туризма. \n«Казахстан - одна из немногих стран, которая благодаря своему научному потенциалу смогла создать и выпустить собственную вакцину от коронавируса QazVac. Буквально на прошлой неделе я провел встречу с Генеральным директором Всемирной организации здравоохранения. ВОЗ рассмотрит включение QazVac в список медикаментов, рекомендованных для использования в чрезвычайных ситуациях. Хочу отметить, что мы готовы наращивать производство вакцины и наладить ее экспорт за рубеж», - сказал Касым-Жомарт Токаев.\n Иностранные инвесторы в своих выступлениях отметили важность и актуальность выбранной тематики и поделились рекомендациями по развитию несырьевого экспорта и повышению инвестиционной привлекательности Казахстана. Президент ответил на предложения, высказанные участниками заседания по дальнейшей реформе налоговой системы Казахстана. \n«Я поручил Правительству очень серьезно заняться данным вопросом. Здесь противоречия не должны существовать. Мы должны выстроить целостную систему налогообложения, внимательно отслеживать мировые тенденции  и практики передовых стран», - подчеркнул Глава государства.\n Касым-Жомарт Токаев сообщил, что предложения членов Совета по внедрению зеленых безотходных технологий резонируют с его поручениями о необходимости их широкого применения в Казахстане. \n«Я принял во внимание предложение компании «Ernst&Young» по производству водорода. Действительно, это «топливо будущего», и Казахстан как энергетическая держава должен освоить технологии его получения, использования и экспорта. Эта работа уже начата, я внимательно за ней наблюдаю и буду продолжать делать это в будущем.  Поручаю министерству энергетики и национальной компании «Казмунайгаз» определить водородную энергетику в качестве одного из приоритетов деятельности создаваемого Центра компетенций в новых технологиях», - отметил Глава государства.\n В завершение Касым-Жомарт Токаев подчеркнул, что Казахстан продолжит активную работу по привлечению инвестиций. В данном направлении будут созданы максимально выгодные и удобные условия именно для производителей и экспортеров высокотехнологичных товаров и услуг.  В ходе заседания также выступили Президент Европейского банка реконструкции и развития Одиль Рено-Бассо, заместитель Премьер-министра - министр иностранных дел Мухтар Тлеуберди, министр торговли и интеграции Бахыт Султанов, председатель правления Ассоциации «Казахстанский Совет иностранных инвесторов»  Ерлан Досымбеков, вице-президент Азиатского банка развития Ашок Лаваса, управляющий партнер по вопросам предоставления услуг клиентам глобальной организации «EY» Энди Болдуин, член глобального исполнительного комитета «Бейкер Макензи», заместитель председателя «Бейкер Макензи Интернэшнл» Констанц Ульмер-Айлфорт, президент и главный исполнительный директор корпорации «Камеко» Тим Гитцель, главный исполнительный директор регионального управления по Северной и Восточной Европе «Дойче Банка» Йорг Бонгартц, председатель правления Евразийского банка развития Николай Подгузов, председатель совета директоров «ERG» Александр Машкевич, вице-президент «Дженерал Электрик», президент и главный исполнительный директор «Дженерал Электрик» в России и СНГ Рональд Джеймс Поллетт, президент ПАО «Лукойл» Вагит Алекперов, вице-председатель «Marubeni Corporation», член совета директоров Ичиро Такахара, партнер, главный исполнительный директор «PWC» в странах Центральной и Восточной Европы Ник Кош, вице-президент Всемирного банка по региону Европы и Центральной Азии Анна Бьерде, главный операционный директор, заместитель председателя правления «KPMG» в СНГ Шон Майкл Тирнан.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/raJY6O3C-bqPwrg2wDgdaX7ijItypJxSbdVkwcZlw23PFBiudq6nrMu5rSmp7YWawbT7FbO9uvBeKPQ1w6F78Q8GxCDKojNYFrCkzXpLU_qG0BuBuk_N1z3NBF5Mf93AFRLjaFvA",
            "https://lh3.googleusercontent.com/Bieae1wfzD9IlhBbBKQfsjdfxbPxfJP7RlDKKI2zRKsC_bAsGPKMVEiesZ2szzkoRRoTh0Bj9Z1SeYMei-ObLQDRRtjtexTr2A2ad2PzD36f67eaTHCllYARnFfSPPhQn0cIkrcM",
            "https://lh4.googleusercontent.com/ymnL0uRlob4lq-QJJ95QyYHMQtnCdfs7xcVVe4UMgvnavFhmajNMLaYM3FwLqUZfxOt2TZUDn68qw5et95fVSoM0AB4_5XY0wC1NINMLH2QtXbxGWrJqC10-Mn8p5SWV6CAx_-V0"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-zamestitelya-premer-ministra-ministra-inostrannyh-del-katara-105494",
        "title": "К. Токаев принял заместителя Премьер-Министра – министра иностранных дел Катара",
        "date": "2021-06-10 17:51:00",
        "text": "Касым-Жомарт Токаев принял заместителя Премьер-министра – министра иностранных дел Государства Катар Шейха Мохаммеда бен Абдулрахмана Аль Тани, прибывшего в Казахстан с официальным визитом. Об этом сообщает пресс-служба Акорды. В ходе встречи были рассмотрены перспективы развития казахско-катарских отношений с акцентом на укрепление политических, торгово-экономических и инвестиционных связей. Глава государства отметил большие возможности для укрепления отношений между Казахстаном и Катаром в сферах, представляющих взаимный интерес. \n«Думаю, что Ваш визит будет иметь весьма полезное значение. Не сомневаюсь, что в будущем нам удастся достичь больших результатов в нашем сотрудничестве. Казахстан заинтересован в достижении этих результатов», – подчеркнул Президент.\n Касым-Жомарт Токаев также рассказал о достигнутой по итогам недавнего телефонного разговора с Эмиром шейхом Тамимом бен Хамадом Аль Тани договоренности о совместной подготовке нескольких крупных инвестиционных проектов в преддверии запланированного визита лидера Катара в Казахстан. В свою очередь заместитель Премьер-министра – министр иностранных дел Катара передал слова приветствия и наилучшие пожелания от Эмира Катара Президенту и народу нашей страны. Шейх Мохаммед бен Абдулрахман Аль Тани проинформировал Главу нашего государства о стремлении Эмира Катара создать прочную основу для дальнейшего укрепления взаимодействия с Казахстаном с акцентом на экономический блок. Он также передал поздравления катарского лидера по случаю разработки казахстанского антиковидного препарата QazVac, подчеркнув намерение оказать любую поддержку в данном вопросе. Кроме того, руководитель внешнеполитического ведомства Катара сообщил Касым-Жомарту Токаеву об итогах переговоров с его коллегой Мухтаром Тлеуберди, а также о получении от казахстанской стороны ряда предложений по реализации инвестиционных проектов. В данном контексте он отметил, что Фонд национального благосостояния и национальные компании Катара ведут активную работу по изучению этих проектов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/SIoecNloRfHwYyL_2cohw874VyL_VEhxOAP272OnaQnzVORmtGR-3RfbcnAslXrBuhbC0V8P8xSg5u2y0hGLvmdHJU2YXWvhcUWsFOJWcPytSicHv_Y9RfcJxvkXgvqOyEV_XFLM"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-podpisal-popravki-v-zakon-o-yuridicheskoy-pomoshchi-1054556",
        "title": "Президент подписал поправки в Закон о юридической помощи",
        "date": "2021-06-10 17:46:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписан Закон Республики Казахстан «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам адвокатской деятельности и юридической помощи». Текст Закона публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/povyshenie-zarabotnoy-platy-zashchita-interesov-trudyashchihsya-socialnaya-podderzhka-uyazvimyh-sloev-naseleniya-s-shapkenov-o-deyatelnosti-mtszn-1053624",
        "title": "Повышение заработной платы, защита интересов трудящихся, социальная поддержка уязвимых слоев населения — С. Шапкенов о деятельности МТСЗН",
        "date": "2021-06-10 17:41:00",
        "text": "На отчетной встрече перед населением министр труда и социальной защиты населения Республики Казахстан Серик Шапкенов рассказал о проводимой работе по обеспечению достойных условий труда и защите трудовых прав работников. Глава ведомства отметил, что министерством на постоянной основе реализуется комплекс мероприятий по регулированию трудовых отношений. Так, в 2021 году в результате мер, принятых государственными инспекторами труда: \n\tустранено свыше 4 тыс. нарушений;\n\tпогашена задолженность по зарплате на сумму 1,7 млрд тг;\n\tзащищены права более 9,6 тыс. работников.\n \n«Казахстан входит в тридцатку стран-лидеров по рейтингу Глобального индекса конкурентоспособности Всемирного экономического форума по фактору «Рынок труда». В целях дальнейшего совершенствования трудового законодательства в 2020 году принят пакет поправок в Трудовой кодекс. В частности, по регулированию и защите трудовых прав работников в сфере наемного труда. Утвержден и реализуется Комплексный план по недопущению трудовых конфликтов. Для мониторинга ситуации на предприятиях при министерстве действует ситуационный центр», — сообщил Серик Шапкенов.\n С начала т.г. по стране зафиксировано 254 проблемных предприятия, имеющих риски возникновения трудовых споров, из которых на 183 ситуация разрешена, в 71 предприятии ситуация находятся на постоянном контроле министерства, акиматы по ним принимают меры. \n«Одним из важных требований по защите прав работников является обеспечение безопасных условий труда. В результате принятых мер за последние 5 лет количество пострадавших на производстве уменьшилось на 10,7% (с 1683 чел. до 1503 чел., в т.ч. количество погибших уменьшилось на 16,2% – с 248 до 208 чел.). В 2020 году за работу во вредных условиях труда 672 тыс. работников получили различные компенсации на сумму 141 млрд тг», — добавил министр. \n При этом он подчеркнул, что, несмотря на динамику снижения, вопрос травматизма на производстве все еще остается актуальным. В целях его решения совместно с госорганами и акиматами МТСЗН РК реализует Дорожную карту по снижению производственного травматизма и рабочих мест с вредными условиями труда на 2019-2023 гг. Продолжается работа по продвижению концепции нулевого травматизма «VisionZero» (216 предприятий страны уже поддержали данную концепцию). \n«Сегодня мы разрабатываем План действий по обеспечению безопасного труда до 2025 года и проект Концепции безопасного труда до 2030 года, в которой будут определены системные меры, обеспечивающие активное участие сторон социального партнерства в построении риск-ориентированной Национальной системы управления охраной труда. В рамках развития социального партнерства заключено новое Генеральное соглашение между Правительством, работодателями и профсоюзами на 2021-2023 гг., направленное на сбалансированную защиту интересов всех сторон. Заключены 147,7 тыс. коллективных договоров, в т.ч. 96,4% на крупных и средних предприятиях. Проведено 77 заседаний трехсторонних комиссий по социальному партнерству», — проинформировал глава Министерства труда и соцзащиты населения.\n Он также отметил, что в результате проводимой разъяснительной работы работодателями повышена зарплата 1,2 млн низкооплачиваемым работникам в среднем на 32%. Проводится работа по созданию единых стандартов оплаты труда в отраслях. \n«С учетом новых требований, условий и рисков на рынке труда мы продолжим совершенствование трудового законодательства. Изучается международный опыт по внедрению новых форм найма, таких как дистанционная работа, гибкий рабочий график, частичная занятость. Планируется разработка проекта закона по разрешению трудовых споров и конфликтов, а также ужесточению ответственности лиц, нарушающих трудовое законодательство», — резюмировал глава МТСЗН.\n Кроме того, Министерство труда и социальной защиты населения РК разработает проект закона по закреплению системы признания квалификаций работников.   Министр отметил, что в современных условиях особенно важно совершенствование навыков и компетенций казахстанцев. \n«В целях обеспечения экономики страны квалифицированными кадрами МТСЗН продолжает формирование Национальной системы квалификаций. Обновлено порядка 36 отраслевых рамок квалификаций, утверждены 589 профессиональных стандартов. Разработан перечень регулируемых профессий, осуществление которых требует подтверждение соответствия и присвоения квалификации. В перечень вошли 72 профессии сфер здравоохранения и финансов», — проинформировал С. Шапкенов.\n Чтобы понять, какие специалисты и в каком количестве будут нужны в будущем, сформирован среднесрочный прогноз потребности рынка труда на 5 лет для использования при формировании государственного образовательного заказа. Также в целях определения будущих трендов рынка труда по 9 приоритетным отраслям (нефтегазовая отрасль, горно-металлургическая отрасль, сельское хозяйство, транспорт и логистика, машиностроение, информационно-коммуникационные технологии, энергетика, туризм, строительство) разработан Атлас профессий. \n«Для дальнейшего развития системы квалификаций министерством будет разработан проект закона по закреплению системы признания квалификаций работников. Документ будет нацелен на стимулирование граждан к повышению уровня квалификаций и развитию навыков и компетенций. Таким образом, специалисты будут соответствовать современным требованиям работодателей на рынке труда, будет обеспечено более качественное трудоустройство», — сообщил глава Минтруда.\n В 2021 году на социальные выплаты для лиц с инвалидностью и предоставление им технических средств и услуг реабилитации предусмотрено 486 млрд тг. Серик Шапкенов отметил, что обеспечение прав и улучшение качества жизни лиц с инвалидностью — одна из главных задач министерства. \n«В 2020 году на социальные выплаты, обеспечение техническими средствами и услугами реабилитации из государственного бюджета было направлено 455 млрд тг, в т.г. на эти цели предусмотрено 486 млрд тг. В рамках реализации Национального плана по улучшению качества жизни лиц с инвалидностью принимается комплекс мер по всем направлениям жизнедеятельности», — сказал министр.\n По итогам прошлого года техническими средствами и услугами реабилитации, жизненно важными при инвалидности, обеспечены более 343 тыс. человек или 81% нуждающихся. Впервые в стране начато производство казахстанских кресел-колясок с электроприводом. АО «Тыныс» в 2020 году выдана 1381 кресло-коляска. Для удобства получателей, улучшения обеспечения средствами и услугами реабилитации запущен Портал социальных услуг (aleumet.egov.kz). С января на Портал переведены все 55 видов технических средств реабилитации. \n«В 2020 году министерством разработан законопроект, предусматривающий нормы, направленные на улучшение социальной защиты лиц с инвалидностью. В частности, это введение пособия по уходу при инвалидности I группы, вне зависимости от причины инвалидности; разделение детей с 7 до 16 лет по группам инвалидности с пересмотром размеров пособий; предоставление права на одновременное получение пособий по инвалидности и по случаю потери кормильца; сохранение очередности на жилье для семей, воспитывающих детей с инвалидностью при наступлении совершеннолетия, и другие нормы. Принятие данного ожидается в этом году, он уже одобрен в Мажилисе и передан на рассмотрение в Сенат», — сообщил он.\n Для обеспечения детей с инвалидностью услугами реабилитации совместно с местными исполнительными органами проводится работа по открытию малокомплектных реабилитационных центров. В этом году будет открыто 12 центров, 6 из них уже открыты (Павлодарская, охват – 150 детей; Кызылординская – 150; ЗКО – 100; Актюбинская – 350; Акмолинская области – 100; г. Нур-Султан – 150). \n«В целях оптимизации процедуры и сроков медико-социальной экспертизы для лиц с ограниченными возможностями мы работаем над внедрением заочного установления инвалидности. С 1 июля проект будет пилотирован в 6 регионах, в городах Нур-Султан, Алматы, в Западно-Казахстанской, Северо-Казахстанской, Акмолинской и Карагандинской областях. Реализация проекта позволит в перспективе исключить хождение лиц с инвалидностью по инстанциям и прямой контакт с услугодателем», — добавил глава МТСЗН.\n Он также сообщил, что в 2020 году был разработан Атлас профессий для лиц с инвалидностью, который используется при их трудоустройстве, в т.ч. для усовершенствования поиска работы на enbek.kz. Для социальной поддержки и трудоустройства лиц с инвалидностью во всех регионах запланировано открытие центров «TenQogam». В Нур-Султане и Алматы такие центры уже успешно работают, оказывая психологическую и правовую помощь, содействие в трудоустройстве. В целях повышения качества социального обслуживания в настоящее время разработан и в ближайшее время будет принят Национальный план по дальнейшей модернизации социальной службы. \n«В результате этих мер улучшится качество жизни и доступность услуг для более 695 тыс. лиц с ограниченными возможностями, а также лиц, находящихся в трудной жизненной ситуации», — резюмировал Серик Шапкенов.\n Помимо прочего Серик Шапкенов рассказал о мерах социальной поддержки малообеспеченных семей. Так, по его словам, с 2020 года в Казахстане реализуется новая модель оказания адресной социальной помощи, основанная на принципах усиления прозрачности, справедливости и взаимной ответственности (ежеквартальное обращение, критерий для назначения — размер среднедушевого дохода на каждого члена семьи менее 70% от регионального прожиточного минимума, отменена фиксированная выплата на детей, лишение права получения АСП всей семьи в случае отказа трудоспособного от трудоустройства). В рамках внедрения новых подходов оказания АСП было введено пособие многодетным семьям с 4-мя и более детьми, для детей из малообеспеченных семей введен гарантированный социальный пакет (далее – ГСП). В зависимости от возраста детей есть два вида ГСП — для дошкольников и школьников. Для детей дошкольного возраста — детское питание и гигиенические принадлежности, для детей школьного возраста — горячее питание в школах, приобретение школьной одежды и принадлежностей, возмещение расходов на проезд. При формировании состава ГСП учтены рекомендации специалистов здравоохранения, образования, мнение общественности. В 2020 году ГСП получили 435 тыс. детей. \n«Всего в 2020 году АСП получили более 936 тыс. человек или 185 тыс. малообеспеченных семей, в т.ч. 600 тыс. детей (64%), 73,5 тыс. многодетных семей. Общая сумма выплат составила 88 млрд тг», — проинформировал Серик Шапкенов.\n Отдельное внимание уделено обеспечению занятости трудоспособных получателей помощи. \n«В активные меры содействия занятости были вовлечены 201 тыс. чел. или 74% трудоспособных получателей АСП (271 тыс.). 1,4 тыс. семей получили льготные микрокредиты для развития своего дела», — сообщил министр.\n Он также отметил, что в 2020 году во всех регионах открыты центры поддержки малообеспеченных и многодетных семей по самым разным вопросам (31 центр оказывает помощь и консультирование по вопросам жилья, назначения АСП, трудоустройства, развития предпринимательства и т.д.). \n«В целях дальнейшего совершенствования АСП и для удобства получателей мы продолжим внедрение современных цифровых решений. Так, с 2021 года заявление на АСП можно подать через Портал электронного правительства. ГСП для детей будет переведено на Портал социальных услуг. В рамках нового Национального проекта «Еңбек» для повышения доходов трудоспособных получателей социальной помощи будут предложены комплексные меры по трудоустройству, обучению востребованным профессиям, получению льготных микрокредитов и грантов для открытия или развития собственного дела», — резюмировал глава МТСЗН.\n В 2021 году на поддержку материнства и детства предусмотрено 756 млрд тг.  Глава МТСЗН отметил, что социальная поддержка материнства и детства обеспечивается через многоуровневую систему социальной помощи и социального страхования. С начала 2021 года все государственные социальные пособия семьям, имеющим детей, повышены на 5%. За счет средств из республиканского бюджета предусмотрены следующие виды государственных пособий: \n\tединовременное пособие на рождение ребенка (в 2020 году средний размер пособия составил 121 348 тг, охвачено свыше 430 тыс. человек на сумму 52,3 млрд тг; в 2021 на выплату данного пособия планируется направить 51,4 млрд тг с охватом порядка 400 тыс. человек);\n\tежемесячное пособие по уходу за ребенком до 1 года (в 2020 году пособие в дифференцированном размере от 16 002 тг до 24 725 тг получили порядка 121 тыс. человек на сумму 32 млрд тг; в 2021 году пособием планируется охватить 145 тыс. человек на сумму 44 млрд тг);\n\tежемесячное пособие многодетным матерям, награжденным подвесками «Алтын алқа», «Күміс алқа» или получившим ранее звание «Мать-героиня», награжденным орденами «Материнская слава» I и II степени (в 2020 году пособием было охвачено 232,3 тыс. человек на сумму 49,1 млрд тг, средний размер составил 17 780 тг; в 2021 году планируется охватить 234,7 тыс. человек на сумму 52,8 млрд тг);\n\tпособие многодетным семьям, имеющим 4-х и более несовершеннолетних детей (размер пособия дифференцирован в зависимости от количества детей в семье от 46 760 тг (4 ребенка) до 186 688 тг (16 детей), в 2020 году пособием охвачены 392,4 тыс. семей на сумму 236,2 млрд тг; в 2021 году планируется охватить 442 тыс. семей на сумму 282,4 млрд тг).\n\tпособие по уходу за ребенком с инвалидностью до достижения им совершеннолетия, за лицом с инвалидностью первой группы с детства старше 18 лет (в 2020 году пособие в размере 1,4 прожиточного минимума получили 104 тыс. человек на общую сумму 57,6 млрд тг; в 2021 году на выплату данного пособия выделено 65,2 млрд тг с охватом порядка 110 тыс. человек).\n Кроме того, для работающих женщин предусмотрены социальные выплаты из Государственного фонда социального страхования. Средний размер социальной выплаты по беременности и родам составляет 541,3 тыс. тг, а ежемесячной выплаты по уходу за ребенком до года — 32,3 тыс. тг. Для повышения социальной защиты женщин при назначении пенсии в трудовой стаж засчитывается период ухода за ребенком до трех лет. Кроме того, женщинам субсидируются обязательные пенсионные взносы в период отпуска по уходу за ребенком до года. \n«В 2020 году на поддержку материнства и детства было направлено более 635 млрд тенге, в 2021 году предусмотрено 756 млрд тг, что на 19% больше расходов прошлого года», — сообщил Серик Шапкенов.\n Стоит отметить, что затраты на социальное обеспечение граждан в 2021 году выросли до 3,8 трлн тг и составили 27% от расходов республиканского бюджета.  В 2020 году в полном объеме были выполнены все социальные обязательства государства. Своевременно выплачены пенсии, пособия, оказаны меры социальной поддержки гражданам. \n«В прошлом году затраты на социальное обеспечение составили 3,4 трлн тг, это более 24% от расходов республиканского бюджета. Для поддержки работающих граждан в период наступления социальных рисков из системы обязательного социального страхования произведены выплаты в размере более 250 млрд тг. В т.г. затраты бюджета на социальное обеспечение выросли до 3,8 трлн тг и составили более 27% от расходов республиканского бюджета», — проинформировал Серик Шапкенов.\n Он также отметил, что во исполнение поручения Главы государства в 2020 году для поддержки граждан размеры пенсионных выплат и государственных пособий повышались дважды. \n«Рост солидарной пенсии составил 12%, а базовой пенсии и государственных пособий – 10%. С 1 января 2021 года вновь проиндексированы пенсии и пособия. В результате солидарная пенсия увеличилась на 7%, базовая пенсия и государственные пособия — на 5%», — сказал министр.\n Также по поручению Главы государства проведена работа по предоставлению гражданам возможности целевого использования части пенсионных накоплений на улучшение жилищных условий, оплату лечения или передачу в управление частным компаниям. Правом изъятия части пенсионных накоплений могут воспользоваться порядка 1 млн вкладчиков ЕНПФ. По состоянию на 4 июня 2021 года одобрено 313,6 тыс. заявлений на единовременные пенсионные выплаты на сумму 1,4 трлн тг. «В 2020 году системой обязательного социального страхования охвачены 6,3 млн работающих граждан. С 1 января 2020 года в системе социального страхования усилена взаимосвязь между трудовым стажем и размерами социальных выплат. В результате при наступлении социальных рисков размеры соцвыплат в среднем повышены на 50%. В том числе рост выплат на случаи утраты трудоспособности составил 69%, потери кормильца – 41% и потери работы – 44%», — добавил Серик Шапкенов. Глава МТСЗН также напомнил, что в 2020 году во время введения режима ЧП и карантина были оказаны дополнительные меры поддержки населения. Впервые были введены социальные выплаты из Государственного фонда социального страхования: - во-первых, для граждан, потерявших доходы из-за ограничения деятельности, в размере минимальной заработной платы. В период ЧП и карантина их получили 4,6 млн человек на сумму 476 млрд тг; - во-вторых, для медиков, заразившихся COVID-19 на работе, и для их семей в случае гибели медработника. Выплаты получили 9,5 тыс. человек на сумму 20,5 млрд тг. Кроме того, более 1 млн граждан из социально-уязвимых категорий ежемесячно получали поддержку в виде продуктовых наборов на общую сумму 25 млрд тг (дети из малообеспеченных семей, безработные, дети с инвалидностью, лица с инвалидностью 1-3 группы, воспитывающие ребенка с инвалидностью). Для снижения риска роста инфицирования были автоматически продлены: - назначение адресной социальной помощи для более 600 тыс. человек; - сроки установления инвалидности и выплаты пособий для 55,5 тыс. лиц с инвалидностью. Глава ведомства также отметил, что, несмотря на трудности, вызванные пандемией, и предпринятые в прошлом году необходимые ограничительные меры, основные индикаторы рынка труда продемонстрировали стабильность. Этому способствовал принятый Правительством РК комплекс оперативных мер, направленных на обеспечение занятости населения. \n«Только в рамках Госпрограммы «Еңбек» за 2020 год было охвачено почти 650 тыс. человек, из их числа 319 тыс. трудоустроены на постоянные рабочие места. Более 70 тыс. человек были охвачены обучением на краткосрочных курсах и техническим-профессиональным образованием, а 33 тыс. из них – основам предпринимательства по проекту «Бастау Бизнес», —  напомнил Серик Шапкенов.\n Для поддержки предпринимательской инициативы было выдано порядка 13 тыс. льготных микрокредитов и 45 тыс. безвозвратных государственных грантов на реализацию новых бизнес-идей. В том числе 1,4 тыс. микрокредитов получили многодетные и малообеспеченные семьи. Получателями микрокредитов создано 13,7 тыс. дополнительных рабочих мест. Также за прошлый год в рамках антикризисной программы «Дорожная карта занятости» были трудоустроены 239 тыс. человек, большинство из которых— лица, ищущие работу и безработные, зарегистрированные в центрах занятости населения.Благодаря ДКЗ реализовано 6,7 тыс. социально значимых объектов. \n«В текущем году на реализацию ДКЗ предусмотрены 300 млрд тг, которые будут направлены на четыре основных направления: повышение качества жизни населения, повышение доступности финансирования для МСБ, а также развитие агропромышленного комплекса и бизнеса в регионах.В рамках этих направлений будет создано порядка 41 тыс. рабочих мест, из которых 69% будут постоянными», — рассказал глава МТСЗН.\n Как отметил Серик Шапкенов, 42,5% выделенных средств (127,5 млрд тг) будут направлены на повышение качества жизни населения. Около 33,3% (100 млрд тг) — на развитие агропромышленного комплекса и 24,2% (72,5 млрд тг) будут использованы на развитие бизнеса в регионах и на микрокредитование через микрофинансовые организации с участием НПП «Атамекен» и местных исполнительных органов. Кроме того, по поручению Главы государства в текущем году будет утвержден Национальный проект «Еңбек», который будет направлен на содействие занятости в новых условиях развития рынка труда. \n«В рамках нацпроекта будут внедряться инструменты, ориентированные на поддержку занятости каждой целевой группы населения. В соответствии с требованиями современной экономики будет поддержано развитие навыков трудовых ресурсов через новые виды обучения (онлайн и на рабочем месте). Для создания рабочих мест в частном секторе будет оказываться поддержка посредством микрокредитования для развития якорной кооперации и производственных цепочек в региональных экономиках», — подчеркнул Серик Шапкенов.\n В целом в 2021 году мерами содействия занятости будет охвачено 1,2 млн человек, в том числе: \n\tмероприятиями Госпрограммы «Еңбек – более 700 тыс. человек.\n\tв рамках Дорожной карты занятости будет создано 41 тыс. рабочих мест, в том числе 28 тыс. постоянных.\n\tв рамках других госпрограмм планируется создать 440 тыс. новых рабочих мест.\n Серик Шапкенов напомнил, что по поручению Главы государства МТСЗН ведется работа по разработке Социального кодекса, в котором будет систематизирован весь комплекс мер социальной защиты и поддержки, оказываемый на различных этапах жизни, в зависимости от жизненной ситуации. \n«Уже подготовлена концепция Социального кодекса, в которой сформированы основные подходы, направленные на качественное улучшение системы социального обеспечения», — сообщил министр.\n По словам главы МТСЗН в концепции Социального кодекса предусматривается: - усиление мер по обеспечению социальных прав и гарантий (повышение правовой грамотности граждан; развитие института социального сопровождения нуждающихся семей; внедрение индекса социального благополучия населения); - модернизация социальной поддержки граждан (обеспечение соцвыплат на уровне не менее международных минимальных норм социального обеспечения; внедрение подушевого финансирования соцуслуг); - внедрение интегрированной модели предоставления социальных стандартов (внедрение «Цифровой социальной карты»; принятие превентивных мер по направлениям социальной сферы); - трансформация и реинжиниринг государственных услуг (переход от заявительного к проактивному оказанию услуг; заочное освидетельствование, автоматизация процессов оказания адресной социальной помощи); - реформирование социальных институтов (создание Государственного социального фонда на базе Государственного фонда социального страхования с передачей ему функций по назначению пенсий и пособий; консолидация финансовых потоков соцсферы (РБ и средств внебюджетных фондов). \n«В перспективе принятие Социального кодекса позволит: создать единый источник знаний граждан о своих социальных правах и обязанностях; принять превентивные меры по обеспечению социальных прав и гарантий; повысить социальную защищенность граждан», — подчеркнул Серик Шапкенов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/U1OTheHHCkyx7Sz7uEHR8T63HBoPz-QJF1P-ZeHkM_L344qyPipsFLvJsInPO5dOkjKvTppTW6c8ezP6ZXFVSwI7LI-eM49E3gRJ0vVLB0QA2E1SLt4dE_ZOFVfiDuQZvVzTj0Hj",
            "https://lh5.googleusercontent.com/6Fs8eZtgnIAFLmB_-UiTI38a8JVLB0dI-cNp4fm0cH-jG8EUhcfBQUmHGJhonDFmRGaInDJZU6cU9OAGKhvmj7xwcHJ1zKnkAEcQnBgp2GLfxbdPYBvthkk4hzu-2eFigwBaWBiE"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/cenoobrazovanie-stroitelnyh-materialov-1054242",
        "title": "Ценообразование на строительные материалы",
        "date": "2021-06-10 15:45:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/u4ewv0T6CUarkExZyawz9p_MjWOGCstHJFjgF7sfQfwms6Gw-dJVkz8DsPs1Tm3acAhEKJgRkJW69OKffX1UAlkMqlzi8qko7TJW7lSVM8cz5dQX2W0yacWsrGsIkJolZjR0Kq8o",
            "https://lh6.googleusercontent.com/YDNGEjmhzVWejUE0Ddxcpwce5KTytYFqfFOSoHgKr_V31YY9kkM8r_ctevE4FWcGrFK5Rod1Oluuk9JTe249Oz3ElofSQTFcWVA8lreDqnrTb4FBmt85urEHFIiXplYDnB9toS7p",
            "https://lh5.googleusercontent.com/WZ7PvaIhczniR5YKHVcLyQniw00O7mH18gnfRYREWwiS-6U_Len-W5nVopUv1VktabiDg-6xd77qWpp0bALgjC7NFxS7YB8Vg0NSz-MWmdDkOIpL1qsKIjyhvwI27TPFlg147efs"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/itogi-vesenne-polevyh-rabot-1053833",
        "title": "Итоги весенне-полевых работ",
        "date": "2021-06-10 15:39:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/fEcFZTB7Qjp0FtGzPZZ3zr9WsamN5Dxg32VFSUny7-Q49wRQgI2cHaUt7QFK2UIviWVwv8DSuGsreutOwkhuFe90WWM6IZ-6SkiqpLo_L8L1-eiOWTIRQTGGdjsuFfNgfObtMmr5",
            "https://lh3.googleusercontent.com/xj4ompjK-kenlzBNaThmTwVPlLhXlUBzCnBk2hARVQGbHJURymzjCrB6hptL_4F5cQkeq_Nhp0jZO01nei3BX6qijPR5Ex-7ggIw1H3dYXtpe1qBo_LrOW73B_4GMm2oxevjv6mH",
            "https://lh3.googleusercontent.com/oRp8Azi2gUCaI8gPHdtQ9xmBcHvyyNvTgjQtwFPmkZClRJdd12p86pLbobpd5wz3tOt2EFZbLkIZQk7LC67_-dTZOJmpGga6Jxv909WV7CmgJuRixX_ek7a41L9FvegUH9M5dQPR"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/itogi-socialno-ekonomicheskogo-razvitiya-strany-i-ispolnenie-rb-za-yanvar-may-2021-g-105357",
        "title": "Итоги социально-экономического развития страны и исполнение РБ за январь-май 2021 г.",
        "date": "2021-06-10 15:36:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/Mlz8gFSx3e6ee1dKpqE7I_jslzVsFe-tTx90oJPRsvxN7zqWzKWf-7s6kkpC21MHEI3rbHDTrN1sKEC2PsS9Ukikybb0garvXFiPDYiDjMVEhgtY5hUJUj2ZXoI_op4xqYz4DoXw",
            "https://lh6.googleusercontent.com/qo-Yitu2URgMiRs181AF9Bx1C9j4ZNI9-TUp9f3dtBLyuyAKRgeimXKxj7nXgJxaden9ovMy4sEmIHsa1iWgA5lpmpBOwCtB3JSpd4ldtwj1BRFoQ3ReXdY4NaRwliU-oSy0_brQ",
            "https://lh6.googleusercontent.com/kngw86tfrAUq-N-Nofxizw4ZfIR4DhsW7Kl0ba4pHLT-K9ZTgG16KKmXk51HKP12UoQwysg8dBnuYwjO9kakOOYtuw5Ked0JgOJbei0Dpf7tqTScvI9ZxEkBfZgxoss0SmFODJ1D",
            "https://lh5.googleusercontent.com/apn1nxvjmVn-1ZilFGGYT4hJgCI5gaIO_vua18t7AgkzdHMSPDkiBAjBpvDyyZ7AWHZ8Vh18OBDAuieOtPZdzWBh1-8xFyW_0xy26iFNpMXAUimiQqMPZNDBaRzNBz8g1u_vHhQa",
            "https://lh5.googleusercontent.com/sFt3vGYi3WSp7ErK49JNNheN5voi3fM3SHCJ87ROnLSTVyp6tYKklN1uyz6sSNt782QYqHg1WhdKZ9iZB6pxD8E0OSyVcThObcRS7cNN0U0TE30ffX9aHDLDjf21awDpW70iHCwe"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/04062021-383",
        "title": "Постановление Правительства Республики Казахстан от 4 июня 2021 года №383",
        "date": "2021-06-10 15:32:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 28 июня 2018 года № 391 «Об утверждении Правил признания отходов, образовавшихся в результате уничтожения товаров, непригодными для их дальнейшего коммерческого использования» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 28 июня 2018 года № 391 «Об утверждении Правил признания отходов, образовавшихся в результате уничтожения товаров, непригодными для их дальнейшего коммерческого использования» следующее изменение: в Правилах признания отходов, образовавшихся в результате уничтожения товаров, непригодными для их дальнейшего коммерческого использования, утвержденных указанным постановлением: пункт 3 изложить в следующей редакции:        «3. Днем признания отходов, образовавшихся в результате уничтожения товаров, непригодными для их дальнейшего использования признается дата, указанная в акте уничтожения товаров, по форме, утвержденной уполномоченным органом в сфере таможенного дела.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.     Премьер-Министр Республики Казахстан                                                                                А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-1053127",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-06-10 15:31:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/1q5DssaHYa7NeVOUuaurcVvb2BtHiBAmkhNn_A-GjQ3U6PxAtucp2r32h7RxXfQ8b0JzIda5oOMKHgbgKpFWyTwJxwEn3sq0HvcaYNxnYptOP-CC5_9gXQ54pUTcnmulp3HW9VwM",
            "https://lh4.googleusercontent.com/tRFzf5R4QfGSvaLpiDiRbd4TBBxSnywduiOhjDJAtpPrxqZpv4_DXLIVJz7C4Gsvlpv8uMis0NcHR2F-qjTveyziPwvwPVF0evgGaE6fgBmWyYo-Hwa_Vz4qmNcX4pbgLcxlNVhN",
            "https://lh6.googleusercontent.com/ywDA5_UoZDDawiHqVvQS8__nWArK6qtacXo1VYyW6IuhG1CUWZlRZKprf3-WcM0VjmrG8krPkUcqq5vd563I-wgh8ipmZRPl2AMzRcCcFpdzik5HU6ntEz8lEJnsrrhpNXkzhZDC",
            "https://lh3.googleusercontent.com/Fw401famzNYekR39-JljpCvI-hj2CLabadvU8BhdspGUqxdxoJTiIxJRaBZymF4-snh3PbpIjvcOQFwJImHX7UL7lgcd_fVynmESq3r3r7Wx3YDh3h67XsYrpYjIyuHCJwRvAUHm"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/04062021-375",
        "title": "Постановление Правительства Республики Казахстан от 4 июня 2021 года №375",
        "date": "2021-06-10 15:28:00",
        "text": "Об утверждении Правил организации и проведения закупа лекарственных средств, медицинских изделий и специализированных лечебных продуктов в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования, фармацевтических услуг и признании утратившими силу некоторых решений Правительства Республики Казахстан В соответствии с подпунктом 3) статьи 6 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ:  1. Утвердить прилагаемые Правила организации и проведения закупа лекарственных средств, медицинских изделий и специализированных лечебных продуктов в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования, фармацевтических услуг. 2. Признать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению к настоящему постановлению. 3. Настоящее постановление вводится в действие по истечении десяти календарных дней со дня его первого официального опубликования.     Премьер-Министр  Республики Казахстан                                 А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-10062021-1052132",
        "title": "Заседание Правительства РК, 10.06.2021",
        "date": "2021-06-10 15:25:00",
        "text": "10 июня в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладом выступил министр здравоохранения Алексей Цой. — Глава Правительства поручил акиматам и Министерству здравоохранения максимально увеличить темпы вакцинации в летний период, особенно в Мангистауской, Акмолинской, Костанайской областях и городе Нур-Султан. — В ходе рассмотрения второго вопроса об итогах социально-экономического развития РК и исполнении республиканского бюджета за январь-май 2021 года  с докладами выступили министры национальной экономики Асет Иргалиев, финансов — Ерулан Жамаубаев, торговли и интеграции — Бахыт Султанов, индустрии и инфраструктурного развития — Бейбут Атамкулов и энергетики — Нурлан Ногаев, сельского хозяйства — Сапархан Омаров, а также председатель Национального Банка Ерболат Досаев. — Премьер-Министр поручил акиматам регионов совместно с госорганами принять действенные меры по стабилизации цен на социально значимые продовольственные товары, стимулированию производства продуктов питания и насыщению ими внутреннего рынка. АЗРК РК совместно с акиматами регионов — своевременно пресекать факты необоснованного роста цен на социально значимые продовольственные товары. — Во время рассмотрения третьего вопроса о завершении весенне-полевых работ выступили с докладами министры сельского хозяйства Сапархан Омаров,  экологии, геологии и природных ресурсов — Магзум Мирзагалиев. — По итогам рассмотрения вопроса А. Мамин поручил обеспечить своевременную отгрузку необходимых объемов агрохимикатов, минеральных удобрений и удешевленного дизельного топлива, а также в кратчайшие сроки провести запланированные мероприятия по решению вопроса обеспечения фермеров поливной водой на юге страны. — В ходе рассмотрения четвертого вопроса заседания Правительства о влиянии удорожания строительных материалов на рынок жилья с докладами выступили председатель Агентства по защите и развитию конкуренции РК Серик Жумангарин и министр индустрии и инфраструктурного развития РК Бейбут Атамкулов. — По итогам рассмотрения вопроса Аскар Мамин поручил принять жесткие меры к недобросовестным производителям и поставщикам стройматериалов, проработать возможность заключения долгосрочных договоров закупа между застройщиками и производителями стройматериалов, обеспечить своевременный ввод запланированных проектов по импортозамещению в строительной сфере.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/03062021-372",
        "title": "Постановление Правительства Республики Казахстан от 3 июня 2021 года №372",
        "date": "2021-06-10 15:21:00",
        "text": "Об утверждении Правил создания, ведения и использования реестра бизнес-партнеров В соответствии с пунктом 4 статьи 25-1 Предпринимательского кодекса Республики Казахстан от 29 октября 2015 года Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемые Правила создания, ведения и использования реестра бизнес-партнеров. 2. Настоящее постановление вводится в действие с 1 июля 2021 года\nи подлежит официальному опубликованию.   Постановление   Премьер-Министр Республики Казахстан                                                                                    А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/03062021-370",
        "title": "Постановление Правительства Республики Казахстан от 3 июня 2021 года №370",
        "date": "2021-06-10 15:13:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 29 октября 2018 года № 693 «О создании специальной экономической зоны «TURKISTAN» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 29 октября 2018 года № 693 «О создании специальной экономической зоны «TURKISTAN» следующие изменения: в Положении о специальной экономической зоне «TURKISTAN», утвержденном указанным постановлением: часть вторую пункта 1 изложить в следующей редакции: «Территория СЭЗ является неотъемлемой частью территории Республики Казахстан и составляет 3987,39 гектара. В состав территории СЭЗ входят 6 субзон: исторический центр площадью 861,75 гектара, административный деловой центр площадью 1578,64 гектара, промышленные зоны площадью 365, 35 и 180 гектаров, аэропорт площадью 967 гектаров.» пункт 3 изложить в следующей редакции: «3. Перечень приоритетных видов деятельности СЭЗ, соответствующих целям ее создания, а также порядок включения приоритетных видов деятельности в указанный перечень определяются уполномоченным государственным органом, осуществляющим государственное регулирование в сфере создания, функционирования и упразднения специальных экономических и индустриальных зон, по согласованию с уполномоченным органом по государственному планированию и уполномоченным органом, осуществляющим руководство в сфере обеспечения поступлений налогов и других обязательных платежей в бюджет.»; приложение к Положению о специальной экономической зоне «TURKISTAN», утвержденному вышеуказанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.   Приложение   Премьер-Министр Республики Казахстан                                                                     А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/01062021-363",
        "title": "Постановление Правительства Республики Казахстан от 1 июня 2021 года №363",
        "date": "2021-06-10 15:07:00",
        "text": "О внесении изменений в постановление Правительства  Республики Казахстан от 11 октября 2019 года № 758 «О создании специальной экономической зоны «Qyzyljar» В соответствии с пунктом 4 статьи 16 Закона Республики Казахстан «О специальных экономических и индустриальных зонах в Республике Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 11 октября 2019 года № 758 «О создании специальной экономической зоны «Qyzyljar» следующие изменения: в Положении о специальной экономической зоне «Qyzyljar», утвержденном указанным постановлением: часть вторую пункта 1 изложить в следующей редакции: «Территория СЭЗ «Qyzyljar» является неотъемлемой частью территории Республики Казахстан и составляет 212,3 гектара.»; пункт 3 изложить в следующей редакции: «3. Перечень приоритетных видов деятельности СЭЗ, соответствующих целям ее создания, а также порядок включения приоритетных видов деятельности в указанный перечень определяются уполномоченным государственным органом, осуществляющим государственное регулирование в сфере создания, функционирования и упразднения специальных экономических и индустриальных зон, по согласованию с уполномоченным органом по государственному планированию и уполномоченным органом, осуществляющим руководство в сфере обеспечения поступлений налогов и других обязательных платежей в бюджет.»; приложение к Положению о специальной экономической зоне «Qyzyljar», утвержденному вышеуказанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению.  2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.   Приложение   Премьер-Министр Республики Казахстан                                                                      А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/01062021-359",
        "title": "Постановление Правительства Республики Казахстан от 1 июня 2021 года №359",
        "date": "2021-06-10 14:59:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 31 декабря 2015 года № 1162 «Об определении поставщиков печатной продукции, требующей специальной степени защиты, а также утверждении перечня такой продукции, приобретаемой у них, и признании утратившими силу некоторых решений Правительства Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 31 декабря 2015 года № 1162 «Об определении поставщиков печатной продукции, требующей специальной степени защиты, а также утверждении перечня такой продукции, приобретаемой у них, и признании утратившими силу некоторых решений Правительства Республики Казахстан» следующие изменения: в перечне печатной продукции, требующей специальной степени защиты, приобретаемой у республиканского государственного предприятия на праве хозяйственного ведения «Банкнотная фабрика Национального Банка Республики Казахстан», утвержденном указанным постановлением:   строку, порядковый номер 12, изложить в следующей редакции: «12. Диплом государственного образца с присуждением степени доктора философии (PhD)»; строки, порядковые номера 15, 16 и 17, изложить в следующей редакции: «15. Диплом государственного образца о послевузовском образовании с присуждением степени магистр. 16. Диплом государственного образца с присуждением степени доктора по профилю. 17. Бланки приложений к диплому (транскрипт) государственного образца на трех языках.»; строки, порядковые номера 28, 29, 30 и 31, изложить в следующей редакции: «28. Диплом государственного образца о высшем образовании с присвоением квалификации (специалист). 29. Диплом с отличием государственного образца о высшем образовании с присвоением квалификации (специалист). 30. Диплом государственного образца о высшем образовании с присуждением степени бакалавр (обычный). 31. Диплом с отличием государственного образца о высшем образовании с присуждением степени бакалавр.». 2. Настоящее постановление вводится в действие со дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-premer-ministra-askara-mamina-1055028",
        "title": "Глава государства принял Премьер-Министра Аскара Мамина",
        "date": "2021-06-10 14:53:00",
        "text": "Президент Касым-Жомарт Токаев заслушал отчет об итогах социально-экономического развития Казахстана за январь-май 2021 года, санитарно-эпидемиологической обстановке и завершении посевной кампании. Об этом сообщает пресс-служба Акорды. Премьер-Министр отметил, что экономика Казахстана вошла в стадию постпандемического восстановления. Темпы роста ВВП за январь-май составили 1,6% к соответствующему периоду прошлого года. По словам Аскара Мамина, основными драйверами развития стали обрабатывающая промышленность, показавшая рост на уровне 7,2% (динамичный рост отмечен в машиностроении, производстве строительных материалов, легкой промышленности и др.); а также строительный сектор. Наблюдается высокая инвестиционная активность в недобывающих секторах экономики. Рост инвестиций в основной капитал без учета горнодобычи составил 25,5%. Президент был проинформирован о завершении весенне-полевых работ, по итогам которых посевные площади увеличились на 78,2 тысячи гектаров до 22,7 млн гектаров земли. Правительством приняты все необходимые решения по финансовому и материально-техническому обеспечению сева. На весенне-полевые работы выделено 128 млрд тенге, 380 тысяч тонн дизельного топлива по цене на 14% ниже рыночной, отгружено 405,3 тысячи тонн удобрений. Премьер-Министр отметил улучшение санитарно-эпидемиологической ситуации в стране. Казахстан по темпам распространения Covid-19 перешел из «желтой» в «зеленую» зону. Уровень заболеваемости за неделю снизился на 30%, индекс репродуктивности вируса – до 0,84, занятость инфекционных коек сократилась до 24%, реанимационных – до 21%. В «красной зоне» находится город Нур-Султан, в «желтой зоне» – 6 регионов: г. Алматы, Атырауская, Павлодарская, Западно-Казахстанская, Акмолинская и Карагандинская области. Остальные 10 регионов – в «зеленой зоне». На сегодняшний день около 2,4 млн человек вакцинировано первым компонентом, порядка 1,3 млн человек – вторым компонентом. Глава государства отметил важность поддержания высоких темпов вакцинации населения и продолжения противоэпидемических мероприятий. По итогам встречи Президент поручил уделить особое внимание реализации мер по сдерживанию цен на социально значимые продовольственные товары, регулированию ценообразования на строительные материалы, наращиванию притока внешних и внутренних инвестиций, дальнейшей диверсификации структуры экономики за счет роста и развития обрабатывающего сектора.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/MvulswGMBJbWSWagXw4YutXLPXI1ggvzA45kZYlpbU0sXr9bK097wzBvnv_10ej3Yqnmzfw6op57XYOMXPZLc3lEGpah1wm9l0NbjZMqroqjzqIOPxotmsucGxFPr62CZOPuspCN"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-rk-pod-urozhay-2021-goda-bylo-zagotovleno-poryadka-25-mln-tonn-semyan-minselhoz-105395",
        "title": "В РК под урожай 2021 года было заготовлено порядка 2,5 млн тонн семян — Минсельхоз",
        "date": "2021-06-10 14:46:00",
        "text": "В ходе заседания Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен вопрос о завершении весенне-полевых работ в стране. С докладами по итогам проведенной посевной и вегетационному периоду выступили министры сельского хозяйства РК — Сапархан Омаров, экологии, геологии и природных ресурсов — Магзум Мирзагалиев. В своем докладе министр сельского хозяйства отразил данные по диверсификации структуры посевных площадей, обеспеченности ресурсами, удобрениями, ГСМ и сельхозтехникой аграриев, также рассказал о финансировании, влиянии агротехнологий на урожайность и фитосанитарной обстановке на полях. Как отметил министр, по оперативным данным акиматов в т.г. сельскохозяйственные культуры размещены на площади 22,7 млн га, что больше уровня 2020 года на 78 тыс. га. \n«По состоянию на 3 июня т.г. весенний сев полностью завершен, площадь ярового сева составила 19 млн га, в том числе зерновых — 15,2 млн га», — доложил глава минсельхоза.\n По словам министра, проведена работа по диверсификации структуры посевных площадей в пользу высокорентабельных культур, а также культур, направленных на импортозамещение. Таким образом, в текущем году площади масличных культур увеличены на 11,9 тыс. га, овощебахчевых — а 10,6 тыс. га, картофеля — на 5,8 тыс. га, кормовых культур — на 104,2 тыс. га. Одной из целей диверсификации растениеводства также является постепенное сокращение площадей влагоемких культур, таких как рис и хлопчатник. Так, площади риса сокращены на 8,1 тыс. га, хлопчатника — почти на 18 тыс. га. По словам министра, под урожай 2021 года по республике было заготовлено порядка 2,5 млн тонн семян, которые полностью соответствовали посевным кондициям. \n«Необходимо отметить, что более половины из высеянных сортовых семян относятся к казахстанской селекции. Проводится работа по оснащению отечественных семеноводческих хозяйств современной селекционной и семяочистительной техникой», — отметил С. Омаров.\n В результате государственной поддержки процент использования низкокачественных семян за 2016-2020 годы снизился до 7,2%, доля элитных достигла 6,8%. По словам министра, высокая доля использования семян не ниже третьей репродукции отмечается в Северо-Казахстанской, Западно-Казахстанской и Алматинской областях. Положительная динамика наблюдается по Акмолинской, Костанайской и Кызылординской областям. \n«Для повышения данного показателя областям необходимо обеспечить более полный охват хозяйств субсидированием семеноводства. В текущем году в местных бюджетах областей на субсидирование развития семеноводства предусмотрено 11,7 млрд тг, дополнительно из средств республиканского бюджета выделено 4,3 млрд тг», — проинформировал С. Омаров.\n По словам главы минсельхоза, для увеличения объемов применения удобрений в текущем году выделено 30,9 млрд тг, что позволит довести объемы внесения удобрений до 25% от научной потребности. \n«По состоянию на 4 июня аграриям доставлено 405,3 тыс. тонн минеральных удобрений (63% от плана), также на складах хранения еще имеется 29,4 тыс. тонн. При этом необходимо отметить, что отгрузка продолжается, и определенные объемы будут внесены под осеннюю вспашку», — отметил С. Омаров.\n На сегодня, по его словам, высокие показатели в приобретении удобрений наблюдаются в Костанайской, Кызылординской и Северо-Казахстанской областях. Полностью отгрузка завершена в Восточно-Казахстанской области. Остальным регионам, как отметил министр, необходимо нарастить объемы внесения удобрений до планируемых показателей. Тем более, что до 2023 года по просьбам акиматов и аграриев с целью недопущения снижения объемов применения удобрений, Минсельхозом приостановлено действие требования по предоставлению агрохимических картограмм для получения субсидий. Особое внимание в ходе посевной уделялось вопросам обеспечения техникой аграриев. В целом для проведения комплекса весенне-полевых работ по республике было задействовано 142 тыс. единиц тракторов, 4,3 тыс. высокопроизводительных посевных комплексов, 73 тыс. сеялок, 221 тыс. почвообрабатывающих орудий. \n«Из имеющихся 142 тыс. тракторов, 75% имеют амортизационные сроки эксплуатации свыше 15 лет, и можно говорить, что практически полноценно участвовали в производственном цикле не более 35 тыс. единиц тракторов (25%), что показывает высокий износ тракторного парка», — констатировал С. Омаров.\n Анализ обновления парка сельхозтехники показывает, что регионы не достигают минимального технологического уровня обновления на 6%.  На сегодня, по словам министра, высокий уровень обновления наблюдается в Актюбинской, Кызылординской и Карагандинской областях, низкий уровень обновления в Алматинской, Западно-Казахстанской и Атырауской областях. Средний уровень обновления за 2020 год составил 4,1%. Для ускорения темпов обновления техники акиматам областей необходимо привлекать средства из местного бюджета и дополнительно увеличивать нормативы субсидирования приобретения приоритетных видов сельхозтехники, в том числе для кооперативных объединений. Такое нормативное право предусмотрено правилами инвестсубсидирования. В т.г. наблюдается повышенный спрос фермеров на отечественную технику. По данным Министерства индустрии и инфраструктурного развития на май месяц отечественными предприятиями произведено более 1,6 тыс. тракторов, что в 3,2 раза больше уровня 2020 года. Покупательской способности способствует использование инвестиционной субсидии в качестве первоначального взноса, а также льготные программы кредитования отечественной техники. При этом по некоторым моделям тракторов спрос даже выше производства. Большим спросом у фермеров пользуются трактора отечественной сборки. \n«К уборочной кампании ожидаем увеличение производства популярных моделей комбайнов Акрос и Ессил, а также начало производства комбайнов КЛААС в Северо-Казахстанской области», — отметил С. Омаров.\n Ускорению динамики приобретения, по его словам, будет способствовать увеличение норматива инвестсубсидии, утвержденного Министерством в начале мая т.г. Всего за 5 месяцев 2021 года приобретено 8,7 тыс. единиц сельхозтехники на сумму 140,8 млрд тг с долей отечественной техники на уровне 70%, что больше уровня приобретения за аналогичный период в 2,2 раза. \n«Мы рассчитываем, что к концу года обновление машинно-тракторного парка достигнет уровня в 4,4%, что будет способствовать исполнению поручения Главы государства по увеличению производительности труда в 2,5 раза», — отметил С. Омаров.\n Согласно анализу минсельхоза, при относительно равных условиях по использованию качественных семян и технической оснащенности, заметное влияние на урожайность сельхозкультур оказывает уровень внесения минеральных удобрений. \n«К примеру, объем внесения удобрений Северо-Казахстанской областью ежегодно растет, при этом указанные объемы в разы превышают объемы внесения удобрений в других областях, что в свою очередь демонстрирует стабильность урожайности зерновых даже при неблагоприятных погодных условиях», — констатировал С. Омаров.\n Останавливаясь на вопросах финансирования, министр проинформировал, что общая сумма финансирования весенне-полевых работ составила порядка 128 млрд тг, из которых: по линии Аграрной кредитной корпорации выданы 70 млрд тг за счет бюджетного кредита по программе «Кең дала», 6 млрд тг за счет средств Нацбанка по программе «Экономика простых вещей» и 4,6 млрд тг по программе «Агробизнес», Фондом финансовой поддержки выдано 854 млн тг. Кроме того, сумма закупа Продкорпорации составляет 47 млрд тг. \n«Заключены форвардные контракты в объеме 743 тыс. тонн на такую продукцию как: пшеница, ячмень, подсолнечник, рапс, лен, гречиха, овес и соя. Это позволит иметь в запасе сырье для производства социально-значимых товаров, а также фуражный фонд для животноводческих и птицеводческих хозяйств» — доложил С. Омаров.\n В период посевной немаловажную роль для сельчан имеет бесперебойная поставка горюче-смазочного материала. По словам министра, аграрии были обеспечены гарантированной и бесперебойной поставкой удешевленного дизтоплива в регионы в течении всего периода посевных работ в объеме 380 тыс. тонн. \n«При этом обеспечена фиксированная льготная цена на дизтопливо 165 тенге/литр с учетом доставки, что на 14% дешевле рыночной стоимости. По состоянию на 10 июня заключено договоров на порядка 350 тыс. тонн (92%) из которых отгружено более 331 тыс. тонн (87%)», — отметил С. Омаров.\n Что касается площадей социально-значимых культур, то по словам министра, в соответствии с поставленной задачей по насыщению внутреннего рынка продовольственными товарами проведена точечная работа по расширению площадей таких социально-значимых культур, как гречиха, картофель, сахарная свекла. По итогам посевной кампании площадь гречихи увеличена на 39 тыс. га, картофеля на 5,8 тыс. га, площадь сахарной свеклы на 1 тыс. га больше уровня прошлого года. \n«Увеличение производства указанных культур будет способствовать насыщению внутреннего рынка социально-значимой сельхозпродукцией и увеличению загрузки отечественных перерабатывающих предприятий», — отметил глава минсельхоза.\n Получение качественного и высокого урожая во многом зависит от благоприятной фитосанитарной обстановки. По данным Министерства, в 2021 году прогнозируется распространение стадных саранчовых вредителей на площади 641 тыс. га. Прогноз распространения нестадных саранчовых вредителей — 239 тыс. га. \n«Для выявления очагов распространения саранчовых вредителей будет обследовано 38 млн гектар сельхозземель. В химобработках будет задействовано 183 единиц спецтехники», — проинформировал С. Омаров.\n В настоящее время, по его словам, завершены химические обработки против мароккской саранчи в Туркестанской и Жамбылской областях. Продолжаются химические обработки против итальянского пруса и нестадных саранчовых вредителей. Химобработки проводятся в оптимальные сроки с высокой биологической эффективностью. В целом в 2021 году прогнозируется распространение особо опасных вредных организмов на площади 3 млн га, в том числе болезней зерновых культур (ржавчина, септориоз) — 1,9 млн га, серой зерновой совки — 328 тыс. га. \n«Химическая прополка против сорных растений планируется на площади — 7 млн га. В настоящее время проводятся обследовательские мероприятия», — завершил выступление С. Омаров.\n  В свою очередь министр экологии, геологии и природных ресурсов М. Мирзагалиев кратко проинформировал о прохождении вегетационного периода 2021 года.  По его словам, в южных регионах страны (Алматинская, Жамбылская, Туркестанская, Кызылординская области) на которые приходится до 97% всей поливной воды вегетация проходит в условиях сохранения маловодья. По Алматинской области в бассейнах рек южного склона Илийского Алатау осадки ниже нормы на 39%. Наполняемость малых и средних водохранилищ на начало вегетационного периода составляла порядка 75-80%. По Жамбылской области в бассейнах рек Шу и Талас уровень воды ниже 20-25%. Весь сток этих рек формируется на территории Кыргызской Республики и в условиях маловодья возникают сложности получения согласованных объемов по межгосударственным водным объектам. По Туркестанской и Кызылординской областям уровень воды в реке Сырдарья зависит от наполнения Токтогульского водохранилища.  На начало текущего вегетационного периода объем данного водоема был самым низким за последние 5 лет. При норме на начало вегетационного периода в 15 млрд м3, на 1 апреля 2021 года было 8,7 млрд м3. Приток по реке Арысь ниже нормы от 8% до 73%. Средний сток горных рек ниже нормы 25%. \n«Важную роль в этом играет соглашение, принятое с соседними странами. Мы договорились с кыргызской стороной о дополнительном сбросе воды. В частности, на пике вегетации (июнь-август) из Токтогульского водохранилища дополнительно будет сброшено 330 млн м3 воды», — проинформировал М. Мирзагалиев.\n По его словам, достигнуты договоренности и о пропуске этого объема воды через территорию Узбекистана. Также совместно с таджикской и узбекской сторонами проводятся согласования по режиму работы водохранилища «Бахри Тожик». В частности, для казахстанской стороны достигнута договоренность по дополнительному сбросу воды из водохранилища «Бахри Тожик» в объеме 315 млн м3. Таджикская сторона в свою очередь просит оказать материально-техническую поддержку в виде 80 тонн дизельного топлива, 30 тонн дизельного масла и 1 экскаватора. С учетом этого в феврале-марте МЭГПР с МСХ провели совещания с выездом в регионы, информировали о складывающейся водохозяйственной ситуации, рекомендовали снизить посевы водоемких культур и готовились к вегетации в условиях маловодья. По Алматинской области в т.г. из запланированных 449 тыс. га орошаемых земель засеяно 371 тыс. га. В некоторых местах посевные работы продолжаются. \n«В целом, нельзя сказать, что вегетационный период проходит в сложных условиях. Но в течение вегетации 2020 года сток реки Или ниже нормы на 70% по сравнению с многолетними данными. И следует учитывать, что в прошлом году сложилась критическая ситуация по Капшагайскому водохранилищу. Данная ситуация может повториться и в текущем году», — отметил М. Мирзагалиев.\n По Жамбылской области в этом году всего было размещено сельскохозяйственных культур на площади 110 тыс. га. Из них на сегодняшний день полито 48,4 тыс. га. В настоящее время в Кордайском районе наблюдается нерегулярная подача поливной воды, приходящей с кыргызской стороны. Кроме того, сказывается жаркая погода. В этой связи, проводится разъяснительная работа с сельхозтоваропроизводителями Кордайского, Байзакского, Жамбылского и Таласского районов. Вода между хозяйствами распределяется методом водооборота с соблюдением очередности. По Кызылординской области в связи с низким уровнем воды в реке Сырдарья продолжается сложная ситуация по водообеспечению орошаемых земель области, особенно рисовых полей. По данным акимата, план посевов на 2021 год составляет около 188 тыс. гектаров. Из них 84,4 тыс. га риса планируется посеять, на сегодняшний день фактически посеяно 83 тыс. га. Это на 7 тыс. га меньше, чем в 2020 году. Для смягчения последствий маловодия силами РГП «Казводхоз» принимаются гидротехнические и организационные меры. В частности: \n\tведется работа по обеспечению поочередной подачи воды по магистральным каналам;\n\tв целях повышения уровня верхнего бьефа канала Айтек дополнительно сбрасывается вода в нижнее течение Кызылординского гидроузла;\n\tза счет объема воды, сбрасываемой в нижнее течение Кызылординского гидроузла, ведутся работы по обеспечению поливной водой Казалинского района через протоку Караозек, где уровень воды контролируется ежечасно.\n По Туркестанской области планируемая площадь посева в 2021 году 440 тыс.га. Из них рисовые поля — 2 тыс.га. Порядка 85% притока в этот регион поступает с территории Узбекистана. В связи с этим зависит от объема притока в реку Сырдарья по межгосударственным каналам Достык, Зах, Ханым. Объем Шардаринского водохранилища меньше на 550 млн м3 по сравнению с 2020 годом. В связи с увеличением заявок на канале «Достык» на полив, со второй декады мая запущен канал машинной подачи воды из Шардаринского водохранилища. Кроме того, задействованы 14 дренажных скважин и 3 насоса. Причиной увеличения заявок стало увеличение посевных площадей риса на 2,7 тыс.га. То есть вместо 2 тыс.га посеяно 4,7 тыс. га риса. Это дополнительно требует 100 млн м3 воды.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/saparkhan-omarov.jpg",
            "https://primeminister.kz/assets/media/20801-mirzagaliev_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-na-fone-smyagcheniya-ogranicheniy-prodolzhaet-vosstanavlivatsya-indeks-delovoy-aktivnosti-1052510",
        "title": "В Казахстане на фоне смягчения ограничений продолжает восстанавливаться индекс деловой активности",
        "date": "2021-06-10 14:25:00",
        "text": "О развитии экономики, денежно-кредитной политике, исполнении республиканского бюджета, местном содержании в государственных закупках доложили министр национальной экономики Асет Иргалиев, председатель Национального Банка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации с ценами на социально значимые продовольственные товары — министр торговли и интеграции Бахыт Султанов, развитии промышленности и энергетического сектора — министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики — Нурлан Ногаев, агропромышленного комплекса — министр сельского хозяйства Сапархан Омаров. Так, по словам главы МНЭ РК Асета Иргалиева, в мае т.г. продолжилось улучшение деловой активности в стране. В январе-мае т.г. ускорился темп восстановительного роста экономики до 1,6%. Реальный сектор остается главным драйвером роста экономики. Продолжается оживление сектора услуг. Сохраняется высокая инвестиционная активность в недобывающих секторах экономики. \n«В отчетном периоде т.г. без учета горнодобывающей промышленности рост в реальном секторе составил 7,4%. На фоне стабилизации внутреннего спроса рост сферы услуг ускорился до 0,8%», — сказал он.\n Среди отраслей экономики высокий рост продемонстрировали информация и связь, строительство, водоснабжение, обрабатывающая промышленность, электроснабжение и сельское хозяйство. Отмечается динамичный рост в отраслях обрабатывающей промышленности. Двузначным ростом отличились машиностроение с увеличением на 21,1%, в т.ч. автомобилестроение – на 26,4%, производство локомотивов и вагонов – на 54,9%, фармацевтика – на 25,7%, производство строительных материалов – на 21,4%, одежды – на 19,3%, мебели – на 18,2% и пластмассовых изделий – на 17,3%. Также хороший рост отмечается в производстве продукции химической промышленности на уровне 9,8%. Рост инвестиций в основной капитал без учета горнодобывающей промышленности составил 25,5%. Значительный рост инвестиций отмечается в строительстве в 2,3 раза, обрабатывающей промышленности – на 82%, в т.ч. в производстве продуктов питания – на 24%, сфере информации и связи – на 53%, сельском хозяйстве – на 47%, торговле – на 46%, операциях с недвижимым имуществом – на 29% и транспорте – на 19%. В январе-апреле т.г. внешнеторговый товарооборот составил $28,1 млрд., в т.ч. экспорт – $16,7 млрд. При этом экспорт обработанных товаров вырос на 16,2% до $5,4 млрд. Импорт товаров составил $11,4 млрд. Тем самым обеспечен положительный торговый баланс на уровне $5,3 млрд. \n«Обрабатывающая промышленность продолжает определять тенденции в динамике промышленного производства. Рост составил 7,2%. 14 регионов показали положительный рост. Наибольшее увеличение отмечается в городах Нур-Султан и Алматы, Алматинской области», — отметил А. Иргалиев.\n Как сказал глава Миннацэкономики, высокая инвестиционная активность наблюдается во многих регионах. Наилучшие показатели отмечаются в Туркестанской и Павлодарской областях, а также в городах Алматы и Нур-Султан. В строительной отрасли наблюдаются позитивные тренды.  Так, объем выполненных строительных работ вырос на 11,3%. Все регионы показали положительный рост, за исключением Западно-Казахстанской области. Высокий рост строительно-монтажных работ отмечается в Туркестанской, Кызылординской и Костанайской областях, а также в г. Алматы. Активно ведется строительство жилья. По итогам января-мая т.г. в эксплуатацию введено 4,6 млн кв. м жилья. Это на 12,5% выше, чем в аналогичном периоде прошлого года. На этом фоне все регионы показали положительный рост. Наибольшее увеличение отмечается в г. Шымкент, Атырауской и Павлодарской областях. Продолжают наращиваться объемы сельского хозяйства. Рост составил 3,1%. В 13 регионах наблюдается положительная динамика. Наибольший рост показала Акмолинская область. Общая ситуация в региональном разрезе по 7 экономическим показателям выглядит следующим образом: \n\tпо всем 7 показателям положительный рост отмечается в г. Шымкенте и Мангистауской области;\n\tпо 6 показателям наблюдается рост в 7 регионах — Акмолинской, Актюбинской, Алматинской, Жамбылской, Карагандинской, Павлодарской и Туркестанской областях;\n\tв 7 регионах зафиксирован рост по 5 показателям;\n\tв Западно-Казахстанской области только по 2 показателям отмечается рост.\n В целом улучшается ситуация в сферах торговли и транспорта. В торговле наблюдается рост почти во всех регионах, за исключением Костанайской и Западно-Казахстанской областей. По транспорту все также в положительной зоне находятся только 3 региона. Это Атырауская и Мангистауская области, а также г. Шымкент. Центральным и местным исполнительным органам предлагается сконцентрироваться на следующих мерах: \n\tактивная реализация проектов в рамках пула инвестиционных проектов;\n\tобеспечение эффективной реализации инструментов поддержки предпринимателей в рамках «Экономики простых вещей», «ДКБ-2025» и программы льготного кредитования НБ;\n\tусиление мер по увеличению доли казсодержания в закупках товаров, работ и услуг государственных организаций, национальных компаний и недропользователей;\n\tреализация проектов в рамках программ «Еңбек» и «Дорожная карта занятости» для обеспечения стабильности на рынке труда;\n\tдинамичный мониторинг цен на потребительские товары и принятие соответствующих стабилизирующих мер. \n Реализация вышеотмеченных мер позволит сохранить макроэкономическую стабильность. По словам председателя Национального Банка РК Ерболата Досаева, продолжающаяся в мире вакцинация в сочетании со значительным фискальным стимулированием в развитых странах поддерживают подъем глобальной экономической активности в январе-мае т.г. \n«На фоне улучшения эпидемиологической ситуации в мире постепенно смягчаются ограничения во многих странах. В результате, глобальный индекс экономической активности (Global Сomposite PMI) в мае т.г. достиг 15-летнего максимума – 58,4 пунктов», — добавил он.\n В Казахстане индекс деловой активности продолжает восстанавливаться на фоне смягчения ограничений и улучшения эпидемиологической ситуации. В мае т.г. ИДА составил 51,1 пункта, увеличившись на 0,6 пункта с 50,5 в апреле т.г. благодаря ускорению роста в секторе услуг с 50,7 до 52,3. После некоторой стабилизации в начале т.г., в мае наблюдается ускорение инфляционных процессов до 7,2% в годовом выражении. Существенный рост цен на непродовольственные товары и платные услуги был нивелирован дезинфляцией продовольственной компоненты. Продовольственная инфляция замедлилась с 9,8% до 9,3% на фоне замедления роста цен на хлебобулочные изделия, мясо, плодоовощную продукцию. Несмотря на дезинфляционные процессы, на отдельных товарных рынках сохраняется тенденция роста цен (подсолнечное масло, сахар, баранина). Непродовольственная инфляция ускорилась с 6,4% до 6,7% из-за ускорения темпов роста цен на одежду и обувь до 5,9% (апрель т.г. – 5,5%), бензин – до 12,7% (10%). Инфляция платных услуг ускорилась с 4,1% до 5,1% на фоне повышения тарифов на электроэнергию и роста цен на отдельные услуги из-за повышенного спроса в условиях смягчения карантинных мер. \n«С учетом произошедшего значительного скачка цен на ГСМ, роста цен на электроэнергию, более сильного фискального стимулирования и повышенных инфляционных ожиданий инфляция к концу 2021 года, по нашим последним прогнозам, может сформироваться выше целевого диапазона на 0,4-0,5 п.п.», — отметил Е. Досаев.\n При этом в 2022 году ожидается исчерпание эффектов внутренних проинфляционных факторов и ослабления внешнего инфляционного давления. В результате инфляция войдет в установленный коридор 4-6%. С учетом вышеизложенного, 7 июня т.г. Национальный Банк принял решение сохранить базовую ставку на уровне 9%. В случае реализации рисков со стороны проинфляционных факторов и более медленной динамики дезинфляции по сравнению с прогнозными оценками Национальным Банком будет принято решение по ужесточению денежно-кредитных условий. За май т.г. курс тенге укрепился на 0,1% до 428,71 тг за доллар США на фоне умеренного роста цены на нефть и периода налоговых выплат. На фоне улучшения геополитической ситуации и роста реальной ставки доходности ОФЗ после повышения ключевой ставки Центрального Банка наблюдалось укрепление российского рубля на 2,4% до 73,4 руб. за доллар США. Также в мае т.г. возобновился приток иностранных инвестиций в ГЦБ, в т.ч. в ноты Национального Банка, которые выросли за месяц на 99 млрд тг. Несмотря на локальные положительные факторы, изменение денежно-кредитных условий в развитых странах продолжают влиять на динамику валют развивающихся рынков, в т.ч. тенге. По состоянию на 9 июня т.г. биржевой курс тенге сложился на уровне 426,75 тг за доллар США. Министерство финансов продолжает активно размещаться на внутреннем рынке. Так, в 2021 году планируется выпуск ГЦБ на сумму порядка 1,9 трлн тг со сроками погашения от 1 до 15 лет, в т.ч. в коротком секторе до 5 лет – на сумму до 1 трлн тг. С начала т.г. Министерство финансов разместило ГЦБ на сумму 973,9 млрд тг по номиналу, по которым спрос превысил предложение в 1,5 раза, а доля участия рынка составила 92,9% против 32,7% в 2020 году. Глава Нацбанка отметил значительный прирост доли инвестиций нерезидентов в ГЦБ, которые выросли с 1 млрд тг в начале 2020 года до 288 млрд тг на конец мая 2021 года. Объем портфельных инвестиций нерезидентов в ГЦБ и ноты Национального Банка в мае достиг 801 млрд тг или $1,87 млрд, что привело к снижению ставки заимствования по ГЦБ до 3 лет на 44 б.п. с начала т.г. Таким образом, рост участия локальных инвесторов и приток нерезидентов на фоне привлекательных ставок ГЦБ способствуют построению эффективной кривой доходности, сигнализируя о привлекательности тенговых активов. Активы Национального фонда на конец мая т.г. составили $58,5 млрд, увеличившись за месяц на $827 млн. В мае т.г. для обеспечения выделения целевого и гарантированного трансфертов на 251 млрд тг было продано $553 млн (с начала года из Нацфонда было выделено трансфертов на 1 662 млрд тг). Поступления в Национальный фонд составили 450 млрд тг, в т.ч. в иностранной валюте $720 млн или 308 млрд тг в эквиваленте (всего с начала года поступило 844 млрд тг). Инвестиционный доход Национального фонда за май т.г. составил $661 млн или 1,15%. С начала т.г. инвестиционный доход Национального фонда составил $1,64 млрд или 2,84%, преимущественно благодаря продолжающемуся росту на рынке акций, а также восстановлению на рынке облигаций и росту цены на золото в апреле-мае т.г. Золотовалютные резервы на конец мая т.г. составили $36,45 млрд, увеличившись за месяц на $2,23 млрд. Рост портфеля золота составил $1,92 млрд на фоне восстановления цены на 7% с $1769 до $1892 за унцию. В июне т.г. цена на золото стабилизировалась. Активы в свободно конвертируемой валюте за май т.г. увеличились на $311 млн, в т.ч. за счет роста средств на депозитах и счетах в Национальном Банке на $297 млн. Таким образом, валовые международные резервы в мае т.г. составили впервые с 2016 года $95 млрд, увеличившись за месяц на $3,1 млрд. Пенсионные активы ЕНПФ с начала т.г. снизились на 0,2 трлн тг или 1,4% до 12,7 трлн тг в мае из-за досрочного изъятия населением средств. Объем внесенных вкладчиками пенсионных взносов составил 514,9 млрд тг, пенсионных выплат – 113,7 млрд тг. Размер начисленного инвестиционного дохода с начала т.г. составил 671,8 млрд тг. По итогам 5 месяцев т.г. получена доходность в размере 5,3% при инфляции 3,5% (за последние 12 месяцев доходность пенсионных активов составила 11,7% при уровне инфляции 7,2%). На 31 мая т.г. количество исполненных заявлений вкладчиков на досрочное изъятие пенсионных накоплений составило 308,5 тыс. на сумму 1,4 трлн тг (на 9 июня т.г. – 1 452,6 млрд тг). При этом, наблюдается снижение объема ежемесячных изъятий до 179,0 млрд тг в мае т.г. На решение жилищных вопросов направляется 99,2% изъятых накоплений. В разрезе регионов на долю Мангистауской области, городов Алматы и Нур-Султан приходится 57,3% всего объема изъятий. Также по словам Е. Досаева, депозиты в банковской системе с начала года увеличились на 8,5% до 24,0 трлн тг, в т.ч. в национальной валюте – на 9,0% или 1,2 трлн тг до 15,1 трлн тг, преимущественно за счет розничных вкладов, в иностранной валюте – на 7,8% или 638,7 млрд тг до 8,9 трлн тг в основном за счет бизнеса. В результате уровень долларизации депозитов сложился на уровне 37,0% в апреле 2021 года. \n«Вклады юридических лиц в январе-апреле 2021 года увеличились на 8,6% до 12,3 трлн тг, физических лиц – на 8,4% до 11,7 трлн тг.», — отметил председатель Нацбанка РК.\n Кредитный портфель по состоянию на 1 мая т.г. составил 15,1 трлн тг, увеличившись с начала т.г. на 3,3% или 479,0 млрд тг. Годовой рост кредитов возобновляется на фоне восстановления деловой активности и доходов населения, составив 7,5%. С начала т.г. кредитный портфель населения увеличился на 5,6% или 423,7 млрд тг до 7,9 трлн тг, в т.ч. потребительские кредиты – на 6,1% или 267,0 млрд тг, ипотечные займы – на 3,4% или 80,3 млрд тг. Кредиты бизнесу за январь-апрель т.г. увеличились на 0,8% или 55,3 млрд тг на фоне роста спроса субъектов крупного предпринимательства. Стоимость кредитных ресурсов бизнесу снизилась до 11,6% в апреле т.г. по сравнению с 12,1% в апреле прошлого года (по краткосрочным кредитам – 11,2% (12,0%), долгосрочным – 13,3% (13,3%)). Для поддержки экономики продолжается реализация антикризисных инициатив Главы государства: \n\tпо программе «Экономика простых вещей» по состоянию на 4 июня т.г. выдано почти 2/3 (640,1 млрд тг) от лимита в 1 трлн тенге;\n\tпо программе льготного кредитования субъектов предпринимательства на 4 июня т.г. выдано свыше 900 млрд тг (901,8 млрд тг) при лимите 800 млрд тг, в т.ч. 323 млрд тг за счет денег, поступивших от погашения ранее выданных займов;\n\tпо программе «7-20-25» на 3 июня т.г. получены 60 908 заявок на 734,5 млрд тг, одобрено 35 512 заявок на 430 млрд тг, из них выданы 27 875 займа на 333,3 млрд тг, что составляет 1/3 от лимита в 1 трлн тг.\n Как сказал глава Министерства финансов Ерулан Жамаубаев, показатели исполнения государственных финансов по итогам пяти месяцев т.г. сложились следующим образом. \n«В республиканский бюджет доходов (без учета трансфертов) поступило на сумму 2,7 трлн тг или план исполнен на 101,6%. План по доходам перевыполнен на 42 млрд тг, из них по налогам – на 2 млрд тг, по неналоговым поступлениям – на 39 млрд тг. Перевыполнение по налогам обеспечено в основном за счет НДС на импорт, ЭТП на нефть и КПН», — отметил Е. Жамаубаев.\n Перевыполнение плана по НДС на импорт связано с: - ростом объемов импорта с третьими странами за 4 месяца т.г. по сравнению с аналогичным периодом прошлого года на 8,1% или на $488 млн; - увеличением объема импортных поставок из государств-членов ЕАЭС за 1 квартал 2021 года на 11,8%. По ЭТП на сырую нефть перевыполнение связано с увеличением ставки ЭТП. Постепенное оживление экономической активности в мире отразилось на увеличении цен на основные экспортные товары в среднем на 33,3%. Это привело к увеличению сумм заявленных авансовых платежей на 20,4% или 101,5 млрд тг. Вследствие чего план по КПН перевыполнен. Вместе с тем, план не исполнен по НДС на ТВП в связи с ростом в т.г. возврата НДС более чем в 1,4 раза или на 130 млрд тг. Перевыполнение плана по неналоговым поступлениям обеспечено в основном по прочим неналоговым поступлениям и штрафам, пеням, санкциям и взысканиям, налагаемые госорганами. Доходы местных бюджетов (без учета трансфертов) исполнены на 128,5% и составили 1 трлн 658 млрд тг. План перевыполнен на 367 млрд тг, из них по налогам – на 320 млрд тг. Во всех регионах планы по доходам перевыполнены. Расходы государственного бюджета исполнены на 98,8%, республиканского – на 99,2%, местных бюджетов – на 98,8%. По сравнению с аналогичным периодом прошлого года процент исполнения на всех уровнях бюджетов выше. По республиканскому бюджету произведены расходы на сумму 5,9 трлн тг. Неисполнение составило 49 млрд тг, из них 11 млрд тг – экономия. Не освоено – 38 млрд тг. Наиболее крупные суммы неосвоения сложились в министерствах здравоохранения, сельского хозяйства, внутренних дел, финансов, цифрового развития, инноваций и аэрокосмической промышленности. Основные причины неосвоения: \n\tдлительное согласование документов к оплате;\n\tдлительное проведение конкурсных процедур;\n\tоплата произведена за фактически оказанный объем услуг, выполненные работы;\n\tнесвоевременное предоставление актов выполненных работ, счетов-фактур;\n\tдлительное согласование договоров, дополнительных соглашений;\n\tотсутствие потребности в расходовании средств в отчетном месяце.\n Расходы местных бюджетов составили 2,8 трлн тг. Не исполнено – 34 млрд тг. В т.г. регионам предусмотрены целевые трансферты на сумму 1,9 трлн тг. На 1 июня им выделено 646 млрд тг. Из них освоено – 97,5%. Не исполнено – 16 млрд тг, в т.ч. экономия – 2 млрд тг, не освоено – 14 млрд тг. Наибольшее неосвоение сложилось в городах Алматы, Нур-Султан, Шымкент и Западно-Казахстанской, Восточно-Казахстанской областях. \n«За 5 месяцев т.г. камеральным контролем охвачено 448,5 тыс. процедур государственных закупок на сумму 3,9 трлн тг», — проинформировал министр финансов.\n По итогам проверок установлены нарушения по почти 13 тыс. процедур. Объектами госаудита исполнено 12,5 тыс. (96%) уведомлений об устранении нарушений. Проведено 1 416 аудиторских мероприятий. Аудитом охвачено 840 млрд тг бюджетных средств. Установлены финансовые нарушения на сумму 87 млрд тг. Устранены нарушения на 68 млрд тг путем восстановления поставкой товаров, оказания услуг и выполнения работ, возмещения в бюджет и отражения по учету. Для совершенствования и повышения эффективности деятельности объектов аудита даны 1 227 рекомендаций. Комплексным планом приватизации на 2021-2025 гг. предусмотрена реализация 673 объектов (без 60 объектов, предусмотренных к реализации в периметре материнских компаний). За отчетный период 27 объектов продано и передано в доверительное управление с правом последующего выкупа на сумму 16,7 млрд тг. 36 объектов находятся на торгах. 5 объектов направлено на ликвидацию. 605 объектов предстоят к реализации. Таковы результаты исполнения государственных финансов за отчетный период. Министр торговли и интеграции Бахыт Султанов проинформировал, что с начала года цены на социально значимые продовольственные товары выросли на 6,3%, из которых 5,3 процентных пункта или 84% всего роста составили 6 товарных позиций. Это овощи, по которым наблюдается рост цен в межсезонье, а также импортозависимая продукция (сахар, крупа гречневая) и товары с высоким экспортным спросом (масло подсолнечное). В годовом выражении рост цен составил 11,8%. По итогам 5 месяцев т.г. самый высокий рост цен на социально значимые продовольственные товары зафиксирован в Туркестанской области — 9,4%, г. Нур-Султан — 8,5% и г. Алматы — 6%. Наименьший рост цен наблюдается в Западно-Казахстанской области — 5,7%, Акмолинской области — 5,6%, и Карагандинской области — 5,2%.  Рост цен на продовольствие также наблюдается во всем мире. Согласно Продовольственной и сельскохозяйственной организации ООН в мае т.г. цены выросли на 39,7% по сравнению с аналогичным периодом прошлого года. \n«Это рекордное значение за последние 10 лет. Аналогичная тенденция роста цен также наблюдается у наших соседних стран. Так, по сравнению с Россией у нас рост цен меньше по большинству товаров. К сожалению, мировой рынок повлиял и на нас. Но, вместе с тем у нас наблюдаются дополнительные проблемы, которые приводят к дисбалансу спроса и предложения на внутреннем рынке», — сказал Б. Султанов. \n К примеру, по картофелю по данным Министерства сельского хозяйства отечественное производство более чем на 108% обеспечивает внутреннее потребление. Вместе с тем, объем товарного производства картофеля составляет всего 2 млн тонн или 47% от валового сбора. Остальной объем в товарном обороте практически не участвует, так как производится в личных подсобных хозяйствах населения. \n«В прошлом году экспорт составил рекордное значение в размере 360 тыс. тонн. Таким образом, доля экспорта картофеля составляет 19% от объема его товарного производства, что приводит к дефициту на полках наших магазинов. Соответственно дефицит приводит к необходимости импорта картофеля в межсезонье. Однако путем введения в прошлом году запрета на экспорт картофеля удалось стабилизировать цены», — отметил Б. Султанов.\n Также высокий экспорт в т.г. по низкой цене привел к сокращению запасов отечественной продукции в 3 раза с начала года. Для восполнения образовавшегося дисбаланса за этот же период было закуплено 28 тыс. тонн дорогого импортного картофеля из Ирана и Пакистана, по цене в три раза дороже отечественного картофеля.  В целом за 4 месяца импорт картофеля по сравнению с аналогичным периодом прошлого года вырос в 67 раз, а импортная цена с начала года выросла на 47%. \n«При этом акиматы не смогли удержать свой картофель на внутреннем рынке для обеспечения населения, хотя имеют все необходимые рычаги. В частности, не были выставлены «встречные обязательства» к производителям при субсидировании. В региональные стабфонды не был закуплен картофель в достаточном объеме, а также не в полной мере использованы такие рыночные механизмы как форвардный закуп и «оборотная схема». В стабфондах регионов на текущий момент запасы картофеля практически отсутствуют», — пояснил Б. Султанов.  \n По словам главы ведомства, еще более сложная ситуация сложилась по моркови. На текущий момент запасы отечественной продукции снизились в 5,3 раза по сравнению с началом года. При этом ежегодно в Казахстане наблюдается недостаток производства моркови в 5-6% от потребности.  \n«Основной дефицит приходится на период с апреля по июль, который мы вынуждены покрывать за счет дорогого импорта из Узбекистана. При этом в самом Узбекистане цена на морковь с начала года выросла более чем на 55%. По моркови регионы также не сформировали достаточные объемы запасов — в стабфондах хранится всего 258 тонн», — отметил министр торговли и интеграции.\n Форвардный закуп по моркови в настоящий момент по всей стране составляет 5,7 тыс. тонн, из которых 73% приходится только на г. Алматы. В настоящее время государственными органами ведется работа по реализации мероприятий Дорожной карты по стабилизации цен. Министерству сельского хозяйства необходимо разработать прогноз баланса производства, импорта, экспорта, имеющихся запасов и потребления продовольственных товаров с ежемесячной их актуализацией, что позволит проводить своевременный анализ факторов влияния на рост цен, а также ускорить внедрение конкретных встречных обязательств сельхозтоваропроизводителей, направленных на стабилизацию цен на социально значимые продовольственные товары при получении субсидий. Акиматам, в свою очередь, необходимо довести финансирование форвардного закупа до 10 млрд тг и «оборотной схемы» до 50 млрд тг, взять на жесткий контроль исполнение обязательств субъектов торговли, предусмотренных в меморандумах по стабилизации цен. Стоит отметить, что для сбора и аналитической обработки массивов данных по социально значимым продовольственным товарам из различных источников, включая рыночные и ведомственные данные, разработана платформа eprice.gov.kz. Ее цель — выявление факторов и формирование тенденций товародвижения и ценообразования на товары по всей цепочке. Сайт уже создан. Началась выгрузка данных Бюро национальной статистики, Комитета государственных доходов и других источников.  Министр индустрии и инфраструктурного развития Бейбут Атамкулов сообщил, что по итогам 5 месяцев т.г. во всех секторах обрабатывающей промышленности наблюдается позитивная тенденция с совокупным показателем 107,2%.  Машиностроительная отрасль показывает стабильный рост на уровне 121,1% за счет выпуска автотранспортных средств, трейлеров и полуприцепов, машин и оборудования, производства прочих транспортных средств, компьютеров, электронного и оптического оборудования, электрического оборудования, ремонта и установки. Положительная динамика наблюдается в цветной металлургии. Рост составил 1,6%. Увеличены объемы аффинированного золота, аффинированного серебра, золота в слитках, катодной меди и медной катанки. В черной металлургии ИФО составил 104,6%. Рост объема производства чугуна, углеродистой стали и ферросиликомарганца. В фармацевтической промышленности объем производства вырос на 25,7%.  \n«В основном, рост произошел за счет повышения спроса у населения на лекарственные средства и медицинские изделия. В легкой промышленности рост составил 5,5% за счет увеличения производства одежды и кожаной продукции. Повышение спроса на дезинфицирующие средств и минеральные удобрения подстегнул объем производства химической промышленности. Рост составил 9,8%. Производство строительных материалов составило 121,4% за счет повышения производства теплоизоляционных материалов, портландцемента, гипса, кирпичей и строительных растворов», — проинформировал Б. Атамкулов. \n Стоит отметить, что транспортная отрасль до сих пор не восстановилась после пандемии коронавирусной инфекции. За отчетный период ИФО составил 93,1%. Сохраняется положительная динамика в транзитных контейнерных перевозках в объеме 435 тыс. ДФЭ (двадцатифутовый эквивалент), рост составил 48%. Объем перевозок грузов всеми видами транспорта составил 1,37 млрд тонн или 96,9% от аналогичного периода предыдущего года. Индекс физического объема по строительству по итогам пяти месяцев 2021 года составил 111,3%. Положительная динамика наблюдается в 16 регионах, за исключением Западно-Казахстанской области. По жилищному строительству за январь-май т.г. введено в эксплуатацию 4 586 тыс. кв. метров жилья, что составляет 112,5% к аналогичному периоду 2020 года.  \n«На сегодняшний день всего по республике сдано свыше 39 245 жилищ. Увеличение объемов ввода жилья в сравнении с прошлым годом отмечается во всех регионах», — добавил Б. Атамкулов.  \n Министр энергетики Нурлан Ногаев сообщил, что объем добычи нефти и конденсата за указанный период составил 35,5 млн тонн, к плану на январь-май текущего года 99,3%. Причиной снижения объемов добычи нефти и конденсата к плану отчетного периода стали внеплановые ремонтные работы на Карачаганакском месторождении, проходившие в мае т.г., в частности в период 1-3 мая и 28 мая были проведены технические работы на компрессоре обратной закачке газа. В том числе, по крупным компаниям нефтегазовой отрасли показатели следующие: в Тенгизе за указанный период было добыто 11,4 млн тонн нефти, план – 100%. Северо-Каспийский проект — объем добычи нефти на Кашагане составил 6,2 млн тонн, то есть план за январь-май выполнен на 100% . Показатель Карачаганакского проекта составляет 5 млн тонн, по сравнению с планом за пять месяца т.г. это 97%. За отчетный период экспортировано 28 млн тонн нефти, план выполнен на 100%. За отчетный период было добыто газа в объеме 22,8 млрд кубометров, что составил 99,1% к плану за пять месяцев т.г. Указанный показатель ниже ввиду того, что при добыче нефти газ является попутным газом, т.е. снижение добычи нефти повлияло на добычу газа. В свою очередь объем внутреннего потребления товарного газа составил 8,9 млрд кубометров, данный показатель выполнен на 112,5%. Объем производства сжиженного нефтяного газа составил 1,3 млн тонн, что составляет 104%. Объем экспортируемого газа составил 3,6 млрд кубометров, достигнув 100,1%. По итогам январь-май т.г. произведено более 5 млн тонн нефтепродуктов, данный показатель составляет 109,6%, в т.ч.: показатель по автобензину составил 1,9 млн тонн (данный показатель 104,3%), объем производства дизельного топлива составил 1,9 млн тонн (данный показатель 104,8%). Показатель по авиатопливу составил 205 тыс. тонн (данный показатель 116%). Что касается производства мазута, то его показатель равен 1,1 млн тонн, данный показатель составил 130,8%. Вместе с тем, за отчетный период производство битума достигло 311 тыс. тонн, т. е. данный показатель – 104%. В целом, объем нефтегазохимической продукции составил 61,2 тыс. тонн, т.е. 37,7%. \n«Необходимо отметить, что с начала мая до начала июня т.г. Шымкентский нефтеперерабатывающий завод находился на плановом ремонте и ввиду того, что Павлодарский нефтехимический завод планирует остановиться на плановый ремонт в июле-августе т.г., в целях обеспечения внутреннего рынка нефтепродуктами Атырауский нефтяной завод до конца года будет работать в топливном режиме», — сказал Н. Ногаев.  \n В этой связи, на АНПЗ до конца года будет временно приостановлено производство бензола и параксилола. За отчетный период выработано 48,8 млрд кВт.часов электроэнергии, 107% к аналогичному периоду 2020 года. Министр сельского хозяйства Сапархан Омаров проинформировал, что за январь-май т.г. объем валовой продукции сельского хозяйства увеличился на 3,1% и составил 1 110,2 млрд тг.  Данный рост обеспечен в основном за счет увеличения объемов производства в животноводстве на 3,2%. Так, отмечен высокий рост по производству мяса в живом весе на 5,5%, молока – на 3,1%.  При этом продукции растениеводства произведено на 58,3 млрд тг, ИФО на уровне 100%. Данный объем обеспечен за счет выращивания сельскохозяйственных культур в закрытом грунте (теплицы).  В разрезе областей темпы выше республиканских отмечены в 4 областях: Акмолинская – 113,8%, Павлодарская – 103,9%, Западно-Казахстанская и Карагандинская – 103,3%. Производство продуктов питания за указанный период выросло на 3,3% и составило 851,6 млрд тг. При этом, отмечается рост производства свекловичного сахара на 29,7%, переработанного риса – на 24%, крупы – на 18,7%, масла сливочного – на 16,5%, масла растительного – на 11,9%, муки – на 9%, сыра и творога – на 8,7%, молока обработанного – на 3,3%. За январь-май т.г. объем инвестиций в основной капитал сельского хозяйства увеличился на 46,8% и составил 213,8 млрд тг, производства продуктов питания – на 24,1% и составил 35,6 млрд тг.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-asset.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/s-10-proizvoditelyami-stroymaterialov-zaklyucheny-komplaensy-o-soblyudenii-norm-antimonopolnogo-zakonodatelstva-s-zhumangarin-1053146",
        "title": "С 10 производителями стройматериалов заключены комплаенсы о соблюдении норм антимонопольного законодательства — С. Жумангарин",
        "date": "2021-06-10 13:36:00",
        "text": "На заседании Правительства, прошедшем под председательством Премьер-Министра РК Аскара Мамина, была обсуждена тема влияния удорожания строительных материалов на рынок жилья. С докладами выступили председатель Агентства по защите и развитию конкуренции РК Серик Жумангарин и министр индустрии и инфраструктурного развития РК Бейбут Атамкулов. Как сказал председатель АЗРК С. Жумангарин, по данным Бюро национальной статистики, рост цен на первичное жилье за январь-май 2021 года составил 8%. Рост цен на вторичное жилье составил 13%. Что касается цен на отечественные строительные материалы, рост за январь-апрель т.г. составил 16%. \n«Если посмотреть структуру себестоимости квадратного метра жилья, то 49% составляют строительные материалы, основными из которых выступают кирпич, железобетонные изделия, металлические конструкции», — сказал он.\n Также, по данным МИИР (КазНИИСА), с начала года рост цен произошел: \n\tна бетон (12%),\n\tцемент (5%), при этом обеспеченность внутреннего рынка составляет 100%,\n\tна трубы полиэтиленовые (10%) при обеспеченности рынка в 86%,\n\tна кирпич силикатный (6%) при обеспеченности в 52%.\n Наибольший рост цен наблюдается на импортозависимые материалы: арматуру, стекло, при обеспеченности внутреннего рынка менее чем на 50%. По информации самих участников рынков стройматериалов, основными причинами повышения явились удорожание электрической энергии, ГСМ и услуги МЖС (с января 2021 года). Далее Серик Жумангарин остановился на отдельных видах строительных материалов. Так, согласно проведенному агентством мониторингу цен, рост стоимости цемента от завода до потребителя составляет 25%. При этом по предварительной информации основной рост цен наблюдается у оптово-розничного звена. Ряд крупных производителей осуществляют реализацию цемента исключительно через свои торгово-сбытовые компании (АО «Central Asia Cement», ТОО «Бухтарминская цементная компания»). По информации КТЖ, действующий парк цементовозов полностью обеспечивает потребность в его перевозке. При этом, в мае т.г. наблюдается рост более чем на 14% объемов перевозки цемента по сравнению с прошлым годом. При этом увеличение тарифа на МЖС повлияло на рост стоимости цемента не более чем на 5%. \n«Соответственно, явных причин для роста стоимости цемента мы не наблюдаем, в связи с чем основной акцент будет сделан на оптово-розничном звене, где идет рост стоимости», — подчеркнул председатель АЗРК.\n В свою очередь рынок цемента является высококонцентрированным. Действуют 10 основных производителей. Однако баланс рынка положительный, поскольку Казахстан на 100% обеспечивает себя продуктом. Кроме того, более 20% цемента идет на экспорт. На рынке кирпича количество основных производителей по республике составляет 88 субъектов. На локальных рынках, в границах областей имеет место доминирование ряда участников. Более того, 50% внутреннего рынка покрывается за счет импорта керамического кирпича, тогда как силикатным кирпичом страна обеспечивает себя полностью. На рынке арматуры по республике действуют 5 производителей, основные из них АО «АрселорМиттал Темиртау» (Караганда) с мощностью производства в 400 тыс. тонн и ТОО «ЕвразКаспиан Сталь» (Костанай) – 450 тыс. тонн. Как отметил С. Жумангарин, рынок является олигопольным и здесь имеются высокие риски сговоров. В то же время рынок является импортозависимым (65% продукции приходится на импорт). Мировые цены на арматуру повысились более чем на 70%. Также рост цен наблюдается на трубы полиэтиленовые. Средний рост по Казахстану составил 10%, в т.ч. в Акмолинской обл. – 62%, в г. Шымкент и Актюбинской области – по 19%, Карагандинской области – 14%. При этом в Акмолинской области на 62% цены повысил АО «Тыныс», являющийся дочерним предприятием АО «Казинжиниринг», тогда как цены на сырье повысились не более чем на 10%. По данному факту вынесено уведомление об устранении нарушений антимонопольного законодательства. Вместе с тем, как отметил глава Агентства по защите и развитию конкуренции, сырье для производства полиэтиленовых труб полностью импортное (РФ). При этом, рост цен на полиэтиленовую крошку (сырье) в РФ составил 10-15 %. Таким образом, на сегодняшний день можно наблюдать, прежде всего, спекулятивный рост цен на строительные материалы. В связи с чем, АЗРК РК принимается комплекс мер по реагированию на выявленные признаки ценового сговора. На текущий момент субъектам рынков стройматериалов направлено 26 уведомлений об устранении признаков нарушения и необходимости снижения цен: - 10 уведомлений производителям кирпича в г. Нур-Султан (4), Туркестанской (3), Акмолинской областях (3); - 5 уведомлений производителям цемента в Акмолинской (2), Туркестанской (2), Жамбылской областях (1); - 8 уведомлений производителям и поставщикам арматуры в Павлодарской (3), Восточно-Казахстанской (3), Костанайской областях (1) и г. Алматы – 1; - 2 уведомления производителям щебня в Алматинской области. - 1 уведомление производителю труб полиэтиленовых в Акмолинской области. В целях оказания ценового воздействия на участников рынка с 10 производителями стройматериалов заключены комплаенсы о соблюдении норм антимонопольного законодательства. \n«По итогам предоставления дополнительной информации будут инициированы меры реагирования в отношении других производителей и поставщиков стройматериалов. Ситуация на данных товарных рынках взята под жесткий контроль агентства. В ближайшее время цена будет стабилизирована», — заверил С. Жумангарин.\n Что касается рынка строительства жилья, то в 2020 году было построено 15,3 млн кв. м жилья, из них государством – 16% (2,4 млн кв. м), населением – 42% (6,4 млн кв. м), иностранными субъектами – 1% (0,1 млн кв. м) и частными строительными компаниями – 41% (6,3 млн кв. м). Из 6,3 млн кв. м, построенных частными строительными компаниями, 26% построено в рамках законодательства о долевом строительстве за счет привлечения средств дольщиков, 24% за счет собственных средств, 3% – за счет жилищных строительных кооперативов, а также за счет иных источников – 47%. На ценовую ситуацию на рынке жилья повлияли также спекулятивные ожидания участников рынка. По данным Бюро национальной статистики, с начала т.г. количество сделок увеличилось в 2,5 раза в сравнении с прошлым годом. На сегодняшний день по данным Единого накопительного пенсионного фонда на улучшение жилищных условий использовано 1,4 трлн тг, что составляет 60% от общего объема доступных пенсионных средств (2,4 трлн тг). Таким образом, на увеличение стоимости жилья повлиял не только рост стоимости строительных материалов, но и ажиотажный спрос. В этой связи в рамках исполнения поручения Главы государства по недопущению ажиотажа и увеличения цен на рынке жилья в адрес 14 строительных компаний направлены уведомления о снижении цен. Застройщики в гг. Шымкент, Караганда, Усть-Каменогорск и Костанай исполнили данные уведомления и снизили цены в среднем на 15-20%: - в г. Шымкент с 330 тыс. тг до 270 тыс. тг, снизило цены с 300 тыс. тг до 270 тыс. тг за кв. м; - в г. Караганда с 300 тыс. тг до 279 тыс. тг; - в г. Усть-Каменогорск с 350 тыс. тг до 220-280 тыс. тг за кв. м, в зависимости от комфортности и этажности жилого объекта; - в г. Костанай с 245-230 тыс. тг. Вопрос сдерживания роста цен на первичное жилье также находится на постоянном контроле Агентства по защите и развитию конкуренции. В свою очередь министр индустрии и инфраструктурного развития Бейбут Атамкулов сообщил, что рост потребности строительных материалов обусловлен большими объемами ввода жилья. \n«В соответствии с предвыборной программой партии «Nur Otan» нам предстоит в течение пяти лет построить 103 млн кв. м жилья, из них только в этом году 17 млн. кв. м», — сказал он.\n С учетом темпов роста объема ввода жилья необходимо нарастить мощности действующих предприятий и реализовать новые прорывные инвестиционные проекты, что способствует снижению импортозависимости отрасли. Для этого на 2021-2025 гг. предполагается реализация 79 проектов на общую сумму 442,7 млрд тг. Из них 22 проектов на сумму 360 млрд тг. являются импортозамещающими. Предусматривается открытие новых производств по обеспечению отечественными такими строительными товарами как санфаянс, керамическая плитка, минеральные утеплители, ДСП плиты и т.д. Данные меры позволят снизить долю импорта на внутреннем рынке и предотвратят колебание цен строительных материалов. \n«В настоящее время казахстанские производители обеспечивают потребность внутреннего рынка в базовых строительных материалах, как бетон, цемент, стеновые материалы», — подчеркнул глава МИИР.\n Действующие мощности производства арматуры позволят полностью обеспечить потребность по стране, однако из-за дефицита лома на рынке фактически заводы обеспечивают рынок на 60%. Также глава ведомства сообщил, что в настоящее время в республике строятся 3 новых завода, которые позволят обеспечить рынок отечественной арматурой. Для полной загрузки производств остается решить вопрос с сырьем. Что касается производства кирпича, то в стране насчитывается 465 заводов, которые позволяют обеспечить среднегодовую потребность. Однако, из-за резкого увеличения объемов роста строительства и повышением потребности, в т.г. обеспеченность составляет всего 52%. В этой связи, в рамках Национального проекта индустриального развития строится 14 заводов, запуск которых создаст необходимую потребность. \n«В т.г. планируется завершение строительства стекольного завода в г. Кызылорда с проектной мощностью 197,1 тыс. тонн. Запуск данного завода позволит полностью обеспечить потребность внутреннего рынка», — отметил министр.\n Также для обеспечения потребности внутреннего рынка отечественными полиэтиленновыми трубами планируется реализация 4-х новых предприятий. По предварительной оценке изменение цен ключевых материалов незначительно повлияло на стоимости жилья. Так, если жилье из кирпича с прошлого года подорожало на 6%, то жилье из сборных железобетонных изделий (ЖБИ) и монолита показывает рост от 8% до 11%, а в сейсмических зонах до 13%. На сегодня в ПСД предусматривается нормативная рентабельность проекта в размере 10% (8% нормативная прибыль, 2% непредвиденные затраты). Однако, в соответствии с гражданским кодексом подрядчики в пределах данных 10% несут риск удорожания на материалы и оборудование. По оценкам министерства, большинство проектов укладываются в данный резерв. С целью дальнейшего недопущения удорожания жилищного строительства на металл и цемент предлагается: \n\tКорректировать проекты в случае построенного каркаса (менее 50% выполнения). При этом, корректировку выполнять в упрощенном порядке с применением альтернативных конструктивных решений и местных материалов;\n\tВнедрить долгосрочные «оффтейк» контракты по выкупу социального кредитного жилья с фиксацией стоимости 1 кв. м. Это позволит обеспечить застройщику гарантированный объем строительства, тем самым даст ему возможность заключать долгосрочные контракты на сырье и материалы отечественного производства по фиксированной стоимости.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/zhumangarin.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-prinyat-mery-po-isklyucheniyu-neobosnovannogo-rosta-cen-na-stroymaterialy-1055636",
        "title": "А. Мамин поручил принять меры по исключению необоснованного роста цен на стройматериалы",
        "date": "2021-06-10 10:57:00",
        "text": "На селекторном заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы ценообразования на строительные материалы. С докладами выступили председатель Агентства по защите и развитию конкуренции Серик Жумангарин, министр индустрии и инфраструктурного развития Бейбут Атамкулов. По данным Бюро национальной статистики, рост цен за январь-май т.г. на первичное жилье составил 8%, на вторичное жилье — 13%. В январе-апреле рост цен на отечественные строительные материалы составил 16%.  По данным Министерства индустрии и инфраструктурного развития (КазНИИСА), с начала года выросли цены на бетон (12%), цемент (5%), трубы полиэтиленовые (10%), кирпич силикатный (6%). Наибольший рост цен наблюдается на импортозависимые материалы — арматуру и стекло, обеспеченность которых на внутреннем рынке составляет менее 50%.  По информации самих участников рынка стройматериалов, основными причинами повышения цен стали удорожание с января текущего года электрической энергии, ГСМ и услуг магистральной железнодорожной сети. В целях борьбы со спекулятивным ростом цен на строительные материалы Агентство по защите и развитию конкуренции направило 26 уведомлений об устранении признаков нарушений и необходимости снижения цен производителям и поставщикам кирпича, цемента, арматуры, щебня, полиэтиленовых труб. Для оказания ценового воздействия на участников рынка с 10 производителями стройматериалов заключены комплаенсы о соблюдении норм антимонопольного законодательства.  На увеличение стоимости жилья повлиял не только рост стоимости строительных материалов, но и ажиотажный спрос. По данным Бюро национальной статистики, с начала года количество сделок увеличилось в 2,5 раза, в сравнении с прошлым годом. В этой связи в рамках исполнения поручения Главы государства по недопущению ажиотажа и увеличения цен на рынке жилья в адрес 14 строительных компаний направлены уведомления о снижении цен. \n«Высокие темпы строительства увеличивают потребность в строительных материалах, доля которых от всех затрат в строительстве составляет почти 50%. В этой связи крайне важно принятие срочных мер по исключению необоснованного роста цен и обеспечению строгого контроля на рынке», — сказал А. Мамин. \n Глава Правительства дал поручение Агентству по защите и развитию конкуренции совместно с Министерством индустрии и инфраструктурного развития, а также акиматами принять жесткие меры к недобросовестным производителям и поставщикам. Премьер-Министр поручил Министерству индустрии и инфраструктурного развития совместно с НПП «Атамекен» проработать возможность заключения долгосрочных договоров закупа между застройщиками и производителями стройматериалов. Министерству индустрии и инфраструктурного развития совместно с акиматами и НПП «Атамекен» поручено обеспечить своевременный ввод запланированных проектов по импортозамещению в строительной сфере.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/JKK9vdGKIxE-R5Jx3KaocF-qyVN7--Ym1SvsY-hp0-8vv1FSk_YL9v-q4VUuLVHjxXh9v0pGYRaAu-VclRuQjHG9n3l3p9OpwqVp4JIlfTNVSjaJmPxtU0ylPUJeOg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/chislo-vyyavlennyh-sluchaev-kvi-za-poslednyuyu-nedelyu-snizilos-v-13-raza-a-coy-1053634",
        "title": "Число выявленных случаев КВИ за последнюю неделю снизилось в 1,3 раза — А. Цой",
        "date": "2021-06-10 10:39:00",
        "text": "В ходе заседания Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен вопрос о санитарно-эпидемиологической ситуации по заболеваемости COVID-19. С докладами выступили заместитель Премьер-Министра РК Ералы Тугжанов и министр здравоохранения РК Алексей Цой.  По данным министерства на сегодняшний день в мире зарегистрировано более 174 млн случаев КВИ, за сутки регистрируется более 350 тыс. случаев. Умерло более 3,7 млн человек, показатель летальности составил – 2,1 %. \n«Согласно мирового рейтинга из 221-ой страны, Казахстан по показателю заболеваемости находится на 105 месте, по показателю летальности на 111 месте», — проинформировал А. Цой.\n В стране на 10 июня зарегистрировано 397 976 больных с положительным результатом COVID-19 и 55 999 случая с КВИ-. Республика Казахстан с 6 июня находится в зеленой зоне. Столица остается в красной зоне. В желтой зоне находятся 6 регионов: город Алматы, Атырауская, Павлодарская, Западно-Казахстанская, Акмолинская и Карагандинская области. В зеленой зоне — 10 регионов. \n«По республике в целом продолжается снижение заболеваемости коронавирусной инфекцией. Число выявленных случаев КВИ за последнюю неделю снизилось с 11 тыс. до 8 тыс. случаев или в 1,3 раза по сравнению с прошлой неделей», — отметил глава Минздрава.\n По сравнению с началом мая, по словам министра, заболеваемость снизилась в 2,1 раза. Что касается вопросов госпитализации, то занятость инфекционных коек по республике на 10 июня составляет – 24%, реанимационных коек – 21%. За последний месяц занятость инфекционных и реанимационных коек снизилась в 1,9 и 1,5 раза соответственно. \n«Практически во всех регионах отмечается снижение занятости инфекционных коек, в том числе в г. Алматы в 4 раза, в Актюбинской в 3 раз, в Алматинской области в 2,5 раза, в Туркестанской и Кызылординской, Жамбылской областях в 2 раза», — отметил А. Цой.\n Таким образом, за последний месяц, по словам министра, количество больных, находящихся на лечении уменьшилось на 20 тыс. человек или в 2 раза. Особое внимание обратил министр в ходе выступления на вопросы вакцинации. Если в цифрах, то на сегодняшний день использовано порядка 3,6 млн доз вакцины, из них 1-компонентом привито 2 371 178 человек, что составляет 24% от подлежащего населения. Вторым компонентом охвачено 1 264 247 человек. \n«В прививочных пунктах имеется достаточное количество доз вакцины: порядка 1,2 млн доз первого компонента и 835 тысяч – второго компонента. Поставки вакцины продолжаются», — отметил А. Цой.\n Активная вакцинация и соблюдение санитарных мер позволили снизить уровень заболеваемости. Ситуация находится на контроле Министерства. В настоящее время, по словам министра, в республике отмечается стабилизация эпидемиологической ситуации по коронавирусной инфекции, республика перешла из желтой зоны в зеленую зону, заболеваемость согласно прогнозу развивается по оптимистичному сценарию. Заместитель Премьер-Министра Е. Тугжанов отметил, что вместе со снижением уровня заболеваемости в стране, снижается и активность населения в вопросах вакцинации. \n«Местным исполнительным органам необходимо активизировать информационно-разъяснительную работу среди населения», — отметил заместитель Премьер-Министра Е. Тугжанов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-zavershilas-posevnaya-kampaniya-1053232",
        "title": "В Казахстане завершилась посевная кампания",
        "date": "2021-06-10 10:33:00",
        "text": "На селекторном заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги весенне-полевых работ. С докладами выступили министры сельского хозяйства Сапархан Омаров, экологии, геологии и природных ресурсов — Магзум Мирзагалиев, акимы Северо-Казахстанской области Кумар Аксакалов, Костанайской области – Архимед Мухамбетов, Акмолинской области — Ермек Маржикпаев. В текущем году в  Казахстане в оптимальные сроки завершены весенне-полевые работы, по итогам которых посевные площади увеличились на  78,2 тыс. га до 22,7 млн га земли.  Зерновые и зернобобовые культуры размещены на площади 15,7 млн га. В рамках работы по контролю над ценами на социально значимые продовольственные товары, повышению производства высокорентабельных культур, импортозамещению увеличены площади масличных культур до 2,9 млн. га (+11,9 тыс. га), кормовых культур — до 3,4 млн га (+104,2 тыс. га), овощебахчевых культур — до 275,2 тыс. га (+10,6 тыс. га), картофеля — до 198 тыс. га (+5,8 тыс. га). \n«Для качественного и своевременного проведения посевных работ были приняты все необходимые решения по финансовому и материально-техническому обеспечению», — сказал А. Мамин.\n Для поддержки субъектов агропромышленного комплекса АО «Аграрная кредитная корпорация» выделен бюджетный кредит из республиканского бюджета в объеме 70 млрд тг. Ставка вознаграждения для конечных заемщиков не будет превышать 5% годовых. Выделенные средства позволят профинансировать 2600 субъектов АПК с охватом 3,3 млн га посевных площадей. Наряду с бюджетным кредитованием, в текущем году увеличен объем выделенных средств для осуществления форвардного закупа сельскохозяйственной продукции с 24,5 млрд до 47 млрд тг. Субъектам агропромышленного комплекса выделено 380 тыс. тонн дизельного топлива по цене на 14% ниже рыночной, отгружено 405,3 тыс. тонн удобрений. При этом государство субсидирует до 50% затрат сельхозпроизводителей на приобретение удобрений и пестицидов.  Всего по итогам посевной кампании высеяно 2,5 млн тонн кондиционных семян сельскохозяйственных культур. Глава Правительства поручил министерствам сельского хозяйства, энергетики, индустрии и инфраструктурного развития совместно с акиматами областей обеспечить своевременную отгрузку необходимых объемов агрохимикатов, минеральных удобрений и удешевленного дизельного топлива.  Министерству экологии совместно с акиматами областей поручено в кратчайшие сроки провести запланированные мероприятия по решению вопроса обеспечения фермеров поливной водой на юге страны.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/fCnqSXr4aata3gF77ZwfSpDjhmZOL1bYnmueoxN-gnr2cpF24vNZ9ctAnh-q4eqJ1QqFCfOGcFMBUkYaxlfJQj7KlTJsCB-6ZJCNb7l48Z40aDWpEd4awsfghw4iGg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/po-itogam-5-mesyacev-2021-g-tempy-rosta-ekonomiki-rk-sostavili-16-1051724",
        "title": "По итогам 5 месяцев 2021 г. темпы роста экономики РК составили 1,6%",
        "date": "2021-06-10 10:17:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-май 2021 года.  О развитии экономики, денежно-кредитной политике, исполнении республиканского бюджета, местном содержании в государственных закупках доложили министр национальной экономики Асет Иргалиев, председатель Национального банка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации с ценами на социально значимые продовольственные товары — министр торговли и интеграции Бахыт Султанов, развитии промышленности и энергетического сектора — министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики — Нурлан Ногаев, агропромышленного комплекса — министр сельского хозяйства Сапархан Омаров. Экономика Казахстана демонстрирует положительный рост. За 5 месяцев т.г. рост составил 1,6% к соответствующему периоду прошлого года.  Основными драйверами стали обрабатывающая промышленность (7,2%), машиностроение (21,1%), в т.ч. автомобилестроение (26,4%) и производство прочих транспортных средств, включая локомотивы и вагоны (54,9%). Высокую динамику в обрабатывающем секторе показали такие отрасли, как химическая промышленность (9,8%), легкая промышленность (5,5%), металлургия (2,7%), фармацевтика (25,7%) и нефтепереработка (3,4%). Обеспечены высокие темпы роста в строительном секторе (11,3%) и вводе в эксплуатацию жилья (12,5% или 4,6 млн кв.м). Стабильные темпы роста наблюдаются в сельском хозяйстве (3,1%).  Рост инвестиций в основной капитал составил 25,5% без учета горнодобычи. Второй месяц подряд наблюдаются положительные темпы роста в секторе услуг — торговле (6,7%), связи (11,6%), операции с недвижимым имуществом (1,3%), финансовой и страховой деятельности (1,6%). По итогам января-мая т.г. Мангистауская область и г. Шымкент обеспечили рост социально-экономического развития по всем 7 основным макропоказателям,  Акмолинская, Актюбинская, Алматинская, Жамбылская, Карагандинская, Павлодарская и Туркестанская области — по 6 показателям, Атырауская, Восточно-Казахстанская, Костанайская, Кызылординская, Северо-Казахстанская области, города Нур-Султан и Алматы – по 5 показателям. Наименьшие показатели достигнуты в Западно-Казахстанской области. Глава Правительства поручил акиматам регионов совместно с госорганами принять действенные меры по стабилизации цен на социально значимые продовольственные товары, стимулированию производства продуктов питания и насыщению ими внутреннего рынка. Агентству по защите и развитию конкуренции совместно с акиматами регионов поручено своевременно пресекать факты необоснованного роста цен на социально значимые продовольственные товары. Премьер-Министр подчеркнул необходимость принятия министерствами и акиматами соответствующих мер по реализации задач, поставленных Главой государства Касым-Жомартом Токаевым по достижению запланированных показателей роста национальной экономики.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/B_8YH3pORMdflB4VNEjJYiCOS6hvBSWEPRG05VNQGclrLoba1WaMaaNacDF7Xw9XMThALqUp2WrHQO6ifkXRXehnjQBNqO5scU8NgtGq9-raBnfOVnXJqTW8PUhazw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kazahstan-voshel-v-zelenuyu-zonu-po-zabolevaemosti-covid-19-105461",
        "title": "Казахстан вошел в «зеленую» зону по заболеваемости COVID-19",
        "date": "2021-06-10 09:46:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. В Казахстане отмечается улучшение санитарно-эпидемиологической ситуации. Казахстан по темпам распространения COVID-19 перешел из «желтой» в «зеленую» зону. Уровень заболеваемости за неделю снизился на 30%, индекс репродуктивности вируса — до 0,84, занятость инфекционных коек — до 24%, реанимационных — до 21%.  В «красной зоне» находится город Нур-Султан, в «желтой зоне» — 6 регионов: г. Алматы, Атырауская, Павлодарская, Западно-Казахстанская, Акмолинская и Карагандинская области. Остальные 10 регионов — в «зеленой зоне».  На сегодняшний день около 2,4 млн человек вакцинировано первым компонентом, порядка 1,3 млн чел. — вторым компонентом.   Глава Правительства поручил акиматам и Министерству здравоохранения максимально увеличить темпы вакцинации в летний период, особенно в Мангистауской, Акмолинской, Костанайской областях и городе Нур-Султан. \n«Акимы всех уровней должны взять на личный контроль вопросы вакцинации», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/RQ-fYteAgkax3Gvw4icoFXkYAKcD7-4UP5Zt44gFNg-_UktuT5iDoDChbTCkTuA8WoIxIDD6hvtnP8m08VoK1cNMIHqpSPBGXsxHd8WdQAcFtHtx8-g7thXAvoAQrw",
            "https://lh5.googleusercontent.com/Ij3_lfdF07fZga-0UgUCgo4HJAkRO-Cj2hOhYp_T6GBhaq6TWc-B_yuIYX8JIAgZ2X7gCnVYTSDqY1b7ISSFtBpWBPGnyFsdT8iyaRewPiCjQ2Rfo3_wwlJxBEB0Fw"
        ]
    }
]