[
    {
        "url": "https://primeminister.kz/ru/news/rabochaya-gruppa-vo-glave-s-e-tugzhanovym-posetila-prigranichnye-rayony-turkestanskoy-oblasti-1625057",
        "title": "Рабочая группа во главе с Е. Тугжановым посетила приграничные районы Туркестанской области",
        "date": "2021-03-16 19:52:00",
        "text": "Сегодня, 16 марта 2021 года, по поручению Главы Государства рабочая группа во главе с заместителем Премьер-Министра РК Ералы Тугжанова посетила приграничные районы Туркестанской области. В ходе рабочей поездки Е. Тугжанов ознакомился с состоянием социальных объектов и встретился с жителями сел «Багыс» и «Хиябон» Сарыагашского района Туркестанской области Казахстана. На встрече с вице-премьером жители подняли актуальные вопросы сел, в том числе отсутствие возможности оформления собственности и земельных участков. По словам жителей, также остро стоит проблема нехватки земли и поливной воды для сельского хозяйства и животноводства. Кроме того, отмечается отсутствие газа в селах.  По итогам встречи заместитель Премьер-Министра поручил акимату области принять все необходимые меры по решению проблемных вопросов жителей. Так, поручено к 1 апреля т.г. провести инвентаризацию сельхозугодий с учетом их водообеспеченности, к 31 мая завершить регистрацию земельных участков и строений, а также до 1 сентября обеспечить газоснабжение 6 сел Туркестанской области. Ералы Тугжанов особо отметил важность определения границ указанных населенных пунктов и поручил руководству области в срок до 15 апреля т.г. провести соответствующие работы с учетом предоставления пастбищных угодий для нужд местного населения, а до 20 апреля – окончательно утвердить границы села.  Более того, в селе Багыс планируется строительство новой школы взамен аварийной и модернизация сетей «Kcell» и «Теle-2» связью 3G/4G для улучшения качества интернет связи. Вопросы развития приграничных сел находятся на контроле Правительства.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/4EKM5_vHOnjK4slkA_hJLDNwF7Kc1Nox1Udj1_aGc-pK6SdSxAnv1GZO5Tfwz4T6Ea36TFjIVOOTw9kDel3e17P8UEdEHB7aWqSgUflchAAfTbJV1AnKU9Ry_dsKcA",
            "https://lh5.googleusercontent.com/DJYwOzt5dhSjUmd90Y4WpMH9LlYyAa9uQOGuf26mL_UI4YDFQiK8b5ysWq6J3pZGyW6ziL7lVq1IGcOOUw6n5PWfvUznVlJb6A_kwH2nCf9qydm1eY4chyWBToyZ1Q"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/vnedrenie-principov-cur-pozvolit-znachitelno-povysit-kachestvo-zhizni-naseleniya-a-smailov-1623524",
        "title": "Внедрение принципов ЦУР позволит значительно повысить качество жизни населения — А. Смаилов",
        "date": "2021-03-16 17:37:00",
        "text": "Казахстан поднялся на 12 позиций по индексу прогресса ЦУР. Об этом стало известно в ходе V заседания Координационного совета по Целям устойчивого развития (ЦУР) под председательством Первого заместителя Премьер-Министра РК Алихана Смаилова.  В частности, затронуты вопросы прогресса по достижению ЦУР в постоковидный период, результатов оценки финансирования в целях развития, национальных индикаторов ЦУР и реализации новой Рамочной программы ООН по устойчивому развитию на 2021-2025 гг. Программы ЦУР разделены на 5 групп и закреплены за министерствами иностранных дел, труда и социальной защиты населения, национальной экономики, информации и общественного развития, энергетики.  Ответственные лица по каждому направлению ознакомили участников заседания с ходом реализации программ, итогами работы в 2020 году и рассказали о сотрудничестве между Казахстаном и ООН на предстоящие пять лет. Также обсужден перечень национальных индикаторов ЦУР до 2030 года. Данный перечень включает в себя более 200 пунктов.  Первый вице-премьер А. Смаилов отметил что внедрение принципов ЦУР позволит значительно повысить качество жизни населения, приблизить к международным стандартам, укрепить международный имидж. Справочно:  - Группа «Люди» направлена на укрепление здоровья, благополучие и процветание населения, доступ к качественному образованию и гендерное равенство, а также на ликвидацию нищеты и голода.  - Группа «Планета» включает 5 целей: рациональное использование водных ресурсов, переход к рациональным моделям потребления и производства, борьба с изменением климата и его последствиями, восстановление экосистем суши.  - Группа «Мир» включает в себя цель «Мир правосудия и эффективные институты». - Группа «Партнерство» группа направлена на реализацию цели «Укрепление средств осуществления и активизации работы в рамках Глобального партнерства в интересах устойчивого развития».  - Группа «Процветание» преследует цели обеспечения недорогостоящей и чистой энергией, достойной работой и экономического роста. Также, в эту группу входят цели по индустриализации, инновациям, уменьшению неравенства, вопросы устойчивого развития городов и населенных пунктов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-16032021-1622324",
        "title": "Заседание Правительства РК, 16.03.2021",
        "date": "2021-03-16 14:26:00",
        "text": "16 марта в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании рассмотрены вопросы развития обрабатывающей промышленности. С докладами выступили министры индустрии и инфраструктурного развития Бейбут Атамкулов, энергетики — Нурлан Ногаев, председатель правления АО «НУХ «Байтерек» Айдар Арифханов, акимы Карагандинской области Женис Касымбек, Костанайской области — Архимед Мухамбетов, Акмолинской области — Ермек Маржикпаев, Мангистауской области — Серикбай Трумов. — Глава Правительства Аскар Мамин поручил МЭ РК совместно с АО «ФНБ «Самрук-Казына» обеспечить в текущем году ввод в эксплуатацию трех нефтегазохимических заводов в Атырауской области и Шымкенте, принять меры дополнительного стимулирования предприятий, внедряющих цифровые инновационные решения, а также меры по стимулированию перетока рабочей силы из низкопродуктивных в более производительные сектора. — В ходе рассмотрения второго вопроса о санитарно-эпидемиологической ситуации доложил министр здравоохранения РК Алексей Цой, акимы г. Нур-Султан Алтай Кульгинов, Алматинской области — Амандык Баталов, Западно-Казахстанской области — Гали Искалиев, Павлодарской области — Абылкаир Скаков. — По итогам рассмотрения второго вопроса Премьер-Министр РК поручил развернуть прививочные кабинеты с необходимыми условиями для хранения и транспортировки вакцины, усилить информационно-разъяснительную работу с гражданами, акиматам регионов — обеспечить соблюдение ограничительных мер, не допускать проведения увеселительных мероприятий с большим скоплением людей, усилить работу мониторинговых групп и строго привлекать к ответственности нарушителей.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-2021-godu-budut-zapushcheny-tri-novyh-proekta-kotorye-uvelichat-obemy-proizvodstva-obrabatyvayushchey-otrasli-miir-162536",
        "title": "В 2021 году будут запущены три новых проекта, которые увеличат объемы производства обрабатывающей отрасли — МИИР",
        "date": "2021-03-16 13:18:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы развития обрабатывающей промышленности. С докладами выступили министры индустрии и инфраструктурного развития Бейбут Атамкулов, энергетики – Нурлан Ногаев, председатель правления АО «НУХ «Байтерек» Айдар Арифханов. Как отметил министр индустрии и инфраструктурного развития Б. Атамкулов, благодаря реализуемой по инициативе Елбасы индустриальной политике, удалось создать прочный каркас обрабатывающей промышленности, что позволило в условиях пандемии сохранить темпы роста отрасли.  Глава государства в своем Послании поручил довести рост обрабатывающей промышленности в 1,5 раза к 2025 году – это ежегодный прирост в отрасли в номинальном выражении в среднем на 10,8%. На 2021 год запланирован рост Индекса физического объема (ИФО) обрабатывающей промышленности на 5,8% к 2020 году. В черной металлургии на текущий год установлен уровень ИФО – 105%.  Ожидается увеличение производства ферросплавов на 10,4%, стали на 17% и проката на 19%.  \n«В текущем году мы запустим дополнительно 6 проектов, которые позволят увеличить объемы производства ферросплавов, строительной арматуры, стальных сварных труб, по переработке железной и марганцевой руды. Для обеспечения запланированных показателей роста совместно с заинтересованными госорганами и бизнесом будет разработан регуляторный механизм, обеспечивающий загрузку отечественных предприятий сырьем. До 2025 года будет завершена модернизация основных технических мощностей компании «АрселорМиттал Темиртау» с доведением объема производства до 4 млн тонн стали в год, сумма инвестиций составит 1,3 трлн тг», — проинформировал Б. Атамкулов. \n По цветной металлургии плановый показатель на 2021 год установлен на уровне 104,5%. Будут увеличены объемы производства цинка на 18,6%, свинца на 18,8%, медного концентрата на 9%, алюминия на 6%. \n«Согласно прогнозируемым ценам Bloomberg в краткосрочной перспективе ожидается положительная динамика изменения цен по всем видам цветных металлов. В этой связи в номинальном выражении прогнозируется рост производства цветной металлургии на уровне 13%, что и должно обеспечить планируемый объем производства. Дополнительные объемы производства обеспечат запуск «Жайремского ГОК», «Казминералс Актогай 2» и «Сатпаевского горно-обогатительного предприятия», а также золотоизвлекательные фабрики», — отметил глава ведомства. \n Вместе с тем, для полноценной загрузки сырьем одного из мировых лидеров по производству титана — «Усть-Каменогорского титано-магниевого комбината» будут проведены работы в рамках ЕЭК по отмене ввозных таможенных пошлин на титановое сырье. До 2025 года будут реализованы проекты по разработке медного месторождения «Коксай» в Алматинской области, мощностью 25 млн тонн медной руды в год и строительство второй очереди «Казахстанского электролизного завода» в г. Павлодар, мощностью 250 тыс. тонн первичного алюминия. В химической отрасли ИФО ожидается на уровне 102% за счет увеличения объема производства крупных предприятий отрасли, доля которых составляет 57%. \n«Мы планируем увеличить объемы производства фосфорных удобрений на 16,6%, аммофоса на 15,4%, селитры аммиачной на 10,7%, хромовых соединений на 13,6%. В 2021 году будут запущены три новых проекта, которые увеличат объемы производства отрасли. До 2025 года в отрасли планируется реализация ряда инвестиционных проектов и увеличение мощностей по производству минеральных удобрений до 1,5 млн тонн», — сообщил министр индустрии и инфраструктурного развития.\n По машиностроению также планируется рост. ИФО составит 113%. Основной прирост будет обеспечен за счет сектора автомобилестроения, на долю которого приходится 35% в отрасли машиностроения.  Планируется увеличение объема производства автомобилей на 29% и довести до 100 тыс. ед, ж/д вагонов на 180%, сельхозтехники на 58%, аккумуляторов на 10%. Будет продолжена программа лизингового финансирования автомобилей, приобретенных у отечественного производителя, а также будет установлено изъятие из национального режима ряда машиностроительных товаров. В текущем году объем производства фармацевтической отрасли запланирован на уровне 105%. Основной рост будет обеспечен за счет увеличения производства лекарственных средств на 10,2%. Положительное влияние окажет запуск производств по выпуску вакцины против коронавирусной инфекции и 5 новых производств.  \n«Дальнейшая реализация Комплексного плана по развитию фармацевтической и медицинской промышленности до 2025 года позволит нам увеличить объем производства отрасли в 2,5 раза с 92 до 230 млрд тг., объем экспорта лекарств в 3 раза с 58 до $174 млн», — проинформировал глава ведомства.\n  По легкой промышленности планируемый ИФО составит 105%. Будет увеличен объем производства текстильной продукции на 6%, в том числе хлопчатобумажной пряжи на 50%, ткани на 14%, ковров на 19%, одежды на 11%, кожи на 30,4%.  \n«В этом году планируется реализация 5 проектов по выпуску пряжи, геотекстиля, одежды и обуви. Мы приступили к разработке Комплексного плана по развитию легкой промышленности до 2025 года, в котором предусматриваем пакет системных мер по поддержке отрасли. Документ будет внесен на рассмотрение Правительства в апреле текущего года», — заверил Б. Атамкулов.\n В производстве строительных материалов ИФО планируется на уровне 106%. В текущем году рост в отрасли будет обеспечиваться за счет увеличения объемов производства по следующим товарам: железобетонные изделия — 16%, кирпичи на 15%, цемент на 11%, растворы строительные на 13%, теплоизоляционные материалы на 12,5%, гипсокартон на 11%.  Глава государства на расширенном заседаний Правительства в январе текущего года поручил повысить долю местного содержания при строительстве жилья.  Так, до 2025 года в стране будет построено 103 млн кв. метров жилья. Это дополнительная возможность для бизнеса развивать отечественный рынок строительных материалов. \n«В целях определения потребности нами был проведен анализ рынка строительных материалов по ключевым 24 позициям. По 11 позициям действующие предприятия уже обеспечивают порядка 50%, а по 3 позициям как линолеум, обои, санфаянс производство на внутреннем рынке в настоящее время отсутствует. В целях полного покрытия внутреннего рынка отечественными строительными материалами мы сейчас прорабатываем вопрос по созданию импортозамещающих производств на территории Казахстана с зарубежными транснациональными компаниями. Совместно с Национальной палатой предпринимателей и Фондом “Самрук-Казына” разработали Дорожную карту по развитию строительной индустрии до 2025 года, где предусмотрели все механизмы поддержки отрасли», — пояснил Б. Атамкулов.\n В производстве продуктов питания по информации Министерства сельского хозяйства, ИФО в текущем году планируется на уровне 105%.    В рамках реализации Карты индустриализации в текущем году реализуются 110 проектов на общую сумму порядка 2 трлн тг. с созданием более 12 тыс. новых постоянных рабочих мест. \n«Исполнение поручения Главы государства по росту обрабатывающей промышленности в 1,5 раза к 2025 году, мы будем осуществлять совместно с местными исполнительными органами. В настоящее время мы сформировали плановые показатели по объемам производства обрабатывающей промышленности до 2025 года в разрезе регионов и отраслей», — резюмировал Б. Атамкулов.\n В свою очередь министр энергетики Н. Ногаев отметил, что в целях обеспечения энергобезопасности страны политика развития топливно-энергетического комплекса будет основываться на углублении переработки в части развития нефтегазохимии и конкуренции на внутреннем рынке.  В текущем году планируется переработать нефть в объеме 17 млн тонн и произвести 12,4 млн тонн нефтепродуктов. Также в текущем году в целях поддержки отечественной нефтепереработки была снижена ставка экспортной таможенной пошлины на светлые виды нефтепродуктов (бензин, дизельное и авиационное топливо) в 3 раза. В настоящее время принимаются меры по освобождению от уплаты акциза при экспорте бензина и дизельного топлива. Вместе с тем, в рамках Послания Президента, было дано поручение по наведению порядка и совершенствованию биржевой торговли, в том числе в сфере нефтепродуктов. Так, до конца марта т.г. планируется реализация бензина и битума через товарные биржи, при этом объем реализации будет определяться в соответствии с ежемесячными Планами поставок, утверждаемыми Министерством в рамках Закона РК «О государственном регулировании производства и оборота отдельных видов нефтепродуктов». Начало реализации дизельного топлива и керосина через товарные биржи планируется с 3 квартала 2021 года. В настоящее время в Казахстане ведется работа по переориентации нефтегазового сектора от сырьевой направленности к выпуску продукции с высокой добавленной стоимостью — развитию нефтегазохимической промышленности высоких переделов. В Послании народу Казахстана от 1 сентября 2020 года Президент страны поставил задачу формирования западных регионов как центров притяжения инвестиций в строительство нефтехимических комплексов, а также развития нефтехимии и газопереработки высоких переделов. В связи с вводом новых предприятий и наращиванием объемов выпуска продукции действующими заводами по производству ароматических углеводородов, масел и полипропилена, с каждым годом отмечается рост производства нефтегазохимической продукции. \n«За последние 4 года объем произведенной продукции вырос в 4 раза и составил 360 тыс. тонн. На сегодня в стране действуют 5 заводов по производству смазочных материалов, полипропилена, метилл-трет-бутилового эфира, бензола и параксилола общей мощностью порядка 870 тыс. тонн», — проинформировал Н. Ногаев. \n В рамках предвыборной программы партии «Nur Otan» «Путь Перемен: Достойную жизнь каждому!» предусмотрено обеспечение роста производства экспортоориентированной нефтегазохимической продукции в 9 раз по сравнению с 2019 годом путем запуска 5 заводов по глубокой переработке нефти, газа в Атырау, Уральске и Шымкенте.  На сегодня ведется строительство 3 заводов: \n\tпо производству полипропилена мощностью 500 тыс. тонн/год (Атырауская область);\n\tпо производству технических газов мощностью 57 млн м3 азота и 34 млн м3 сухого сжатого воздуха (Атырауская область);\n\tпо производству полипропилена мощностью 81 тыс. тонн/год и октаноповышающих присадок для бензина мощностью 57 тыс. тонн/год на базе сырья Шымкентского нефтехимического завода (г. Шымкент).\n  Кроме того, к 2025 году планируется реализовать 2 потенциальных проекта: \n\tзавод по производству полиэтилентерефталата мощностью 430 тыс. тонн в год;\n\tзавод по производству метанола мощностью 130 тыс. тонн в год.\n \n«На сегодня у нас уже приняты существенные меры государственной поддержки развития нефтегазохимии. В частности, создана специальная экономическая зона «Национальный индустриальный нефтехимический технопарк» в Атырауской области, в которой действуют налоговые и таможенные преференции», — сказал министр энергетики. \n По состоянию на 1 февраля 2021 года с начала реализации СЭЗ: \n\tобъем привлеченных частных инвестиций – 598,3 млрд тг;\n\tобъем произведенной продукции – 20,3 млрд тг;\n\tсоздано рабочих мест: постоянные – 793 человек, временные – 3002 человек.\n Кроме того, упрощена процедура привлечения иностранной рабочей силы. Решен вопрос прямого применения международных стандартов при проектировании и строительстве. \n«Учитывая, что обеспечение проектов готовой инфраструктурой является обязательным условием инвесторов, так как позволяет сократить до 20% капитальных и до 15% операционных затрат, государством финансируется строительство инфраструктуры данной СЭЗ. При этом главным конкурентным преимуществом Казахстана является наличие доступного углеводородного сырья», — пояснил министр энергетики.\n Также приняты изменения в Закон РК «О газе и газоснабжении» в части предоставления права приобретения сжиженного нефтяного газа и установления механизма ценообразования товарного газа промышленным потребителям, использующим газ в качестве сырья для производства нефтегазохимической продукции. Данный механизм дает возможность обеспечения сырьем нефтегазохимические проекты. Главой Государства на недавнем расширенном заседании Правительства РК поставлена задача принять меры по ускорению реализуемых нефтегазохимических производств, а также создать привлекательные условия для потенциальных инвесторов. Решение данной задачи предлагается следующим образом: 1. Разработать Национальный проект по развитию нефтегазохимии до 2025 года, который позволит точечно развивать отрасль с акцентом на решение проблемных вопросов, в частности: \n\tобеспечение проектов нефтегазохимии сырьем;\n\tсоздание кластера нефтегазохимии;\n\tразвитие дальнейших переделов.\n 2. Разработать Инвестиционное соглашение между Правительством и инвестором, который позволит объединить все меры государственной поддержки в одном документе. Данное соглашение позволит достичь следующих результатов: Объем производства нефтегазохимической продукции к 2025 году возрастет в 5,5 раз по сравнению с 2020 годом и составит более 2 млн тонн продукции. Общий объем привлеченных средств для реализации заявленных проектов составит порядка $3,9 млрд. В период строительства будет создано более 6 тыс. рабочих мест, в период эксплуатации – порядка 2 тыс. рабочих мест, при этом 1 рабочее место в нефтегазохимической отрасли по оценкам экспертов создает дополнительно до 3 рабочих мест в смежных отраслях экономики. По проекту производства полиэтилена мощностью 1 250 тыс. тонн в год на сегодня ведется работа по поиску стратегического партнера. Для этого определены основные критерии (наличие лицензионной технологии, гарантирование рынков сбыта и возможность организации финансирования), на основе которых сформированы группы нефтегазохимических компаний. В настоящее время начаты переговоры с компанией Chevron Phillips Chemical, которая предложила свою лицензионную технологию «MarTECH» и помощь в сопровождении off-take контракта. Детали сотрудничества, в том числе по участию в Проекте, будут обсуждены в ближайшее время. \n«Поскольку ключевым условием для успешного привлечения стратегического партнера является обеспечение Проекта сырьем, на сегодня совместно с ТОО «Тенгизшевройл» прорабатывается вопрос строительства газосепарационной установки мощностью 9,7 млрд м3 – инфраструктуры, необходимой для извлечения этана из сухого газа», — отметил министр энергетики.  \n В настоящее время японской компанией Japan Gasoline Co. Holdings Corporation ведутся работы по разработке проектно-сметной документации, завершение которой планируется к концу текущего года. Таким образом, развитие нефтегазохимии будет являться одним из движущих факторов по переориентации экономики Казахстана от сырьевой направленности к выпуску продукции с высокой добавленной стоимостью. По поручению Президента, в текущем году планируется начать строительство газоперерабатывающего завода на базе сырья месторождения Кашаган мощностью 1,150 млрд м3 сырого газа, стоимостью $860 млн. В перспективе рассматривается дальнейшее расширение до 4-5 млрд м3 в год. По словам Н. Ногаева, ожидаемый эффект от реализации данного проекта – это производство дополнительно 800 млн м3 товарного газа и создание новых рабочих мест, а также увеличение добычи нефти от 8 до 10 млн тонн. В рамках данного завода будут получены дополнительные объемы товарного и сжиженного газа, которые являются ценным сырьем для нефтегазохимии. Стоит отметить, что за годы независимости Казахстана объем добычи урана вырос более чем в 24 раз – с 796 тонн в 1997 году до 19,5 тыс. тонн в 2020 году. С 2009 года Казахстан занимает первое место в мире по объему добываемого природного урана. На сегодня Казахстан заинтересован не только в добыче и поставках природного урана, но и в производстве и сбыте урановой продукции более высокого передела, с высокой добавленной стоимостью. С этой целью предусматривается создание вертикально-интегрированного комплекса ядерно-топливного цикла, для чего проводится работа по созданию и участию РК во всех недостающих звеньях ядерно-топливного цикла. На сегодня АО «Ульбинский металлургический завод» производит высокотехнологичную урановую, бериллиевую, танталовую продукцию для нужд атомной энергетики, электронной, аэрокосмической, металлургической промышленности и других областей деятельности. Урановое производство АО «УМЗ» выпускает продукцию порошков диоксида урана, топливных таблеток и перерабатывает трудновскрываемые урансодержащие материалы. Применяемая в урановом производстве АО «УМЗ» технология позволяет производить порошок диоксида урана керамического сорта обогащением до 5% по изотопу 235-го урана путем переработки широкого спектра урансодержащих материалов. Текущая мощность производства составляет 1328 т/год. Порошки диоксида урана, производимые Урановым производством АО «УМЗ» сертифицированы в компаниях из США, Японии, Швеции. Поставки порошка диоксида урана осуществляются по всему миру: в США, Европу, Японию и Россию. \n«На сегодня мощность производства топливных таблеток составляет 107 т/год. Объем реализации в 2020 году составил 60 т. В текущем году ожидается увеличение мощности производства до 400 т/год. АО «УМЗ» является сертифицированным производителем топливных таблеток для реакторов», — сообщил Н. Ногаев. \n Также стоит отметить, что АО «УМЗ» один из немногих предприятий в мире имеет технологию которая позволяет перерабатывать трудновскрываемые урансодержащие материалы (золы и скрапы). Текущая мощность переработки составляет 180 т/год. В 2020 году переработано 12,8 т. золы до диоксида урана и 43,6 т. оборотов до закиси-окиси урана. Председатель правления АО «НУХ «Байтерек» А. Арифханов сообщил, что холдинг является ключевым финансовым оператором Правительства по реализации государственных программ, направленных на поддержку несырьевых отраслей экономики. Байтерек за годы деятельности обеспечил через инструменты поддержки приток инвестиций в обрабатывающие сектора экономики общим объемом более 3 трлн тг. В ближайшие годы объем поддержки в обрабатывающие сектора экономики будет только наращиваться. В рамках ГПИИР-3 на реализацию проектов третьей пятилетки в 2021 году предусмотрено 130 млрд тг на инвестиции и поддержку экспорта. Общий объем финансирования Банка развития Казахстана в 2021 году составит 342 млрд тг. Будет продолжена реализация ДКБ-2025, в частности, только в этом году за счет инструмента субсидирования ставки будет оказана поддержка 850 проектам на сумму кредита в объеме 53 млрд тг. Гарантией будут охвачены 955 проектов в обрабатывающем секторе на сумму кредитов 68 млрд тг, сумма гарантии составит 27 млрд тг. \n«В рамках программы «Экономика простых вещей» за счет субсидий финансирование получат 335 проектов обрабатывающей промышленности на сумму 254 млрд тг, сумма субсидий составит 7,6 млрд тг. Программа «Өндіріс», предусматривающая финансирование через размещение средств в банках второго уровня, будет продолжена. Сумма финансирования в текущем году составит порядка 123 млрд тг, займы получат 580 проектов в сфере обрабатывающей промышленности. Средства выданы на 20 лет и будут использованы до 2034-35 годов», — пояснил А. Арифханов.\n Вместе с тем, в рамках лизингового финансирования оказывается поддержка по обновлению оборудования в обрабатывающих секторах. На сегодня республиканским бюджетом на 2021 год предусмотрено 36,7 млрд тг на обновление автобусов и пассажирских вагонов.  Существенными темпами растут объемы страховой поддержки экспортерам по линии АО «ЭСК «KazakhExport». Так, за последние три года объем страховых обязательств вырос более чем 3 раза, а в 2021 году объем страховой поддержки достигнет 200 млрд тг. Аким Карагандинской области Ж. Касымбек проинформировал, что доля обрабатывающей промышленности в структуре ВРП области составляет более 30%. По итогам 2 месяцев текущего года объем обрабатывающей промышленности составил 505 млрд тг. Рост отмечен в черной и цветной металлургии, фармацевтике, в производстве резиновых и пластмассовых изделий, прочей неметаллической продукции, химической, легкой промышленности. На текущий год индекс физического объема обрабатывающей промышленности запланирован на уровне 103,7%. В промышленности по-прежнему преобладает металлургия с основными предприятиями – АрселорМиттал Темиртау и Корпорация Казахмыс, доля которых в отрасли составляет 76%. \n«На АМТ по итогам января-февраля т.г. отмечается рост стали на 9,8% или 552,9 тыс. тонн, проката плоского на 24,1% или 406,3 тыс. тонн. В 2021 году планируется производство порядка 3,8 млн тонн стали и 3,6 млн тонн плоского проката. Также в т.г. компанией планируется инвестировать порядка 140 млрд тг в производство. На Казахмысе за январь-февраль т.г. производство меди составило 65 тыс. тонн с ростом на 4%. В 2021 году производство меди планируется на уровне 344,6 тыс. тонн. В т.г. компанией планируется инвестировать 96 млрд тг», — проинформировал Ж. Касымбек.\n В черной металлургии ожидается рост объемов производства на 3%, индекс физического объема составит 103% или 704 млрд тг за счет стабильной работы системообразующих предприятий, а также реализации инвестиционных проектов: - модернизация линии листопрокатного цеха АрселорМиттал Темиртау с увеличением производства до 5 млн тонн стали в год к 2022 году и выделением 76,8 млрд тг в т.г. на модернизацию стального департамента. - запуск Сарыаркинского ферросплавного завода с агломерационной фабрикой «Qaz Carbon», с общей суммой инвестиций 35 млрд тг и созданием 400 новых рабочих мест, позволит увеличить объем ферросилиция на 57 тыс. тонн и 240 тыс. тонн агломерата в год; - запуск завода по переработке железной и марганцевой руды компании «INDJAZ» (Инджаз), инвестиции составляют 4 млрд тг, планируется создание 50 рабочих мест, позволит увеличить объем железного концентрата на 125 тыс. тонн ежегодно; - ввод четвертой печи на ферросплавном заводе YDD Corporation. В результате производственная мощность предприятия увеличится на 33% и составит 240 тыс. тонн продукции в год, сумма инвестиций составит 9 млрд тг, создание 150 рабочих мест. В цветной металлургии ИФО планируется на уровне 101% или 1 трлн тг за счет: - запуска новой обогатительной фабрики в Жайреме, что даст дополнительно 100 тыс. тонн свинцового концентрата и 550 тыс. цинкового концентрата. - запуска корпорацией «Казахмыс» завода по гидрометаллургической переработке черновых медных концентратов. На заводе будут внедрены цифровые технологии с акцентом на элементы 4-ой промышленной революции, что дает дополнительно 2 200 тонн катодной меди. В машиностроительной отрасли ИФО составит 102,5% или 150 млрд тг. Точкой роста стал запуск завода по производству автобусов и спецтехники «Yutong». Уже с апреля текущего года завод выйдет на проектную мощность. Ежегодно планируется выпускать 1 200 автобусов и 400 единиц спецтехники и спецтранспорта. В химической промышленности объем производства составит 101% или 52 млрд тг.  В фармацевтике рост объемов производства составит 5% или 17 млрд тг за счет реализации проекта по расширению производства готовых лекарственных форм оригинальных лекарственных препаратов. Производственная мощность предприятия увеличится на 50% и составит 250 тыс. лекарственных препаратов в год. Стоимость проекта составит 750 млн тг, будет создано 30 новых рабочих мест. В легкой промышленности рост производства составит на 1,2% или 5,6 млрд тг.  В сфере строительной индустрии рост производства составит 1,5% или 67 млрд тг.  В целом, ключевыми направлениями развития обрабатывающей промышленности на 2021-2025 годы являются: - достижение целевых индикаторов в рамках 3 пятилетки Государственной программы индустриально-инновационного развития; - работа по привлечению инвесторов, созданию новых видов производств и новых рабочих мест; - реализация меморандумов по поддержке местных производителей между акиматом области и системообразующими предприятиями. Аким Мангистауской области Серикбай Трумов сообщил, что в обрабатывающей промышленности региона за последние 5 лет наблюдается положительная динамика развития роста отрасли. Основу обрабатывающей промышленности региона составляют машиностроение, химическая промышленность, производство продуктов нефтепереработки, производство прочей неметаллической минеральной продукции, производство готовых металлических изделий. Доля отрасли в общей структуре промышленности в 2019 году составила 6%, за январь-декабрь 2020 года — 8,3%. За январь-февраль 2021 года рост индекса физического объема отрасли к январю-февралю 2020 года составил 103,3%. За отчетный период рост объемов производства наблюдается по 6 подотраслям обрабатывающей промышленности. В сфере обрабатывающей промышленности региона в т.г. будет произведено продукции на сумму 183 млрд тг, индекс физического объема запланирован на уровне 103,5%. Для достижения поставленной цели разработан план действий по развитию основных секторов экономики области на 2021 год. \n«В рамках данного плана проводится постоянный мониторинг и содействие развитию предприятий обрабатывающей промышленности. Также принимаются соответствующие меры по загрузке производственных мощностей и реализации проектов в этой сфере», — отметил С. Трумов.\n В Мангистауской области до 2025 года запланирована реализация 19 инвестиционных проектов в сфере обрабатывающей промышленности на сумму 282,4 млрд тг с созданием более 1400 новых рабочих мест. Из них в 2021 году запланирована реализация 7 проектов на общую сумму 21,1 млрд тг с созданием более 240 новых рабочих мест.  Аким Костанайской области Архимед Мухамбетов проинформировал, что в целях развития обрабатывающей отрасли в рамках ГПИИР ведется работа по достижению индикаторов обрабатывающей промышленности, так: - рост производительности труда за январь-сентябрь 2020 года составил 125,4%; - объем экспорта обрабатывающей промышленности за 11 месяцев 2020 года увеличился на 68,7%; - ИФО инвестиций в основной капитал за прошедший год составил 105,4%. \n«Наибольшая доля в структуре обрабатывающей промышленности приходится на машиностроение (45,1%), производство продуктов питания и напитков (31,6%), металлургию (17,2%), не значительную долю занимает легкая промышленность (0,4%) и другие отрасли (5,7%)», — отметил А. Мухамбетов.\n Вместе с тем, активно наращиваются объемы производства в отрасли автомобилестроения, осваиваются новые бренды и модели. Наибольшая доля локализации приходится на автомобили «JAC», которая достигла 42%. В 2020 году произведено 4 176 ед. данных автомобилей. В прошедшем году запущено производство автомобилей «Шевроле», которых собрано более 15 тыс. ед. В целом общий объем производства в 2020 году превысил уровень предыдущего года в 1,5 раза и составил 40 050 автомобилей, из которых экспортировано 8 122 ед. В т.г. планируется начать производство автомобилей брендов «КИА» и «Рено». Всего в 2021 году планируется произвести 60 тыс. ед., из них более 17 тыс. направят на экспорт. Наряду с производством автомобилестроения, осуществляется производство сельскохозяйственной техники. В 2020 году произведено 2 074 ед., из которых реализовано на экспорт 455 ед. Помимо этого наблюдается положительная динамика по производству продуктов питания и напитков. Так, увеличено производство напитков (22,4%), муки (14,4%) и кондитерских изделий (0,7%). Немаловажную роль в развитии обрабатывающей промышленности играют инвестиционные проекты, реализуемые в том числе в рамках Карты поддержки предпринимательства. Так, в третьей пятилетке предусмотрена реализация 20 проектов на сумму порядка 500 млрд тг, с созданием 3,2 тыс. рабочих мест, из них в 2020 году реализовано 5 проектов на 11,5 млрд тг, с созданием более 400 новых рабочих мест. В текущем году планируется реализовать 6 проектов Карты поддержки предпринимательства на сумму 45,6 млрд тг, с созданием 750 рабочих мест. К примеру, в целях развития локализации машиностроения, «Агромашхолдинг KZ» в ближайшее время будет запущен Локализационный центр на базе бизнес-инкубатора, стоимостью 12,6 млрд тг и созданием 450 рабочих мест.  Важную роль на развитие обрабатывающей промышленности оказывают меры государственной поддержки. В 2020 году экспортерам области оказана государственная поддержка по линии АО «Qazindustry» 24 предприятиям на сумму 922,9 млн тг, по линии АО «KazakhExport» 6 предприятиям застрахованы экспортные кредиты на сумму 16,8 млрд тг. Аким Акмолинской области Е. Маржикпаев сообщил, что в обрабатывающей промышленности осуществляют деятельность 614 предприятий. Доля отрасли в общем объеме промышленного производства составляет 81,7%. С 2015 по 2020 год вклад обрабатывающей промышленности в ВРП региона вырос с 15% до 22,5%. \n«По итогам 2020 года объем производства обрабатывающей промышленности составил 853,1 млрд тг. За 2 месяца т.г. данный показатель составил 132,1 млрд тг. В сфере обрабатывающей промышленности в 2020 году реализовано 23 инвестиционных проекта с общим объемом инвестиций 45,3 млрд тг, создано 1,3 тыс. рабочих мест. План по росту обрабатывающей промышленности региона на 2021 год составляет 104,5%», — сообщил Е. Маржикпаев.\n В отрасли машиностроения будет обеспечен рост объемов производства зерноуборочных комбайнов, грузовых и специализированных автомобилей, подшипников. В отрасли пищевой промышленности ожидается увеличение объемов производства мяса птицы, муки, растительного масла. В отрасли производства строительных материалов ожидается увеличение объемов производства цемента, керамических кирпичей, железобетонных изделий. В целом, в обрабатывающей отрасли в 2021 году планируется запуск 22 проектов общей суммой инвестиций на 149,6 млрд тг, что позволит создать порядка 1,2 тысяч новых рабочих мест.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/atamkulov-2.jpg",
            "https://primeminister.kz/assets/media/nogaev-nurlan-askarovich.jpeg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-v-respublike-kazahstan-162521",
        "title": "Санитарно-эпидемиологическая ситуация в Республике Казахстан",
        "date": "2021-03-16 13:06:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/tBBeURpyKCIBaJljrGvwRctjKgvaFtkxdo6jTpg_mdMTWcuLsnMNhYT6c6q2UDhLUL9WYr3RJKCYbG4-LG2I6frK9kieJhVRuB1IE4QHz4WE6DhsIypB0cmdjetTqDXEvOeVr0mQ",
            "https://lh4.googleusercontent.com/j_X4rhnT_9cg9Gi4VfK2BZsJWS1NgbA7_sNNn-C8hk3jAbjdXEco1UVL_4BbJs4lVujJaWzfpJXc3kKhJkqLOjNmo01YZJEBeklB2rEvXBRpJLiekuI50zlDI_PWdIodm03f0eGJ",
            "https://lh6.googleusercontent.com/BQakXqudi9yeFSO-5sOKXFRdedbYrl6odsvq9PgXqeeLpskyyu8pyYZIYQQKMq99n8EwAzljEEaOY6zVb89ktvGveu1dZ7xk1gSTTKvuPAzL_WqxQlYfEFTAYqg5BJ7jP2hHildp",
            "https://lh3.googleusercontent.com/WG9_el2zAAA4MjdalKWGufKabPVHMQqYTCU70ERc1KC1ZE6SIo5lg0CG5Ov8CwoKJcewVeerBtTYagGS4lrwq5Tq_fI5-b_sABz9g-H6I-4utlVE3vzqDDcoICVuP4ssGjV1W2Hf"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/razvitie-obrabatyvayushchey-promyshlennosti-v-kazahstane-162131",
        "title": "Развитие обрабатывающей промышленности в Казахстане",
        "date": "2021-03-16 13:00:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/NQgYxTzuxiWy7fe2umyZuHiRvPt5GdRKuzHg4KmPV8J7q_-ZJG0kOX72z1Wjq8Ewe50MeJoIT9i0ednnpx7BnsEXmLJVQcaEMqJwCLGpvOYhlujVIr3U52BBvWLmo4gMt8ykuumC",
            "https://lh4.googleusercontent.com/rZ9R2KDuZlhOE-aIh_kfSIa15DVYDU2wzpHR-C15HDVvnqfvvRf_xJpf8jnBJt7Qb_i6s7rokQ24IuySzqtJMiFKYkXJIbc4mFsuCi2OiWNPi2KYixX0npgJC6CpEiwTzY3GAetE",
            "https://lh3.googleusercontent.com/rCwSzuJluWwBzV6FzYQdd-J3s7139wRsWpuh5ZJ_qF_Njaqmgxn3tf4N4411RWG8mfig5meDjUMNoXDVG5drULBqQSVtTtgSiQRejF1ip4rZQi-KHZdQeBdXNTGMqKvBLdBUSYyn"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/03032021-116",
        "title": "Постановление Правительства Республики Казахстан от 3 марта 2021 года №116",
        "date": "2021-03-16 12:18:00",
        "text": "О внесении изменений и дополнений в постановления Правительства Республики Казахстан от 30 апреля 2014 года №428 «Об определении юридического лица по консультативному сопровождению концессионных проектов» и от 25 декабря 2015 года №1057 «Об определении юридического лица по сопровождению республиканских проектов государственно-частного партнерства»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в некоторые решения Правительства Республики Казахстан следующие изменения и дополнения:\n 1) в постановлении Правительства Республики Казахстан от 30 апреля 2014 года №428 «Об определении юридического лица по консультативному сопровождению концессионных проектов» (САПП Республики Казахстан, 2014г., №31, ст. 277): заголовок изложить в следующей редакции: «Об определении юридических лиц по консультативному сопровождению концессионных проектов»; пункт 1 изложить в следующей редакции: «1. Определить товарищество с ограниченной ответственностью «Kazakhstan Project Preparation Fund» юридическим лицом по консультативному сопровождению: 1) республиканских концессионных проектов, за исключением республиканских концессионных проектов в области здравоохранения; 2) местных концессионных проектов, если иное не установлено соответствующим решением местного исполнительного органа.»; дополнить пунктом 1-1 следующего содержания: «1-1. Определить некоммерческое акционерное общество «Turar Healthcare» юридическим лицом по консультативному сопровождению республиканских концессионных проектов в области здравоохранения.»;  2) в постановлении Правительства Республики Казахстан от 25 декабря 2015 года №1057 «Об определении юридического лица по сопровождению республиканских проектов государственно-частного партнерства»: заголовок изложить в следующей редакции: «Об определении юридических лиц по сопровождению республиканских и местных проектов государственно-частного партнерства»; преамбулу изложить в следующей редакции: «В соответствии со статьей 154-4 Бюджетного кодекса Республики Казахстан и подпунктом 3) статьи 19 Закона Республики Казахстан от 31 октября 2015 года «О государственно-частном партнерстве» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ:»; пункт 1 изложить в следующей редакции: «1. Определить товарищество с ограниченной ответственностью «Kazakhstan Project Preparation Fund» юридическим лицом по сопровождению республиканских проектов государственно-частного партнерства, за исключением республиканских проектов государственно-частного партнерства в области здравоохранения.»; дополнить пунктом 1-1 следующего содержания: «1-1. Определить некоммерческое акционерное общество «Turar Healthcare» юридическим лицом по консультативному сопровождению республиканских и местных проектов государственно-частного партнерства в области здравоохранения.». 2. Настоящее постановление вводится в действие после дня его первого официального опубликования и не распространяется на концессионный проект «Строительство и эксплуатация многопрофильной университетской больницы на 300 коек в городе Алматы».     Премьер-Министр Республики Казахстан                                                                     А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/04032021-122",
        "title": "Постановление Правительства Республики Казахстан от 4 марта 2021 года №122",
        "date": "2021-03-16 12:14:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 19 ноября 2014 года № 1209 «Об утверждении Правил обеспечения жилищем, выплаты компенсации за наем (аренду) жилища, а также категорий должностей сотрудников органов внутренних дел, имеющих право на получение компенсации» \nПравительство Республики Казахстан ПОСТАНОВЛЯЕТ:\n1. Внести в постановление Правительства Республики Казахстан от 19 ноября 2014 года № 1209 «Об утверждении Правил обеспечения жилищем, выплаты компенсации за наем (аренду) жилища, а также категорий должностей сотрудников органов внутренних дел, имеющих право на получение компенсации» (САПП Республики Казахстан, 2014 г., № 71, ст. 642) следующие изменения:\nв категориях должностей сотрудников органов внутренних дел, имеющих право на получение компенсации за наем (аренду) жилища, утвержденных указанным постановлением:\nв разделе «1. Центральный аппарат Министерства внутренних дел Республики Казахстан»: \nв подразделе «Седьмые подразделения и подразделения «Р»: \nзаголовок изложить в следующей редакции:\n«Департамент оперативной службы»;\nабзац первый изложить в следующей редакции:\n«Департамент, управление (отдел) по области, городу:».\n2. Настоящее постановление вводится в действие с 1 января 2021 года и подлежит официальному опубликованию. \nПремьер-Министр\nРеспублики Казахстан                                                                            А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/04032021-124",
        "title": "Постановление Правительства Республики Казахстан от 4 марта 2021 года №124",
        "date": "2021-03-16 12:12:00",
        "text": "О внесении изменения и дополнения в постановление Правительства Республики Казахстан от 31 декабря 2015 года №1193 «О системе оплаты труда гражданских служащих, работников организаций, содержащихся за счет средств государственного бюджета, работников казенных предприятий»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 31 декабря 2015 года №1193 «О системе оплаты труда гражданских служащих, работников организаций, содержащихся за счет средств государственного бюджета, работников казенных предприятий» (САПП Республики Казахстан, 2015 г., №87-88, ст. 631) следующие изменение и дополнение: в приложении 4 к указанному постановлению: строку, порядковый номер 10, изложить в следующей редакции: « \n\t\n\t\t\n\t\t\t\n\t\t\t10.\n\t\t\t\n\t\t\t\n\t\t\tУчителям организаций начального, основного среднего, общего среднего образования;\n\n\t\t\tпедагогам методических кабинетов (центров)\n\t\t\t\n\t\t\t\n\t\t\tДоплата за степень магистра по научно-педагогическому направлению\n\t\t\t\n\t\t\t\n\t\t\t10 МРП, установленного законом о республиканском бюджете и действующего на\n\n\t\t\t1 января соответствующего финансового года\n\t\t\t\n\t\t\t\n\t\t\tУказанная доплата устанавливается при наличии соответствующего диплома и производится по основному месту работы независимо от фактической нагрузки\n\t\t\t\n\t\t\n\t\n »; дополнить строкой, порядковый номер 12, следующего содержания: « \n\t\n\t\t\n\t\t\t\n\t\t\t12.\n\t\t\t\n\t\t\t\n\t\t\tПедагогам организаций образования, за исключением организаций высшего и (или) послевузовского образования\n\t\t\t\n\t\t\t\n\t\t\tДоплата за ведение внеурочных спортивных занятий\n\t\t\t\n\t\t\t\n\t\t\t100% от БДО\n\t\t\t\n\t\t\t\n\t\t\tПорядок и условия установления указанной доплаты определяются уполномоченным органом в области образования\n\t\t\t\n\t\t\n\t\n ». 2. Настоящее постановление вводится в действие с 1 января 2021 года и подлежит официальному опубликованию.     Премьер-Министр Республики Казахстан                                                                   А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/04032021-121",
        "title": "Постановление Правительства Республики Казахстан от 4 марта 2021 года №121",
        "date": "2021-03-16 12:04:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 21 ноября 2015 года №934 «Об определении лицензиаров в сфере образования»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 21 ноября 2015 года №934 «Об определении лицензиаров в сфере образования» (САПП Республики Казахстан, 2015 г., №57-58, ст. 468) следующие изменения:\n пункт 1 изложить в следующей редакции: «1. Определить: 1) Комитет по обеспечению качества в сфере образования и науки Министерства образования и науки Республики Казахстан лицензиаром по осуществлению лицензирования деятельности в сфере образования на предоставление высшего образования по направлениям подготовки кадров, послевузовского образования по направлениям подготовки кадров, духовного образования; 2) территориальные департаменты по обеспечению качества в сфере образования Комитета по обеспечению качества в сфере образования и науки Министерства образования и науки Республики Казахстан лицензиарами по осуществлению лицензирования деятельности в сфере образования на предоставление начального образования, основного среднего образования, общего среднего образования, технического и профессионального образования по квалификациям, для военных, специальных учебных заведений по группам специальностей, послесреднего образования по квалификациям, для военных, специальных учебных заведений по группам специальностей; 3) государственные органы, согласующие выдачу лицензии на занятие образовательной деятельностью в части соответствия заявителя требованиям законодательства Республики Казахстан, согласно приложению к настоящему постановлению.»; приложение к указанному постановлению изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.     Премьер-Министр Республики Казахстан                                                                 А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/03032021-119",
        "title": "Постановление Правительства Республики Казахстан от 3 марта 2021 года №119",
        "date": "2021-03-16 11:31:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 18 марта 2016 года №149 «Об утверждении перечня финансовых инструментов, разрешенных к приобретению за счет пенсионных активов единого накопительного пенсионного фонда»   В соответствии с подпунктом 1-1) статьи 6 Закона Республики Казахстан от 21 июня 2013 года «О пенсионном обеспечении в Республике Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 18 марта 2016 года №149 «Об утверждении перечня финансовых инструментов, разрешенных к приобретению за счет пенсионных активов единого накопительного пенсионного фонда» (САПП Республики Казахстан, 2016 г., №19, ст. 98) следующие изменения:\n заголовок изложить в следующей редакции: «Об утверждении перечня финансовых инструментов, разрешенных к приобретению за счет пенсионных активов единого накопительного пенсионного фонда, находящихся в доверительном управлении Национального Банка Республики Казахстан»; пункт 1 изложить в следующей редакции: «1. Утвердить прилагаемый перечень финансовых инструментов, разрешенных к приобретению за счет пенсионных активов единого накопительного пенсионного фонда, находящихся в доверительном управлении Национального Банка Республики Казахстан.»; в перечне финансовых инструментов, разрешенных к приобретению за счет пенсионных активов единого накопительного пенсионного фонда, утвержденном указанным постановлением: заголовок изложить в следующей редакции: «Перечень финансовых инструментов, разрешенных к приобретению за счет пенсионных активов единого накопительного пенсионного фонда, находящихся в доверительном управлении Национального Банка Республики Казахстан». \n\tНастоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.\n     Премьер-Министр Республики Казахстан                                                                                А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/25022021-96",
        "title": "Постановление Правительства Республики Казахстан от 25 февраля 2021 года №96",
        "date": "2021-03-16 11:26:00",
        "text": "О внесении изменений в постановления Правительства Республики Казахстан от 9 сентября 2019 года № 668 «Об утверждении Правил взаимодействия государственных органов Республики Казахстан в случае проведения расследования, предшествующего применению компенсирующей меры государством-членом Евразийского экономического союза в отношении товаров, происходящих из Республики Казахстан» и от 10 сентября 2019 года № 679 «Об утверждении Правил взаимодействия государственных органов Республики Казахстан в случае проведения расследований, предшествующих применению торговых мер третьей стороной в отношении товаров, происходящих из Республики Казахстан, и о внесении изменений и дополнения в постановление Правительства Республики Казахстан от 31 декабря 2015 года № 1196 «Об утверждении Правил отнесения сведений к служебной информации ограниченного распространения и работы с ней» \nПравительство Республики Казахстан ПОСТАНОВЛЯЕТ:\n1. Внести в некоторые решения Правительства Республики Казахстан следующие изменения:\n1) в постановлении Правительства Республики Казахстан от 9 сентября 2019 года № 668 «Об утверждении Правил взаимодействия государственных органов Республики Казахстан в случае проведения расследования, предшествующего применению компенсирующей меры государством-членом Евразийского экономического союза в отношении товаров, происходящих из Республики Казахстан» (САПП Республики Казахстан, 2019 г., № 40, ст. 344):\nв Правилах взаимодействия государственных органов Республики Казахстан в случае проведения расследования, предшествующего применению компенсирующей меры государством-членом Евразийского экономического союза в отношении товаров, происходящих из Республики Казахстан, утвержденных указанным постановлением:\nподпункт 1) пункта 2 изложить в следующей редакции:\n«1) субъекты предпринимательства – граждане, кандасы и негосударственные коммерческие юридические лица, осуществляющие предпринимательскую деятельность (субъекты частного предпринимательства), государственные предприятия (субъекты государственного предпринимательства);»;\n2) в постановлении Правительства Республики Казахстан от 10 сентября 2019 года № 679 «Об утверждении Правил взаимодействия государственных органов Республики Казахстан в случае проведения расследований, предшествующих применению торговых мер третьей стороной в отношении товаров, происходящих из Республики Казахстан, и о внесении изменений и дополнения в постановление Правительства Республики Казахстан от 31 декабря 2015 года № 1196 «Об утверждении Правил отнесения сведений к служебной информации ограниченного распространения и работы с ней» (САПП Республики Казахстан, 2019 г., № 40, ст. 349):\nв Правилах взаимодействия государственных органов Республики Казахстан в случае проведения расследований, предшествующих применению торговых мер третьей стороной в отношении товаров, происходящих из Республики Казахстан, утвержденных указанным постановлением:\nподпункт 1) пункта 2 изложить в следующей редакции:\n«1) субъекты предпринимательства – граждане, кандасы и негосударственные коммерческие юридические лица, осуществляющие предпринимательскую деятельность (субъекты частного предпринимательства), государственные предприятия (субъекты государственного предпринимательства);».\n2.  Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования. \nПремьер-Министр\nРеспублики Казахстан                                             А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/23022021-88",
        "title": "Постановление Правительства Республики Казахстан от 23 февраля 2021 года №88",
        "date": "2021-03-16 11:21:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 25 апреля 2015 года № 325 «Об утверждении Правил использования резервов Правительства Республики Казахстан и местных исполнительных органов и признании утратившими силу некоторых решений Правительства Республики Казахстан» \nПравительство Республики Казахстан ПОСТАНОВЛЯЕТ:\n1. Внести в постановление Правительства Республики Казахстан от 25 апреля 2015 года № 325 «Об утверждении Правил использования резервов Правительства Республики Казахстан и местных исполнительных органов и признании утратившими силу некоторых решений Правительства Республики Казахстан» (САПП Республики Казахстан, 2015 г., № 27-28, ст. 168) следующие изменения: \nв Правилах использования резервов Правительства Республики Казахстан и местных исполнительных органов, утвержденных указанным постановлением:\nподпункт 1-1) части первой пункта 4 исключить;\nчасть восьмую пункта 24 исключить;\nпункты 26 и 27 изложить в следующей редакции:\n«26. Уполномоченный орган по исполнению бюджета на основании представленного ходатайства дает заключение о возможности либо невозможности выделения денег в пределах средств, предусмотренных в резервах на неотложные затраты Правительства Республики Казахстан и местных исполнительных органов.\n27. При положительном заключении на ходатайство государственного органа проект решения Правительства Республики Казахстан или соответствующего местного исполнительного органа о выделении денег, соответственно, из резервов Правительства Республики Казахстан или местного исполнительного органа на неотложные затраты подготавливается данным государственным органом в установленном  законодательством порядке.\nПри этом к проекту решения Правительства Республики Казахстан или соответствующего местного исполнительного органа о выделении денег, соответственно, из резервов Правительства Республики Казахстан или соответствующего местного исполнительного органа на неотложные затраты данный государственный орган прилагает копию положительного заключения уполномоченного органа по исполнению бюджета о выделении денег.\nГосударственный орган, которому выделены средства соответствующим постановлением Правительства Республики Казахстан или местного исполнительного органа, обеспечивает использование выделенных средств из резервов Правительства Республики Казахстан или соответствующего местного исполнительного органа на неотложные затраты на цели, указанные в соответствующих постановлениях, и достижение конечных результатов.».\n2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию. \nПремьер-Министр\nРеспублики Казахстан                                                                           А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-novye-shtammy-koronavirusa-ne-vyyavleny-a-coy-162106",
        "title": "В Казахстане новые штаммы коронавируса не выявлены — А. Цой",
        "date": "2021-03-16 11:14:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладами выступили министр здравоохранения Алексей Цой и акимы областей. Так, по информации министра здравоохранения, эпидемиологическая ситуация по инфекционным заболеваниям, за исключением коронавирусной инфекции, в целом по республике остается стабильной. Проводимый мониторинг по 64 инфекционным заболеваниям показывает, что по итогам 2020 года снижена заболеваемость по 42 инфекциям. \n«В текущем году не зарегистрированы заболевания людей чумой, холерой, брюшным тифом, бешенством, туляремией, Конго-Крымской геморрагической лихорадкой, дифтерией, столбняком, краснухой, корью, сибирской язвой, малярией. В сравнении с аналогичным периодом прошлого года отмечено снижение заболеваемости по 45 инфекционным заболеваниям», — сообщил А. Цой.\n Вместе с тем, на территории Казахстана имеются природные очаги чумы, туляремии, геморрагических лихорадок, сибирской язвы и других зоонозных инфекций. В связи с предстоящим эпидсезоном региональным акиматам следует своевременно реализовать меры профилактики заболеваемости населения особо опасными инфекциями. Южные регионы страны остаются эндемичными по заболеваемости конго-крымской геморрагической лихорадкой. Как отметил глава Минздрава, в преддверии начала эпидемического сезона по ККГЛ регионам необходимо тщательно отработать вопрос профилактики заболеваний населения ККГЛ, а именно создать буферные зоны, провести противоклещевую обработку скота и животноводческих помещений, частных подворий в населенных пунктах, временных стоянок, загонов и окружающей территории. В Казахстане в текущем эпидсезоне отмечается снижение заболеваемости ОРВИ и гриппом в 2,2 раза по сравнению с прошлым эпидсезоном. Снижение заболеваемости ОРВИ связано с охватом населения, в том числе уязвимых групп населения, вакцинацией против гриппа, соблюдением масочного режима, социального дистанцирования, разобщением организованных коллективов. Для обеспечения вакцинацией против гриппа и устранения нехватки вакцин в текущем эпидсезоне Алексей Цой предложил акиматам уже сейчас увеличить выделение финансовых средств на закуп вакцины против гриппа для охвата вакцинацией подлежащего контингента. Это позволит единому дистрибьютору заблаговременно зарезервировать объемы вакцины против гриппа на будущий эпидсезон. Говоря об эпидемиологической ситуации по коронавирусной инфекции, министр сказал, что в целом в мире наметилась тенденция снижения заболеваемости КВИ. Так, в четырех из шести регионов ВОЗ сохраняется тенденция незначительного снижения заболеваемости, тогда как в Восточно-Средиземноморском регионе и Европе отмечается подъем заболеваемости, в связи с чем в таких странах как Италия, Болгария, Словакия, Германия, Эстония и ряде других стран Европы ужесточаются карантинные мероприятия. \n«С начала пандемии в Казахстане зарегистрировано 225 685 больных с положительным результатом COVID-19 и 49 817 случаев с КВИ-. Выздоровело 92% больных», — проинформировал он.\n Согласно матрице эпидемиологической ситуации Казахстан на протяжении последних трех дней находится в «желтой» зоне. В «красной» зоне – 3 региона: города Нур-Султан и Алматы и Западно-Казахстанская область. В «желтой» зоне находятся 4 регионов (Акмолинская, Атырауская, Алматинская и Карагандинская области). Остальные 10 регионов расположены в «зеленой» зоне. Министр здравоохранения отметил, что в феврале по сравнению с январем отмечалось снижение заболеваемости на 30%. В марте отмечается снижение заболеваемости в 1,2 раза. Вместе с тем отмечается рост заболеваемости в городах Алматы и Нур-Султан и Алматинской и Западно-Казахстанской областях. Анализ причин возникновения случаев КВИ указывает на выявление случаев среди лиц, обследованных по самообращению, которые составляют до 45%, среди контактных выявляются до 35% случаев, среди лиц, обследуемых с профилактической целью, — на уровне 20%. С учетом постепенного запуска обучения в оффлайн режиме проводится ежедневный мониторинг заболеваемости школьников. \n«Продолжается регистрация случаев среди школьников. Общее количество заболевших по республике не превышает 0,2% учащихся. В настоящее время карантинные меры применяются дифференцированно с учетом заболеваемости в регионах и в отдельной взятой школе. В целях подготовки объектов образования к обучению в оффлайн режиме проведено 3 266 проверок на предмет соблюдения требований режима карантина, в ходе которых выявлены нарушения в 282 школах или 8,6%. В настоящее время все выявленные нарушения устранены», — сообщил А. Цой.\n По информации главы МЗ РК, на сегодняшний день возобновлено авиасообщение с 14 странами, число рейсов увеличено до 95 рейсов в неделю, наибольшее число прибывающих пассажиров приходится на города Нур-Султан и Алматы, за период с 6 октября пересекли госграницу более 1 млн чел., протестировано – 203 тыс., выявлено 1042 больных. \n«По результатам геномных исследований вирусов КВИ, циркулирующих на территории страны в период с сентября по январь, новые штаммы коронавируса («Британский», «Южноафриканский», «Бразильский») не выявлены. В настоящее время проводится генетическое изучение положительных образцов, выявленных в феврале-марте на предмет наличия мутаций», — отметил министр.\n В регионах, находящихся в «желтой» и «зеленой» зонах приняты максимальные послабления карантинного режима. В этой связи усилена работа мониторинговых групп, однако число выявленных нарушений ограничительных мер не уменьшилось. Так, в феврале по сравнению с январем количество рейдов увеличилось в 1,3 раза, при этом удельный вес выявленных нарушений ограничительных мер составил 3,6%. Увеличилось число штрафов в отношении физлиц в 1,7 раз. С 1 февраля начата вакцинация против КВИ. Для проведения вакцинации сегодня задействовано 347 прививочных пунктов, привиты – 76 188 граждан. До конца марта т.г. ожидается дополнительная поставка 180 000 доз вакцины со значительным увеличением объема поставок с апреля месяца. \n«Также с апреля планируется начать вакцинацию уязвимых групп населения — лиц с хроническими заболеваниями, старше 65 лет и др. групп населения. С учетом ежемесячного увеличения объемов поступающей вакцины акимам территорий необходимо предусмотреть развертывание дополнительных прививочных кабинетов с соблюдением условий хранения и транспортировки вакцины», — сказал А. Цой.\n С учетом проводимых переговоров с производителями вакцин в Казахстане в текущем году планируется поступление около 12 млн доз вакцин. Рабочей группой по прогнозированию Министерства здравоохранения составлен прогноз развития эпидситуации до конца 2021 года при сохранении действующих ограничительных мер, включая обязательный масочный режим, соблюдение социальной дистанции и ожидаемой вакцинации. Так, по оптимистичному сценарию в апреле ожидается регистрация до 500 случаев в сутки. При пессимистичном сценарии регистрация может достигнуть до 1700 случаев в сутки. Эффект от вакцинации на первом этапе будет ограничен временем, необходимым на выработку иммунитета. В последующем эффект вакцинации будет усиливаться и влиять на стабилизацию эпидситуации в стране. Аким Павлодарской области Абылкаир Скаков сообщил, что за минувшую неделю в области было зарегистрировано 370 случаев заболеваемости КВИ или на 29% меньше, чем за предыдущие 7 дней. Репродуктивный показатель подтвержденных и вероятных случаев снизился до 0,820. \n«Отмечается снижение количества госпитализируемых в инфекционные стационары: их загруженность снизилась с пиковых в этом году почти 38% до 26%. На амбулаторном уровне отмечается уменьшение количества вызовов мобильных бригад в 1,5 раза в сравнении с прошлым месяцем», — добавил А. Скаков.\n С 20 февраля в области действуют ограничительные меры, соответствующие «желтой» зоне. Открыто большинство объектов предпринимательства с соблюдением карантинных мероприятий. С сегодняшнего дня регион находится в «зеленой» зоне. В регионе работают 176 мониторинговых групп, которые уделяют особое внимание местам массового скопления людей. С начала учебного года в области зарегистрировано 1 425 случаев заражения КВИ среди учащихся, 76% из них – это те, кто обучался дистанционно. Вместе с тем, в последние три месяца наблюдается снижение заболеваемости: если в январе было зарегистрировано 460 случаев заражения КВИ среди школьников, в феврале – 375, то за 15 дней марта – 61 случай. \n«Для профилактики и недопущения распространения заболевания среди учащихся школ принимаются следующие меры: по каждому новому случаю выносятся постановления о проведении противоэпидемических мероприятий, при обнаружении инфекции в классе он переводится на дистанционное обучение, при регистрации повторных случаев — на дистанционное обучение переводится вся школа», — добавил аким Павлодарской области.\n С начала учебного года вынесено 88 постановлений о приостановлении деятельности школ и составлено 12 административных материалов на руководителей общеобразовательных учреждений. В целом в регионе принимаются все необходимые меры, работа по стабилизации эпидемиологической ситуации на постоянном особом контроле.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-poruchil-povysit-ohvat-naseleniya-vakcinaciey-1622624",
        "title": "Премьер-Министр РК А. Мамин поручил повысить охват населения вакцинацией",
        "date": "2021-03-16 10:31:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  С докладами выступили министр здравоохранения Алексей Цой, акимы г. Нур-Султан Алтай Кульгинов, Алматинской области — Амандык Баталов, Западно-Казахстанской области — Гали Искалиев, Павлодарской области — Абылкаир Скаков. В настоящее время в Казахстане наблюдается рост заболеваемости коронавирусом, особенно в Алматы, Нур-Султане и Западно-Казахстанской области, которые вошли в «красную зону». Растет число заболевших в Алматинской, Карагандинской, Акмолинской и Атырауской областях. Показатель репродуктивности вируса по республике составляет 1,1. Загруженность инфекционных больниц — 24%, реанимационных коек — 16%.  За прошедшие сутки зарегистрированы 954 случая КВИ+ и 7 случаев КВИ-. В стране налажен выпуск российской вакцины и ожидается регистрация отечественной вакцины. Вакцинация населения началась в феврале. К настоящему времени провакцинированы свыше 95 тыс. человек. Первыми стали медицинские работники, затем педагоги, сотрудники силовых структур. Все получившие вакцину имеют хорошее самочувствие, показали нормальную переносимость препарата и отсутствие побочной реакции. В апреле будет значительно расширено количество вакцинируемых, в т.ч. среди представителей старшего поколения. Глава Правительства отметил, что обеспечение доступности и массовости вакцинации является первостепенной задачей в борьбе с пандемией. \n«Вакцинация позволит сформировать коллективный иммунитет у населения и ограничить дальнейшее распространение инфекции. Именно этот фактор является весьма важным в борьбе с пандемией, а также восстановлении экономического роста», — сказал А. Мамин.\n В целях увеличения количества вакцинируемых Премьер-Министр поручил дополнительно развернуть прививочные кабинеты с необходимыми условиями для хранения и транспортировки вакцины, усилить информационно-разъяснительную работу с гражданами. \n«На сайтах акиматов нет подробной информации о вакцинации, ее пользе, адресах прививочных пунктов. Нужно организовать семинары среди общественности и медицинских работников для формирования среди населения правильного мнения о важности вакцинации», — сказал А. Мамин.\n Министерству здравоохранения поручено до конца марта т.г. провести контроль готовности прививочных пунктов и решить все вопросы для своевременной доставки необходимого количества вакцины. Акиматам регионов дано поручение обеспечить соблюдение населением ограничительных мер, особенно в массовых коллективах и организациях образования, не допускать проведения увеселительных мероприятий с большим скоплением людей, совместно с министерствами внутренних дел, здравоохранения — усилить работу мониторинговых групп и строго привлекать к ответственности нарушителей.  Министерству здравоохранения совместно с акиматами поручено оперативно реагировать на очаги заболеваемости и корректировать ограничительные меры. \n«Все контактные лица с заболевшим должны находиться под контролем с обязательным проведением тестирования на коронавирус. При этом не снижать уровень проводимых ежедневных ПЦР- тестирований», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/ZjBDf0kLkyGWRkNIGffoyc8pYOGCawyYUyK4NJNtwPeHCkjXEnNpEaytLPxqZsxFqnko3DSjkeMDKylzZxkGDGOhRuIVZD3A_4XVLd8kEuciNSV5UvFXDK-k4yCGMg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/neobhodimo-obespechit-dinamiku-razvitiya-obrabatyvayushchey-promyshlennosti-a-mamin-162021",
        "title": "Необходимо обеспечить динамику развития обрабатывающей промышленности — А. Мамин",
        "date": "2021-03-16 10:07:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы развития обрабатывающей промышленности.  С докладами выступили министры индустрии и инфраструктурного развития Бейбут Атамкулов, энергетики — Нурлан Ногаев, председатель правления АО «НУХ «Байтерек» Айдар Арифханов, акимы Карагандинской области Женис Касымбек, Костанайской области — Архимед Мухамбетов, Акмолинской области — Ермек Маржикпаев, Мангистауской области — Серикбай Трумов. В соответствии с Посланием Главы государства Касым-Жомарта Токаева и программой партии «Nur Otan», перед Правительством поставлена задача по увеличению производства обрабатывающей промышленности в 1,5 раза к 2025 году. В  текущем году планируется обеспечить рост черной металлургии на 5%, в т.ч. производство ферросплавов — на 10,4%, стали — на 17% и проката — на 19%, цветной металлургии — на 4,5%, в т.ч. цинка — на 18,6%, свинца — на 18,8%, медного концентрата — на 9%, алюминия — на 6%. В химической отрасли ожидается рост производства фосфорных удобрений (+16,6%),  аммофоса (+15,4%), селитры аммиачной (+10,7%) и хромовых соединений (+13,6%). В машиностроении запланирован рост на 13%, включая автомобилестроение (+29%), производство железнодорожных вагонов (+180%), сельхозтехники (+58%) и аккумуляторов (+10%). Рост объемов производства фармацевтической отрасли запланирован на уровне 5%, что будет обеспечено за счет увеличения производства лекарственных средств на 10,2%, запуска производства по выпуску вакцины против коронавирусной инфекции и 5 новых проектов.   В легкой промышленности ожидается рост на 5%.  Будет увеличен объем производства текстильной продукции на 6%, в т.ч. хлопчатобумажной пряжи (+ 50%), ткани (+14%), ковров (+19%), одежды (+11%), кожи (+30,4%).  В производстве строительных материалов планируется обеспечить рост на уровне 6%, включая производство железо-бетонных изделий (+16%), кирпичей (+15%), цемента (+11%), растворов строительных (+13%), теплоизоляционных материалов (+12,5%), гипсокартона (+11%).  \n«В текущем году мы должны достигнуть роста индекса физического объема обрабатывающей промышленности на уровне 5,8%. Необходимо обеспечить дальнейший рост в машиностроении, черной металлургии, легкой промышленности, фармацевтике, производстве продуктов питания, стройматериалов. В текущем году следует ввести 110 обрабатывающих проектов на общую сумму порядка 2 трлн тенге», — сказал А. Мамин. \n  Глава Правительства отметил важность учета мировых трендов по внедрению новых технологий в производственные процессы, необходимость принятия мер дополнительного стимулирования предприятий, внедряющих цифровые инновационные решения, а также мер по стимулированию перетока рабочей силы из низкопродуктивных в более производительные сектора. \n«Главой государства Касым-Жомартом Кемелевичем Токаевым утвержден Национальный план развития Казахстана до 2025 года, основным приоритетом которого определено построение «сильной экономики». В стратегических отраслях будут сформированы национальные проекты. Особая роль в этом отводится обрабатывающему сектору», — сказал А. Мамин.\n Премьер-Министр подчеркнул, что согласно Дорожной карте исполнения Программы партии «Nur Otan», к 2025 году необходимо обеспечить рост производства экспортоориентированной нефтегазохимической продукции в 9 раз.  В этой связи Глава Правительства поручил Министерству энергетики совместно с АО «ФНБ «Самрук-Казына» обеспечить в текущем году ввод в эксплуатацию трех нефтегазохимических заводов в Атырауской области и Шымкенте, что позволит увеличить объем производства в нефтегазохимии до 400 тыс. тонн.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/YZuM6VeASIhwWIoEtlKDUBDoe47H6YmsVQLEWLABByB_7pEvLMNOvZRmriXFGwVipWjX47LhNZsfZx2983jKDT65T7uwCf-HzSxeLYZ-g8-1itSS8K6QKa411vjpbg",
            "https://lh6.googleusercontent.com/9s2TWkAbwucHt97ZKcjwQgH6cuwrjDplug2qsDANCRuzpDdqtQpC7I6oIvk3rEd_e_wIGEl0roRCNtnuRcsP2fxMdmhN1qyNYEl5vN7v1sIJB5JsQSBTXEceRZ9g9A"
        ]
    }
]