[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-obsudil-s-prezidentom-ebrr-o-reno-basso-realizaciyu-sovmestnyh-proektov-v-rk-3023314",
        "title": "А. Мамин обсудил с президентом ЕБРР О. Рено-Бассо реализацию совместных проектов в РК",
        "date": "2021-03-30 18:37:00",
        "text": "Премьер-Министр РК Аскар Мамин провел переговоры с президентом Европейского банка реконструкции и развития (ЕБРР) Одиль Рено-Бассо. \n«За период деятельности ЕБРР в Казахстане профинансировано 280 проектов на общую сумму свыше $9,4 млрд, 66% из них – в частном секторе. Инвестиции были направлены на реализацию проектов в приоритетных отраслях экономики, таких как инфраструктура, энергетика, сельское хозяйство, IT, финансы, ЖКХ, а также малый и средний бизнес», — сказал А. Мамин.\n Стороны обсудили вопросы реализации программы декарбонизации энергетического сектора Казахстана, проектов ЕБРР «Зеленые города», модернизации канализационных очистных сооружений, а также поддержки малого и среднего бизнеса. Особое внимание уделено проектам строительства Большой Алматинской кольцевой автомобильной дороги (БАКАД), больницы имени С. Д. Асфендиярова в г. Алматы и других объектов здравоохранения в рамках государственно-частного партнерства. По итогам переговоров министр национальной экономики Асет Иргалиев и глава ЕБРР по Казахстану Агрис Прейманис подписали Рамочное соглашение о партнерстве между Правительством РК и ЕБРР по расширению сотрудничества, направленного на содействие устойчивому развитию и росту страны.  Документ охватывает вопросы поддержки частного сектора, привлечения прямых иностранных инвестиций в экономику РК, развития зеленой экономики за счет внедрения современных энергоэффективных и ресурсосберегающих технологий, содействия инновациям и цифровизации посредством развития венчурного финансирования, укрепления правовой и институциональной базы ГЧП, достижения финансовой и экологической устойчивости в транспортной и жилищно-коммунальной инфраструктуре и другие аспекты взаимодействия.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-0547-2.jpg",
            "https://primeminister.kz/assets/media/img-0506-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/adlbek-sarsembaev-naznachen-vice-ministrom-industrii-i-infrastrukturnogo-razvitiya-rk-3021755",
        "title": "Адльбек Сарсембаев назначен вице-министром индустрии и инфраструктурного развития РК",
        "date": "2021-03-30 18:20:00",
        "text": "Постановлением Правительства РК Сарсембаев Адльбек Зейнуллаевич назначается на должность вице-министра индустрии и инфраструктурного развития РК. Об этом сообщает пресс-служба Премьер-Министра РК. Адльбек Сарсембаев родился в 1978 году в г. Целиноград (ныне г. Нур-Султан). Окончил Казахскую государственную юридическую академию по специальности «юриспруденция».  Трудовую деятельность начал в 1996 году налоговым инспектором отдела налогообложения доходов физических лиц Налоговой инспекции МФ РК. С 2001 по 2006 год занимал различные руководящие должности в аппарате акима Астаны, Министерства транспорта и коммуникаций РК.  В 2006 году назначен главным инспектором Отдела государственного контроля и организационной работы Администрации Президента РК. 2007-2009 годы — первый заместитель акима города Петропавловска, руководитель аппарата акима СКО. В разные годы работал в частных структурах. 2010-2014 годы — управляющий директор, вице-президент АО «НК «Казахстан инжиниринг», заместитель председателя правления АО «НК «Казахстан инжиниринг». С 2015 по 2016 годы работал руководителем ГУ «Управление природных ресурсов и регулирования природопользования города Астаны». С 2016 по 2020 год занимал должность акима района «Алматы» в г. Нур-Султане. С мая 2020 года по настоящее время — председатель правления акционерного общества «Национальная компания «Казахстан инжиниринг».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/LuwwxDj4UvrXm2yohkDhq9L_x023B0_KMYAiz4RHDDP1Gda9cxmYmFcu2uxK8L75WVR7FJKLQCmkcoicVc_sqI6Me-axUdC7PDdDY4jXi8sr5iNkJ_N9qXgrrv4gQA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/talgat-zhanzhumenov-osvobozhden-ot-dolzhnosti-vice-ministra-industrii-i-infrastrukturnogo-razvitiya-rk-3021516",
        "title": "Талгат Жанжуменов освобожден от должности вице-министра индустрии и инфраструктурного развития РК",
        "date": "2021-03-30 18:17:00",
        "text": "Постановлением Правительства РК Жанжуменов Талгат Женисович освобожден от должности вице-министра индустрии и инфраструктурного развития Республики Казахстан согласно поданному заявлению. Об этом сообщает пресс-служба Премьер-Министра РК. Талгат Жанжуменов родился в 1968 году в Восточно-Казахстанской области. Окончил Вольское высшее военное училище тыла им. Ленинского комсомола, Военную академию тыла и транспорта ВС РФ, Военную академию Генерального штаба ВС РФ. Трудовую деятельность начал на воинской службе в Вооруженных силах РК. В 2019 г. занимал пост первого вице-министра цифрового развития, оборонной и аэрокосмической промышленности. С июня 2019 года и по настоящее время являлся вице-министром индустрии и инфраструктурного развития РК.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/17032021-143",
        "title": "Постановление Правительства Республики Казахстан от 17 марта 2021 года №143",
        "date": "2021-03-30 16:51:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 31 декабря 2015 года №1162 «Об определении поставщиков печатной продукции, требующей специальной степени защиты, а также утверждении перечня такой продукции, приобретаемой у них, и признании утратившими силу некоторых решений Правительства Республики Казахстан»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 31 декабря 2015 года №1162 «Об определении поставщиков печатной продукции, требующей специальной степени защиты, а также утверждении перечня такой продукции, приобретаемой у них, и признании утратившими силу некоторых решений Правительства Республики Казахстан» (САПП Республики Казахстан, 2015 г., № 83-84, ст. 604) следующие изменения: в перечне печатной продукции, требующей специальной степени защиты, приобретаемой у республиканского государственного предприятия на праве хозяйственного ведения «Банкнотная фабрика Национального Банка Республики Казахстан», утвержденном указанным постановлением: строку, порядковый номер 83, изложить в следующей редакции: «83. Удостоверение кандаса»; строку, порядковый номер 118, изложить в следующей редакции: «118. Проездной документ». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней со дня его первого официального опубликования.   Премьер-Министр  Республики Казахстан                                                                              А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-provel-vstrechu-s-ahmetzhanom-esimovym-3024757",
        "title": "Касым-Жомарт Токаев провел встречу с Ахметжаном Есимовым",
        "date": "2021-03-30 16:47:00",
        "text": "Об этом сообщает пресс-служба Акорды.  Глава государства поблагодарил экс-председателя правления АО «ФНБ «Самрук-Қазына» за проделанную энергичную и продуктивную работу. В свою очередь Ахметжан Есимов выразил благодарность Президенту за оказанную поддержку и доверие, а также пожелал Главе государства успехов в работе на благо граждан Казахстана.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-30032021-302507",
        "title": "Заседание Правительства РК, 30.03.2021",
        "date": "2021-03-30 14:10:00",
        "text": "30 марта в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании рассмотрены вопросы подготовки к весенне-полевым работам. С докладами выступили министры сельского хозяйства Сапархан Омаров, энергетики — Нурлан Ногаев, акимы Костанайской области — Архимед Мухамбетов, Северо-Казахстанской области — Кумар Аксакалов.  — Премьер-Министр Аскар Мамин поручил принять меры по обеспечению поливной водой СХТП южных регионов страны, акиматам поручено утвердить перечень и нормы субсидий для сельхозпроизводителей, Министерству энергетики — обеспечить поставку дизтоплива, Министерству сельского хозяйства — увеличить объем производства социально значимых продовольственных товаров. — В ходе рассмотрения вопроса о Комплексном плане социально-экономического развития Северо-Казахстанской области до 2025 года выступили министры национальной экономики Асет Иргалиев, индустрии и инфраструктурного развития — Бейбут Атамкулов, сельского хозяйства — Сапархан Омаров, торговли и интеграции — Бахыт Султанов, труда и социальной защиты населения — Серик Шапкенов, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, аким Северо-Казахстанской области — Кумар Аксакалов. — По итогам рассмотрения второго вопроса Глава Правительства поручил обеспечить своевременное и качественное исполнение мероприятий в рамках Комплексного плана социально-экономического развития Северо-Казахстанской области до 2025 года.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/kompleksnyy-plan-socialno-ekonomicheskogo-razvitiya-sko-do-2025-goda-narastit-tempy-rosta-ekonomiki-regiona-i-obespechit-povyshenie-kachestva-zhizni-naseleniya-3023048",
        "title": "Комплексный план социально-экономического развития СКО до 2025 года нарастит темпы роста экономики региона и обеспечит повышение качества жизни населения",
        "date": "2021-03-30 13:42:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен Комплексный план социально-экономического развития Северо-Казахстанской области до 2025 года. С докладами выступили министры национальной экономики Асет Иргалиев, индустрии и инфраструктурного развития — Бейбут Атамкулов, сельского хозяйства — Сапархан Омаров, торговли и интеграции — Бахыт Султанов, труда и социальной защиты населения — Серик Шапкенов, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, аким Северо-Казахстанской области — Кумар Аксакалов.  По словам министра национальной экономики, министерством совместно с госорганами и организациями была проведена работа по тщательному отбору проектов с высоким потенциалом прямых и косвенных мультипликативных эффектов на социально-экономическое развитие региона и создание постоянных рабочих мест. Комплексный план состоит из 4 направлений и 87 мероприятий, предусматривающих реализацию инвестиционных проектов, развитие жилищной и иной инфраструктуры, социальной сферы, а также обеспечение общественного правопорядка и гражданской защиты. \n«Общая сумма реализации Плана составляет 1,8 трлн тг, в том числе из РБ — 517,9 млрд тг, МБ — 43,9 млрд тг, частные инвестиции — 1,3 трлн тг. Планом предусматривается реализация 64 инвестиционных проекта на сумму 1,4 трлн тг, которые направлены на развитие АПК, промышленности, транспорта и логистики, туризма и спорта, а также предпринимательской активности региона», — проинформировал министр нацэкономики.\n Наряду с этим, в АПК будут построены 52 молочно-товарные фермы, 3 откормочные площадки, 2 птицефабрики, комбикормовый завод, тепличный комплекс и др.  В промышленности предусматривается локализация производства сельскохозяйственной техники CLAAS, сервис центра JOHN DEERE, разработка месторождений вольфрам-молибденовых руд «Аксоран» и «Баян», а также строительство горно-металлургического комбината и новых производственных площадок по типу READY-BUILT FACTORY. \n«Для обеспечения складскими и торговыми площадями будет создан торгово-логистический хаб «Кызылжар». Для развития деловой активности с административными центрами страны количество авиарейсов увеличится с 16 до 68 в месяц», — сообщил глава ведомства.  \n В целях усиления туристического потенциала и развития спорта в регионе будет обеспечено строительство многофункционального туристского комплекса в Имантау-Шалкарской курортной зоне, что позволит увеличить поток туристов со 100 тыс. до 280 тыс. в год. Кроме того будут построены спортивный центр с гостиницей охватом до 100 человек в сутки, а также многофункциональный Дворец спорта на 3 тыс. мест в городе Петропавловск. По словам А. Иргалиева, для развития предпринимательства в рамках программы «Дорожная карта бизнеса – 2025» предусмотрено субсидирование ставки вознаграждения и гарантирование по кредитам предпринимателей, предоставление государственных грантов для реализации новых бизнес-идей, а также подведение необходимой инфраструктуры к субъектам бизнеса. В целях повышения качества и улучшения условий жизни населения будут реализованы проекты по развитию жилищной, инженерно-коммуникационной и цифровой инфраструктуры. В рамках проекта «Ауыл– Ел бесігі» во всех 307 опорных и спутниковых сёлах в соответствии с новыми региональными стандартами будут построены и отремонтированы дороги, больницы, врачебные амбулатории, школы, детские сады, дома культуры и прочее.  В городах и сёлах будет осуществлена реконструкция систем водоснабжения и водоотведения протяженностью 412 км, что позволит обеспечить 100%-ный доступ к качественной питьевой воде. Также планируется строительство и ввод в эксплуатацию 2,3 млн квадратных метров жилья или 21,7 тыс. квартир.  \n«Все города, опорные и спутниковые сёла региона будут обеспечены широкополосным доступом к Интернету. Будет проводиться ремонт и реконструкция порядка 2100 км дорог, что позволит к 2025 году довести долю дорог в хорошем и удовлетворительном состоянии до 98%», — заверил глава ведомства.  \n Для повышения доступности и качества услуг систем здравоохранения и образования предусмотрено создание современной инфраструктуры. Будут построены областная многопрофильная больница, а также 47 медицинских объектов в районных центрах, опорных и спутниковых сельских населенных пунктах. В целях ликвидации 3-х сменных и аварийных школ будут построены 16 школ. Также планируется строительство коррекционной школы — интерната для детей с особыми образовательными потребностями на 400 мест. Наряду с этим будут созданы вузы по опыту Назарбаев Университета и Центр академического превосходства. Также в целях улучшения жилищно-бытовых условий курсантов и повышения качества подготовки офицеров планируется строительство зданий и сооружений Военного института Национальной гвардии. В рамках проекта «С дипломом в село!» в сельские населенные пункты ежегодно будут привлекаться порядка 300 специалистов социальной сферы. Для популяризации истории региона планируется комплексное изучение археологических памятников и объектов историко-культурного значения. Как отметил министр нацэкономики, реализация Комплексного плана обеспечит к 2025 году создание 26 тыс. новых рабочих мест (в том числе 16 тыс. постоянных), привлечение порядка 1,3 трлн частных инвестиций, объем обрабатывающей промышленности вырастет на 25% и продукция сельского хозяйства на 54%. \n«Реальный доход населения и производительность труда увеличатся на 30%. В результате достижения целевых показателей реальный рост ВРП увеличится до 5,2% в 2025 году», — сообщил А. Иргалиев. \n В целом, реализация Комплексного плана позволит нарастить темпы роста экономики региона и обеспечить повышение качества жизни и благосостояния населения. \n«Формирование новых точек притяжения экономической активности придаст импульс для притока частных инвестиций, обеспечив создание продуктивных рабочих мест и комплексное развитие региона», — добавил министр нацэкономики. \n До 2025 года в регионе планируется ввод 20 проектов в обрабатывающей отрасли  Как сообщил министр индустрии и инфраструктурного развития Бейбут Атамкулов, в рамках Комплексного плана социально-экономического развития Северо-Казахстанской области на 2021-2025 годы Министерство задействовано в реализации 36 мероприятий в курируемых отраслях. В сфере промышленности в Северо-Казахстанской области согласно Комплексному плану до 2025 года планируется ввод 20 проектов в обрабатывающей отрасли на общую сумму 376,5 млрд тг. с созданием 4 500 рабочих мест.  \n«Уже в текущем году планируется запуск 8 проектов с объемом инвестиций 28,9 млрд тг с созданием порядка 1 тыс. рабочих мест», — сообщил Б. Атамкулов.   \n Вместе с тем, в регионе расширяется региональная специализация. За счет реализуемых проектов дан импульс развитию деревообрабатывающей, фармацевтической, бумажной, мебельной отрасли. В регионе уже запущены проекты по производству ламинированной фанеры и шпона.  В этом году вводится проект ТОО «Сапа Инвест Плюс» по выпуску древесно-стружечных мебельных плит. ТОО «Holding Orkendeu» реализует проект по производству бумаги и картона. ООО «Медэкспорт-Северная звезда» планирует выпускать лекарственные средства. \n«В регионе также действует единственное в Казахстане предприятие ТОО «Cool Infinity», которое производит изотермические вагоны. В этом году на предприятии запланирована масштабная реконструкция. Количество выпускаемых вагонов вырастет в 4 раза с 300 до 1400 штук в год. Большая часть продукции будет экспортироваться в Россию и страны СНГ», — проинформировал Б. Атамкулов.  \n Кроме того, на территории СЭЗ отечественный инвестор АО «Alageum Electric» завершает строительство 4-го трансформаторного завода и 1-го в Северо-Казахстанской области. Продукция данной компании ориентирована на экспорт. Строительство новых производственных площадок на базе простаивающих объектов по принципу READY-BUILT FACTORY позволит обеспечить запуск 4 проектов на сумму 21,6 млрд тг с созданием 450 рабочих мест. Ежегодный объем производства проектов при выходе на полную мощность составит 25,5 млрд тг. Также в текущем году планируется запустить проект по сборке сельхозтехники с ежегодным выпуском 300 единиц техники на сумму 30 млрд тг. По словам Б. Атамкулова, реализация проекта позволит увеличить темп обновления сельскохозяйственной техники в регионе. В прошлом году техника обновлена на 4,2%. С запуском нового завода планируется увеличить этот показатель до 6% в год. \n«Реализуемые высокотехнологические проекты позволят сохранить и создать качественные, постоянные рабочие места для молодежи и в целом для населения северного региона, а также в дальнейшем снизить миграционный отток населения области», — сказал министр индустрии и инфраструктурного развития.  \n В сфере автодорожной отрасли до 2025 года в рамках Комплексного плана будет отремонтировано и реконструировано порядка 2100 км автодорог местного значения. За счет произведенного ремонта, до 98% дорог местного значения в регионе будут доведены в хорошее и удовлетворительное состояние. По словам Б. Атамкулова, принятые меры позволят отремонтировать дороги в более 350 сельских населенных пунктах, а также избежать угроз паводкового сезона (установка водопропускных сооружений и строительство мостов). \n«В целях развития внутреннего туризма мы запланировали строительство и ремонт автомобильных дорог и подъездных путей в Имантауско-Шалкарской курортной зоне. В сфере гражданской авиации мы планируем в Северо-Казахстанской области довести пассажиропоток до 40 800 человек в год. В целях стимулирования развития деловой активности в регионе будет увеличено количество субсидируемых авиарейсов с 16 до 68 в месяц. Эти меры позволят вывести деятельность аэропорта в безубыточность, а также обеспечить связь граждан с деловыми и административными центрами страны», — сказал Б. Атамкулов. \n В рамках госпрограммы «Нұрлы жер» до 2025 года в Северо-Казахстанской области планируется построить 2,3 млн кв. м или 21,7 тыс. жилищ, из них за счет государственных средств социальным жильем будут обеспечены более 10 тыс. семей. Также будут построены и реконструированы сетей водоснабжения, водоотведения протяженностью 412 км. В результате доступ населения к услугам водоснабжения составит 100%. В целом по данным направлениям будет создано 2 156 рабочих мест, в том числе 1 416 временных и 740 постоянных рабочих мест. Комплексный план увеличит производительность труда в 2,5 раза и создаст 1,6 тыс. рабочих мест в АПК По словам министра сельского хозяйства Сапархана Омарова, Северо-Казахстанская область обладает большим потенциалом для развития агропромышленного комплекса.  \n«Благодаря мерам, предусмотренным в Государственной программе развития АПК и Комплексном плане развития Северо-Казахстанской области до 2021 года прошлый год для области характеризовался положительными результатами», — сказал министр сельского хозяйства.  \n В рамках диверсификации в растениеводстве за последние три года площади масличных культур увеличились в 1,3 раза и составили в прошлом году 922,6 тыс. га. В рамках задачи по обновлению машинно-тракторного парка в 2020 году закуплено 2085 единиц сельхозтехники, что на 33,6% больше 2018 года. В животноводстве за три года введены в эксплуатацию 12 новых молочных комплексов мощностью 36 тыс. тонн молока и 3 откормочных площадок.  Между тем, проведена модернизация Тайыншинского мясокомбината, а также создается экосистема по производству и переработке зерна с якорным предприятием ТОО «BioOperations».  \n«В результате объем валовой продукция сельского хозяйства области за прошлый год составил 779 млрд тг. Это второе место среди регионов в общереспубликанском объеме валовой продукции, а по объему инвестиций в сельское хозяйство регион занимает первое место», — отметил С. Омаров.\n В новом проекте Комплексного плана развития Северо-Казахстанской области до 2025 года по развитию агропромышленного комплекса предусмотрены 17 мероприятий, в том числе 10 мероприятий – это крупные инвестиционные проекты.  Так, в ближайшие пять лет планируется строительство 52 молочно-товарных ферм общей мощностью 29,8 тыс. голов, 3-х откормочных площадок, 2-х птицефабрик, комбикормового завода, тепличного комплекса, маслопрессового и маслоэкстракционного заводов, а также завода по производству полуфабрикатов. Вместе с тем, предусматривается расширение свинокомплекса и молочного завода. По словам С. Омарова, финансирование этих проектов предполагается путем кредитования через СПК «Солтүстік» и за счет привлечения частных инвестиций.  При этом предлагаемый механизм финансирования через СПК уже зарекомендовал себя как эффективный, акиматом области уже с прошлого года ведется кредитование за счет средств местного бюджета. Только за 2020 год профинансировано 10 проектов на сумму 4 млрд тг. Благодаря этому сегодня Северо-Казахстанская область является лидером по строительству молочно-товарных ферм. \n«Реализация инвестиционных проектов позволит за пять лет привлечь 575 млрд тг частных инвестиций, и уже в этом году 129,8 млрд тг», — отметил министр сельского хозяйства.\n Также Комплексный план предусматривает индикатив по обновлению машинно-тракторного парка, планируется довести уровень обновления сельхозтехникой до 6% к 2025 году.  В целом, реализация Комплексного плана позволит увеличить площади масличных культур в области до 1 млн га, производство молока до 1 млн тонн, довести долю переработки масличных культур с 14% до 30%, увеличить загрузку молокоперерабатывающих предприятий с 90% до 92%, а мясоперерабатывающих с 42% до 50%. В результате объем валовой продукции сельского хозяйства Северо-Казахстанской области будет доведен до 1,2 трлн тг, производительность труда будет увеличена в 2,5 раза и создано 1,6 тыс. рабочих мест.   В СКО будет создан торгово-логистический хаб В своем выступлении министр торговли и интеграции РК Бахыт Султанов более подробно остановился на вопросах создания торгово-логистического хаба, предусмотренного в рамках Комплексного плана по развитию Северо-Казахстанской области. Вопрос проработан Министерством торговли и интеграции совместно с акиматом области и его реализация, по словам министра, будет проходить в два этапа. На первом этапе строительство оптово-распределительного центра в рамках создания Национальной товаропроводящей системы. На втором этапе дальнейшее его переформатирование в ТЛХ. В настоящее время первый этап создания НТС находится на стадии завершения экономической экспертизы Министерства национальной экономики. Начало строительных работ запланировано на апрель этого года. Второй этап формирования НТС предполагает создание 7 ОРЦ, в том числе ОРЦ-Хранение в г. Петропавловск. Учитывая уже имеющийся опыт, наработанный на первом этапе, начало строительных работ предполагается начать в сентябре текущего года. Экспортный потенциал северных регионов Казахстана в сибирские, северные и дальневосточные регионы России составляет порядка $1 млрд. В этой связи предполагается дальнейшее развитие ОРЦ в г. Петропавловске в полноценный промышленный, торговый и логистический хаб. \n«Специализацию Хаба предлагаем ориентировать на перевалку сельхозпродукции северных регионов Казахстана, а также минералов, угля, цемента и других товаров», — отметил Б. Султанов.\n Также планируется, что Хаб выступит площадкой, на которой будет осуществляться промышленная кооперация с российскими предприятиями, обеспечена взаимосвязь и синергия с торговыми хабами, формируемыми совместно с другими соседними странами. На сегодня Северо-Казахстанская область производит 592,3 тыс. тонн картофеля и 37 тыс. тонн моркови. Доля предприятий составляет приблизительно 100 тыс. тонн, остальная часть — производится личными подсобными хозяйствами. Строительство ОРЦ-Хранение в г. Петропавловске позволит обеспечить площадями хранения сельхозтоваропроизводителей в радиусе 50 км и охватит район им. М. Жумабаева, Кызылжарский, Мамлютский, Аккайынский районы. По словам министра, с акиматом Северо-Казахстанской области проработан вопрос выделения земельного участка в г. Петропавловск. На площади в 21,3 га имеются складские помещения, железнодорожный тупик. \n«Создание ТЛХ придаст дополнительный импульс для развития региона, конкурентоспособных производств, освоения выпуска новых видов продукции, сохранения сельхозпродукции региона и привлечения инвестиций», — подытожил Б. Султанов.\n За пять лет в области планируется создание 97 тыс. новых рабочих мест Представляя социальный блок Комплексного плана, министр труда и социальной защиты населения Серик Шапкенов рассказал о конкретных мерах, направленных на привлечение в регион инвестиций и квалифицированных специалистов, создание новых источников производства и рабочих мест. На сегодняшний день в Северо-Казахстанской области численность экономически активного населения составляет 302 тыс. человек, в том числе занятых — 286 тыс. человек, а безработных — 15 тыс. человек или на уровне 5,1%. До 2025 года в регионе планируется создать 97 тыс. новых рабочих мест, в том числе по государственным программам и инициативам индивидуальных предпринимателей — 71 тыс. Также по проектам, реализуемым в рамках Комплексного плана, будет создано 16 тыс. постоянных и 10 тыс. временных рабочих мест. Всего будет создано 69 тыс. постоянных рабочих мест. Кроме того, по предвыборной платформе партии «Нур-Отан» в ближайшие 5 лет: \n\t3 500 человек будут обучены основам предпринимательства по проекту Бастау-Бизнес, 1 700 молодым людям предоставлены безвозвратные государственные гранты на реализацию их бизнес-идей;\n\t600 молодых людей планируется трудоустроить по проекту «первое рабочее место» и ежегодно 25 тыс. человек будут привлекаться к активным мерам занятости.\n Вместе с тем, по словам министра, будет проведен ряд работ, направленных на повышение мобильности трудовых ресурсов, снижение влияния демографического дисбаланса и сальдо обратной миграции. Во-первых, для оптимизации бизнес-процесса получение сведений о вакансиях, подача заявки на переезд и ознакомление с принятым решением будет осуществляться через Электронную биржу труда. Во-вторых, для создания условий занятости, адаптации переселенцев на новом месте проводится работа по увеличению размера единовременного пособия на переезд с 35 до 70 месячных расчетных показателей (проект постановления внесен в правительство). В-третьих, в целях стимулирования работодателей будут приняты меры по субсидированию части оплаты труда переселенцев, возмещению затрат на обучение. \n«В целом меры, предусмотренные Комплексным планом, позволят к 2025 году перевести в регион более 10 тыс. единиц рабочей силы, положительно повлиять на улучшение демографических вопросов и снизить уровень безработицы до 4,9%», — отметил С. Шапкенов.\n В г. Петропавловске планируется строительство областной многопрофильной больницы Как отметил министр здравоохранения Алексей Цой, Министерством совместно с акиматом СКО начата реализация проекта государственно-частного партнерства «Строительство областной многопрофильной больницы на 480 коек в городе Петропавловск». \n«Реализация проекта позволит проводить раннюю диагностику и повысить эффективность лечения, снизить материнскую и младенческую смертность, уровень безработицы в регионе, создать новые рабочие места и обеспечить занятость на долгосрочный период», — отметил А. Цой.\n Больница, по словам министра, будет спроектирована с учетом современных технических решений, полностью оснащена медицинской техникой, информационной системой. Кроме того, планируется, что учреждение станет одним из центров медицинского туризма в Казахстане, с предоставлением высокотехнологичных медицинских услуг путем оказания квалифицированной, специализированной и современной медицинской помощи. Также в регионе продолжатся мероприятия по оснащению медицинской техникой районных и городских больниц в рамках республиканского бюджета. В 2021 году планируется закуп маммографа, компьютерных томографов, флюорографов, аппарат рентгеновский с С-дугой, ЛОР комбайнов, наркозно-дыхательные аппаратов, аппаратов ИВЛ. \n«Будет продолжена работа по оснащению и обновлению парка медицинского оборудования для улучшения качества оказания медицинской помощи населению Северо-Казахстанской области. Для достижения этих целей планируется выделение более 12 млрд тг бюджетных средств в 2022-2025 годы на приобретение более 140 единиц оборудования, что в два раза выше предыдущего периода», — отметил А. Цой.\n По словам министра, в рамках реализации Комплексного плана в области в сравнении с 2019 и 2020 годами увеличился уровень оснащенности с 49,5% до 56,4% и снижен уровень износа медицинской техники с 61,7% до 42,7%. Оснащение новым оборудованием за аналогичный период оказали влияние в том числе и на снижение показателей смертности от онкологии на 13%. Заболеваемость туберкулезом также снизилась на 36%. Касательно строительства медицинских объектов в районных центрах, опорных и спутниковых сельских населенных пунктах министр отметил, что на сегодняшний день в Северо-Казахстанской области всего 623 объекта амбулаторно — поликлинической помощи, из которых 554 государственных и 69 частных. По уровню износа зданий СКО занимает второе место по республике, показатель составляет — 78,8%. В данной связи акиматом Северо-Казахстанской области предлагается строительство 47 медицинских объектов в рамках программы «Ауыл – Ел бесігі». До 2025 года в регионе построят 16 общеобразовательных школ По словам министра образования и науки РК Асхата Аймагамбетова, к 2025 году в СКО планируется довести охват детей 2-6 лет до 95%. Для этого будет продолжена работа по развитию частных детских садов. Планируется развивать ваучерное финансирование, внедрение альтернативных форм организации дошкольного образования. \n«Для сокращения дефицита ученических мест в регионе до 2025 года предусмотрено строительство 16 общеобразовательных школ. В соответствии с Комплексным планом в 2022-2023 годах за счет государственно-частного партнерства будет построена коррекционная школа-интернат для детей с особыми образовательными потребностями на 400 мест, спальный корпус на 200 мест», — сообщил А. Аймагамбетов. \n По проекту модернизации 5000 школ в области охвачено 416 школ. В рамках проекта предусмотрены капитальный ремонт, модернизация библиотек и столовых, обновление школьной мебели, оснащение кабинетов, подвоз учащихся, установка турникетов и видеонаблюдения, и др. Вместе с тем, до 2025 года совместно с местными исполнительными органами планируется поэтапный охват молодежи до 100%. В рамках проекта «Жас маман» в 2021 году планируется оснащение 9 колледжей. В университете им. М. Козыбаева планируется создание центра академического превосходства. Средства будут направлены на формирование исследовательской экосистемы, создание инновационных лабораторий, развитие инфраструктуры для проведения научных исследований, финансирование участия в международных научных проектах и др. По опыту Назарбаев Университета планируется создание двух региональных вузов. Один из них создается на базе Северо-Казахстанского университета им. М. Козыбаева. В результате мы получим региональный исследовательский центр, в котором будут созданы условия для проведения передовых исследовательских проектов. В настоящее время в университете имени М. Козыбаева реализуется проект «Серпін». \n«Сейчас прорабатывается вопрос о выделении 200 образовательных грантов ежегодно студентам, переходящим из российских вузов. Для этого вносятся изменения в соответствующее постановление. Кроме того, университету имени М. Козыбаева будет выделено 2000 целевых грантов», — добавил А. Аймагамбетов. \n За прошедшие 3 года объем ВРП области увеличен на 34% \n«Реализация Комплексного плана социально-экономического развития Северо-Казахстанской области на 2018-2021 годы, принятого по поручению Елбасы положительно повлияла на развитие экономики региона», — отметил аким Северо-Казахстанской области Кумар Аксакалов.\n По словам главы региона, за прошедшие 3 года объем ВРП области увеличен (в номинальном выражении) на 34%, обеспечен рост инвестиций на 50%, производства продукции сельского хозяйства на 54%, обрабатывающей промышленности на 37%. Доля бизнеса в ВРП увеличена на 2%, решены многие социальные вопросы. Согласно актуализации Комплексного плана в ближайшие 5 лет планируется реализация 87 мероприятий на 1,8 трлн тг. 70% средств от общего объема — частные инвестиции. \n«65% бюджетных средств будет направлено на дальнейшее развитие экономики», — отметил К. Аксакалов.\n В сфере АПК продолжится строительство новых объектов, включая 52 молочно-товарные фермы, 6 откормочных площадок, 2 птицефабрики, ряда предприятий переработки и тепличного хозяйства. В промышленности будет реализовано 10 новых перспективных проектов, включая разработку недр со строительством горно-обогатительных комбинатов. Активное развитие получит специальная экономическая зона «Qyzyljar». \n«В инфраструктурном комплексе продолжится работа по улучшению качества дорог. Показатель доведем до 98%. Построим 2,3 млн м2 жилья, из которых 500 тыс. будет социальным. Доступность населения к качественной питьевой воде достигнет 93%», — отметил К. Аксакалов.\n За счет 35% вливания бюджетных средств новое развитие получат сферы здравоохранения и образования, благодаря строительству новых объектов и обновлению материально-технической базы.  К 2026 году область планирует обеспечить прирост сельхозпродукции на уровне 400 млрд тг, рост объема в обрабатывающем секторе на 67%.  За счет МСБ будет обеспечен 30% рост поступлений в бюджет, доля бизнеса в ВРП составит 35,3%.  Создание более 26 тыс. новых рабочих мест позволит сохранить стабильность на рынке труда и постоянную занятость граждан.  \n«В целом достижение поставленных задач позволит повысить привлекательность региона, придать дополнительный импульс к открытию новых производств и качественно улучшить условия жизни населения», — отметил К. Аксакалов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/dpP8HTL7G6w8SpGbvIlvD17mmtxE7W2vYSLXigyD-sUv4QcHhTpXRB3YR-4hxbi61lXQ3wiMYcy2u9Y2nACYUgql1t5ErgEqVtPf8eNQ_it55QppG3bWEIWAb5ZV0Q"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/kompleksnyy-plan-socialno-ekonomicheskogo-razvitiya-severo-kazahstanskoy-oblasti-do-2025-goda-3024724",
        "title": "Комплексный план социально-экономического развития Северо-Казахстанской области до 2025 года",
        "date": "2021-03-30 12:53:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/S3hRMBHR7W0HDzGr6fedPUfdftjBQjDjgUbMlGltr64P4CzESnHf3M0dHzQBDWyEZb9sJcCWGKFjxPYCF90N2o2UhM0ohSXYllN1TVZI1cDbBNxMyOY63IU7tdnLjLXEz86p6agy",
            "https://lh6.googleusercontent.com/nBhwWUvgDa2n-gAGB443qrEkHy7mhHLMplNEkozZ1_RNClP62-AP92bAf7xMsxmIqJwkiH-4Vwlyn21LDYDgxIn9LqLSJvk-p4bSrdkUsv0S1Ocx0_jc19YEmMxMr59jT9XfUbh5",
            "https://lh3.googleusercontent.com/5BwueePBa72IBj2IHK22FjLDZ0F1SEzn7I-3xNQM1wMGrYXYtny4-1IcuHWMZaU4rAmhsd79VliYOiqApmZSNrlzT71UBTKxLWtIxCVGF0DUqkacxErYaQeyMfLVcL7LFZnHFu3g",
            "https://lh3.googleusercontent.com/L-lhavjtMwYMt6jExx9RGC67_mmSjxRtdmVRYge3x5x6CC6UomFGUBym-qfadk9fMlNnBVRFG1yH-EsqesLRJL7iyuPNHLOeP1au3RSDPBiu_6InkoC8InQ5ntiGV5a5IkFbaPjc"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/podgotovka-k-vesenne-polevym-rabotam-302456",
        "title": "Подготовка к весенне-полевым работам",
        "date": "2021-03-30 12:45:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/HicYP8rhb21DzHR4_B9YpziVYDf8JzCwP3IMMb4mI1jhAVdkLvgB1ECzxHRq_gY5SRaysUctWAPBGUweejh16oZAQ7Br_MtrJWA3HSpqRSDEsvAAW0RhJO5dgKMZGIbkQ2pGefh9",
            "https://lh3.googleusercontent.com/jeTYYloyJOu_6zndzlpQlHlyJfyjvrwDptn9kGnlX8P21SWDGL6vmikLaNSMg_Q2iLyRpu4sLbEGAxdDVmtJvjjEdOh7fB1O2rCtf-l0jofXjO_oIFiNGi2jqEsvwENR-QhpfDza",
            "https://lh5.googleusercontent.com/YYVRUVkxXiqzchZGiBV2imF3nMtQ2Gh3TiaY9kuuegV7oyMItxqKuo2xaBsBLCnyY90gz4IM5TzlwYEKKrqf-4FFiFuNOeSWhPU6LgJVXUH0VBTMnL4l6nCVaraFBF8BrgBcZoQt",
            "https://lh3.googleusercontent.com/hFaUYbAiIPXEHpCgD9OLA3zK7dWSLHY3nyMdCybhvw9Zr9nxtotl5gyN-SZWVOQOPmuKWeT1kKuoTZqqyRM2hwzJsn9IqN8xemr08iqGhgqrG-FG0rnDAcaBoISthbyuDUQYMM8U",
            "https://primeminister.kz/assets/media/msg-1-ru-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/perechen-zakupaemoy-produkcii-v-ramkah-forvardnogo-zakupa-rasshiren-do-9-selskohozyaystvennyh-kultur-msh-rk-3022551",
        "title": "Перечень закупаемой продукции в рамках форвардного закупа расширен до 9 сельскохозяйственных культур —  МСХ РК",
        "date": "2021-03-30 11:31:00",
        "text": "Министр сельского хозяйства РК Сапархан Омаров доложил о подготовке к весенне-полевым работам на заседании Правительства, прошедшем под председательством Премьер-Министра РК Аскара Мамина. По словам С. Омарова, министерством во исполнение поручений Главы государства продолжается работа по диверсификации посевных площадей и переходу к производству высокорентабельных культур. Так, в 2021 году сельскохозяйственные культуры планируется разместить на площади 22,8 млн га, что на 186,6 тыс. га или 0,8% больше, чем в 2020 году, в том числе зерновые и зернобобовые – на 15,8 млн га. Прогнозируемая площадь масличных культур составляет 3 млн га, что больше уровня прошлого года на 63,0 тыс. га, кормовых культур – 3,4 млн га. Площадь овощебахчевых культур на 16,0 тыс. га больше предыдущего года и составит 280 тыс. га. \n«10 марта т.г. проведено совещание с участием акиматов областей и финансовых институтов по вопросу подготовки к проведению весенне-полевых работ, на котором было отмечено недостаточное внимание со стороны местных исполнительных органов вопросу увеличения площадей социально-значимых культур. По итогам совещания в целях увеличения объемов производства значимых для населения культур в областные акиматы были направлены письма о необходимости увеличения площадей гречихи, картофеля. Так, местным исполнительным органам рекомендовано расширить площади гречихи до 103 тыс. га вместо 89 тыс. га ранее запланированных, картофеля – до 209 тыс. га вместо 197 тыс. га», — сказал С. Омаров.\n По состоянию на 29 марта т.г. посев сельскохозяйственных культур ведется в Алматинской, Жамбылской, Кызылординской и Туркестанской областях. В частности, засеяно: \n\t67,7 тыс. га яровых колосовых зерновых;\n\t6,5 тыс. га картофеля;\n\t10,3 тыс. га овощных культур;\n\t18,7 тыс. га многолетних трав.\n По информации акиматов областей, на сегодняшний день засыпано 2,4 млн тонн семян, что составляет 100,2% к плану. На поддержку семеноводства в 2021 году выделено 11,8 млрд тг, что позволит увеличить долю элитных семян на 7,4%. На субсидирование приобретения минеральных удобрений в местных бюджетах областей предусмотрено 26,1 млрд тг, что позволит увеличить применение минеральных удобрений на 3,3%. Также по оперативной информации акиматов областей, для проведения весенне-полевых работ аграриям республики доставлено 117,6 тыс. тонн минеральных удобрений. \n«В настоящее время в Алматинской, Жамбылской, Костанайской и Туркестанской областях ведется прием заявок на субсидирование. В ближайшее время начнется прием заявок в Западно-Казахстанской и Северо-Казахстанской областях. В остальных регионах утверждение перечней и норм субсидий находится на завершающей стадии», — сообщил глава Минсельхоза.\n На 2021 год на субсидирование пестицидов в местных бюджетах областей предусмотрено 30,6 млрд тг, что позволит увеличить приобретение пестицидов на 15,8% и обеспечить благополучную фитосанитарную обстановку. Для проведения посевной кампании в сельхозформированиях имеется в наличии 141,7 тыс. тракторов, 73,2 тыс. сеялок, 221,2 тыс. почвообрабатывающих орудий. Увеличено до 4,3 тыс. единиц наличие современных посевных комплексов, одновременно выполняющих несколько технологических операций. Этому способствуют эффективные меры государственной поддержки при приобретении сельскохозяйственной техники. По информации АО «КазАгроФинанс» с начала т.г. профинансировано приобретение 1 112 единиц техники на сумму 24 млрд тг, в том числе 458 ед. тракторов, 28 комбайнов и 626 ед. прочей техники. По состоянию на 29 марта т.г. к проведению весенне-полевых работ готовность сельхозтехники составляет 97%. Подготовка техники осуществляется в плановом режиме. К началу массового проведения работ готовность техники составит 100%. В текущем году на проведение посевных работ по согласованию с Министерством энергетики на период февраль-июнь выделено порядка 380 тыс. тонн дизтоплива. В настоящее время операторами областей проводятся процедуры заключения договоров с НПЗ и отгрузка дизтоплива для аграриев. В период действия графика Министерством сельского хозяйства совместно с Минэнерго будет проводиться ежедневный мониторинг отгрузки дизтоплива с НПЗ регионам. На проведение весенне-полевых работ выделено порядка 116,8 млрд тг кредитных ресурсов, в том числе для проведения мероприятий по поддержке субъектов агропромышленного комплекса АО «Аграрная кредитная корпорация» выделен бюджетный кредит из республиканского бюджета в объеме 70 млрд тг на проведение весенне-полевых и уборочных работ. На сегодняшний день по программе «Кең дала» профинансировано 1326 СХТП на сумму 48,6 млрд тг. На стадии выдачи заявки 562 СХТП на 10,6 млрд тг. Наряду с этим, необходимо отметить, что АО «Фонд финансовой поддержки сельского хозяйства» также финансирует проведение ВПР, объем кредитов по которому не превышает 6 млн тг. На сегодняшний день выдано уже более 370 млн тг более чем 60 мелким СХТП. Также Продкорпорацией осуществляется форвардный закуп сельхозпродукции. Если на эти цели в прошлом году было выделено 24,5 млрд тг, то в этом году выделенная сумма составляет 45,3 млрд тг, то есть почти в 2 раза по сравнению с прошлым годом. На сегодняшний день профинансировано 74 СХТП на сумму 14,3 млрд тг. Необходимо отметить, что в текущем году расширен перечень закупаемой продукции в рамках форвардного закупа с 4 до 9 сельскохозяйственных культур. Так, наряду с пшеницей и ячменем будут законтрактованы объемы гречихи, подсолнечника и других масличных культур для производства социально-значимых продовольственных товаров и укрепления кормовой базы. Как сообщил министр энергетики РК Нурлан Ногаев, в целях проведения весенне-полевых работ в 2021 году Министерством энергетики совместно с Министерством сельского хозяйства утвержден «График закрепления областей за НПЗ по поставке дизельного топлива на полевые работы 2021 года», в рамках которого потребность для сельхозтоваропроизводителей утверждена в объеме 379 тыс. тонн. По состоянию на 29 марта т.г. исполнение составляет: - в феврале 89,6%, из плановых 16,6 тыс. тонн отгружено 14,8 тыс. тонн; - в марте 43%, из плановых 115,7 тыс. тонн отгружено 50,3 тыс. тонн; - по графику планируется отгрузить 107,1 тыс. тонн в апреле, 125,4 тыс. тонн в мае и 15 тыс. тонн в июне. Отгрузка осуществляется в соответствии с оплатой. \n«Рекомендуемая цена дизельного топлива для проведения весенне-полевых работ 2021 года составляет 174 тыс. тг/тонна на ТОО «ПНХЗ» и ТОО «ПКОП», 172 тыс. тг/тонна на ТОО «АНПЗ», включая НДС на условиях FCA», — отметил глава Минэнерго.\n Стоимость дизельного топлива для нужд сельского хозяйства определяется путем соглашения с участниками рынка ГСМ и устанавливается добровольно самими ресурсодержателями нефтепродуктов. По оценке министерства цена на дизтопливо для СХТП с учетом доставки и других затрат ожидается ниже розничных цен на АЗС на 15-20 тенге за литр. По информации акима Северо-Казахстанской области Кумара Аксакалова, в текущем году посевы сельскохозяйственных культур составят 4,3 млн га. В рамках диверсификации масличные культуры будут размещены на площади 950 тыс. га или 22% всей посевной площади. Площадь гречихи будет доведена до 10 тыс. га. \n«В осенний период сделан важный агротехнический прием – вспашка зяби – на 3 млн гектар. Также на аналогичной площади проведено снегозадержание. В свою очередь, это станет хорошим заделом для будущего урожая. На сегодня запасы продуктивной влаги в метровом слое почвы составляют больше нормы», — сказал аким СКО.\n Область семенами обеспечена в полном объеме. Сортообновление составит 8,9%. Планируется внести 160 тыс. тонн минеральных удобрений. Защитные мероприятия против сорной растительности планируется провести на 3,4 млн га. Готовность техники составляет 98%. С начала года аграриями области дополнительно приобретено 523 ед. техники и оборудования на сумму 8,3 млрд тг. Это, в сравнении с аналогичным периодом прошлого года больше на 47% в количественно и в 1,5 раза в денежном выражении. Потребность в дизельном топливе составляет 68,2 тыс. тонн. Определены операторы ГСМ, поставка начата. Аким Костанайской области Архимед Мухамбетов доложил о подготовке к весенне-полевым работам и сообщил, что в т.г. по области яровые культуры планируется посеять на площади 4,8 млн га. Из них зерновые и зернобобовые будут размещены на 3,9 млн га, масличные – на 652 тыс. га, в т.ч. подсолнечник – на 80 тыс. га. До 19,7 тыс. га возрастают площади крупяных культур, в том числе площади гречихи возрастут до 10,8 тыс. га, что в 4,7 раза выше уровня прошлого года. Области выделено 71 тыс. тонн льготного дизельного топлива. Этого объема достаточно для проведения обработок почвы и на посевную кампанию. Потребность сельхозформирований в семенах составляет 530 тыс. тонн, обеспеченность в полном объеме. \n«На проверку качества в АО «КазАгрЭкс» сдано 398 тыс. тонн семян, из них 92% проверены, весь объем соответствует посевным стандартам», — отметил аким Костанайской области.\n На весенне-полевых работах будут задействованы 22,6 тыс. тракторов, более 1 тыс. посевных комплексов. Готовность машинно-тракторного парка на сегодня составляет 97%. АО «Аграрная кредитная корпорация» планирует кредитовать сельхозтоваропроизводителей области на уровне прошлого года, это около 23 млрд тг. На сегодня хозяйствами поданы заявки на сумму 22,4 млрд тг, выдано 16,4 млрд тг. АО «Продкорпорация» проводит форвардный закуп сельхозпродукции на сумму 9,5 млрд тг. В настоящее время утверждены списки сельхозформирований для финансирования на сумму 4,6 млрд тг, работа в данном направлении продолжается.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/saparkhan-kesikbaevich-omarov-1703.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/2-trln-tenge-budet-investirovano-v-razvitie-sko-v-techenie-5-let-302509",
        "title": "2 трлн тенге будет инвестировано в развитие СКО в течение 5 лет",
        "date": "2021-03-30 10:50:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен Комплексный план социально-экономического развития Северо-Казахстанской области до 2025 года.  С докладами выступили министры национальной экономики Асет Иргалиев, индустрии и инфраструктурного развития — Бейбут Атамкулов, сельского хозяйства — Сапархан Омаров, торговли и интеграции — Бахыт Султанов, труда и социальной защиты населения — Серик Шапкенов, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, аким Северо-Казахстанской области — Кумар Аксакалов.  По поручению Главы государства Касым-Жомарта Токаева проведена актуализация Комплексного плана социально-экономического развития Северо-Казахстанской области. Документ предусматривает реализацию свыше 80 мероприятий по 4 основным направлениям: инвестиционные проекты, жилье и инфраструктура, социальная сфера, обеспечение общественного правопорядка и гражданской защиты. Общий объем инвестиций в актуализированном Комплексном плане составляет около 2 трлн тенге, большая часть из которых — частные инвестиции. Это позволит реализовать новые проекты, создать качественные рабочие места и сформировать новую структуру экономики региона. По предварительным оценкам, реализация Комплексного плана будет способствовать увеличению объемов обрабатывающей промышленности и продукции сельского хозяйства в 1,5 раза, обеспечению темпов роста валового регионального продукта до 5,2%. Появятся новые точки роста, улучшится инфраструктура области. Так, в АПК будут построены 52 молочно-товарные фермы, 3 откормочные площадки, 2 птицефабрики, комбикормовый завод, тепличный комплекс и др.  В промышленности предусматривается локализация производства сельскохозяйственной техники CLAAS, сервис центра «John Deere», разработка месторождений вольфрам-молибденовых руд «Аксоран» и «Баян», а также строительство горно-металлургического комбината и новых производственных площадок по типу «ready-built factory». В регионе будет создан торгово-логистический хаб «Кызылжар». Для развития деловой активности с административными центрами страны количество авиарейсов увеличится с 16 до 68 в месяц. В целях усиления туристического потенциала и развития спорта будут построены многофункциональный туристический комплекс в Имантау-Шалкарской курортной зоне, Дворец спорта на 3 тыс. мест в г. Петропавловске. Продолжится развитие жилищной, инженерно-коммуникационной, цифровой и транспортной инфраструктуры населенных пунктов Северо-Казахстанской области. Наряду со строительством областной многопрофильной больницы, в регионе планируется ввод в эксплуатацию 47 медицинских объектов.  Будут построены 16 школ и коррекционная школа-интернат для детей с особыми образовательными потребностями на 400 мест. Планируется создать вуз по опыту Назарбаев Университета, а также Центр академического превосходства. \n«Регион получит новый импульс для социально-экономического развития. Будет создано 26 тысяч высококвалифицированных рабочих мест. Повышение качества жизни населения позволит стабилизировать миграционные процессы в регионе и создать дополнительные условия для закрепления молодежи и притока специалистов. Этому будет способствовать активное развитие сферы образования и здравоохранения», — сказал А. Мамин.\n Глава Правительства поручил обеспечить своевременное и качественное исполнение мероприятий утвержденного Комплексного плана социально-экономического развития Северо-Казахстанской области до 2025 года.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sha-4322.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-hod-podgotovki-k-vesenne-polevym-rabotam-3023432",
        "title": "Правительство рассмотрело ход подготовки к весенне-полевым работам",
        "date": "2021-03-30 09:37:00",
        "text": "На селекторном заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен ход подготовки к весенне-полевым работам. О готовности аграриев к посевной кампании доложил министр сельского хозяйства Сапархан Омаров, обеспеченности горюче-смазочными материалами — министр энергетики Нурлан Ногаев, ситуации в регионах — акимы Туркестанской области Умирзак Шукеев, Костанайской области — Архимед Мухамбетов, Северо-Казахстанской области — Кумар Аксакалов, Акмолинской области — Ермек Маржикпаев. В текущем году планируется засеять 22,8 млн га земли, что на 186,6 тыс. га больше, чем в 2020 году. Зерновые и зернобобовые культуры будут размещены на площади 15,8 млн га (в т.ч. пшеница – 12,1 млн га), масличные – 3 млн га, хлопчатник – 116,5 тыс. га, сахарная свекла – 21,8 тыс. га, овощебахчевые и картофель – 489 тыс. га, кормовые культуры – 3,4 млн га. Для проведения весенне-полевых работ определен необходимый объем дизтоплива – 380 тыс. тонн. Средняя цена для сельхозтоваропроизводителей составит порядка 165 тенге/литр.  В республике имеется в наличии 141,7 тыс. тракторов, 73,2 тыс. сеялок, 221,2 тыс. почвообрабатывающих орудий, 4,3 тыс. посевных комплексов. По состоянию на 29 марта 2021 года готовность сельхозтехники к проведению весенне-полевых работа составляет 97%.\nДля поддержки субъектов агропромышленного комплекса АО «Аграрная кредитная корпорация» выделен бюджетный кредит из республиканского бюджета в объеме 70 млрд тг. Ставка вознаграждения для конечных заемщиков не будет превышать 5% годовых. Выделенные средства позволят профинансировать 2400 субъектов АПК с охватом 3 млн га посевных площадей. Наряду с бюджетным кредитованием, в текущем году увеличен объем выделенных средств с 24,5 млрд до 45,3 млрд тг для осуществления форвардного закупа сельскохозяйственной продукции. \n«Качественное и своевременное проведение весенне-полевых работ является одной из важных составляющих обеспечения продовольственной безопасности страны. В прошлом году, несмотря на пандемию, была проведена посевная на очень высоком уровне. Были четко соблюдены агротехнологии, своевременно внесены удобрения и средства защиты растений. Это позволило получить хороший урожай. В текущем году Правительство также приняло все необходимые решения по финансовому и материально-техническому обеспечению весеннего сева», — сказал А. Мамин.\n Премьер-Министр поручил Министерству экологии совместно с Министерством сельского хозяйства и акиматами принять меры по стабильному обеспечению поливной водой сельхозпроизводителей в южных регионах республики, в том числе в долгосрочной перспективе. Акимам регионов поручено в недельный срок завершить работу по утверждению перечней и норм субсидий для сельхозпроизводителей, Министерству энергетики — обеспечить поставку необходимого количества дизтоплива для проведения посевных работ согласно утвержденному графику и ценам. \n«Министерству сельского хозяйства совместно с акиматами областей в рамках проводимой диверсификации посевных площадей уделить особое внимание увеличению объема производства социально значимых продовольственных товаров», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sha-4240.jpg"
        ]
    }
]