[
    {
        "url": "https://primeminister.kz/ru/news/uvelichenie-goszakaza-na-podgotovku-uchiteley-novyy-format-sdachi-ent-licenzirovanie-vuzov-a-aymagambetov-o-deyatelnosti-mon-rk-835735",
        "title": "Увеличение госзаказа на подготовку учителей, новый формат сдачи ЕНТ, лицензирование вузов — А. Аймагамбетов о деятельности МОН РК",
        "date": "2021-04-08 19:11:00",
        "text": "Сегодня в Службе центральных коммуникаций состоялась пресс-конференция министра образования Асхата Аймагамбетова о текущей деятельности МОН РК. Отвечая на вопрос журналистов о получении прививки от вируса COVID-19, глава Министерства образования сказал, что получил прививку еще в 2020 году. \n«Я отношусь к той категории людей, которые ежегодно вакцинируются. Будь то вакцинирование от гриппа. В прошлом году мне пришлось получить сразу 3 вакцины – отечественную вакцину, после я также получил вакцину от гриппа, и от пневмококка. Я считаю, что вакцина является величайшим изобретением человечества», — отметил А. Аймагамбетов.\n Также министр сообщил, что к настоящему времени из общего числа вакцинированных порядка 17% – это педагоги. Говоря о государственном заказе на подготовку учителей, министр А. Аймагамбетов подчеркнул, что госзаказ увеличился не только на подготовку учителей русского языка, но и на подготовку учителей начальных классов, дефектологов. \n«Мы видим потребность в кадрах. Сам государственный образовательный заказ формируется на основе потребности. То есть если мы видим, что сегодня нам не хватает учителей русского языка, начальных классов, физики, английского языка или дефектологов, соответственно мы выделяем большее количество грантов», — сказал он.\n Также глава ведомства добавил, что нехватка преподавателей русского и английского языков отмечается в отдельных регионах республики. Для решения данного вопроса МОН РК увеличило в несколько раз количество выделяемых мест на подготовку этих кадров. Во время пресс-конференции был озвучен вопрос о грядущем Едином национальном тестировании. Казахстанских выпускников школ и их родителей волнует формат сдачи ЕНТ в нынешних условиях. На это глава МОН РК ответил, что сам формат тестирования не подвергся каким-либо изменениям, изменилась лишь процедура его проведения. \n«Если раньше было бумажное ЕНТ, то есть когда дети приходили, то им раздавали бумажные вопросники и в них нужно было закрашивать кружочки. Дети теряли на это большое количество времени, также были вопросы об академической честности. Сейчас же, начиная с текущего года, мы переходим на электронный ЕНТ», — сообщил он.\n И в этом министр видит ряд преимуществ. Так, в т.г. Единое национальное тестирование будет проводиться в течение 3 месяцев. Еще одно изменение коснулось количества попыток сдачи ЕНТ. Теперь выпускник будет иметь 2 попытки, при этом самостоятельно решая, какой из итоговых баллов будет использовать при дальнейшем поступлении в учебные заведения. Здесь решается сразу несколько задач: \n\tотсутствие скопления учеников во время сдачи тестирования в период пандемии;\n\tснижение большого эмоционального накала;\n\tснятие вопроса об академической честности;\n\tэкономия времени;\n\tудобство сдачи ЕНТ для самих выпускников. \n Достаточно подробно ответил министр на вопрос по поводу закрытия и отзыва лицензий у вузов.  \n«Было соответствующее поручение Главы государства по вопросам, касающимся повышения качества высшего образования, в том числе через механизмы отзыва лицензий у вузов, не дающих должного качества образовательного процесса, образовательных услуг», — сообщил А. Аймагамбетов.\n Понятно, что собственники учебных заведений пытаются при этом доказать свою правоту.  В уже закрытых вузах обучались более 66 тыс. студентов. По словам министра, все они переведены в другие вузы. Кто обучался на гранте, сохранили их. Тем, кто обучался платно, в большинстве случаев сохранена, а где-то и снижена стоимость обучения. Не один студент не остался вне обучения. И по гранту, и по перезачету кредитов, продолжению по своим образовательным программам. Разумеется, закрытие вузов — это не панацея. Помимо отзыва генеральной лицензии, ведется работа по определенным образовательным программам и направлениям подготовки. Есть направления подготовки не профильные. У некоторых вузов нет достаточных ресурсов, материально-технической базы, преподавателей для того, чтобы давать качественное образование именно по этому направлению подготовки. \n«В таких случаях мы отзываем не полностью генеральную лицензию, а лицензию по определенному направлению подготовки. В настоящее время у 37 вузов мы отобрали более 143 лицензий по направлению подготовки», — сообщил А. Аймагамбетов.\n К примеру, если в прошлом году педагогов готовили 86 вузов, сейчас их готовят чуть больше 60 вузов. Не все 86 вузов имели достаточно ресурсов материальных, технических, человеческого капитала, достаточной базы для подготовки педагогов. То же самое можно сказать по подготовке специалистов в ИТ-сфере, подготовке медицинских работников. Словом, ведется работа по подготовке кадров только по тем направления, по которым они могут предоставить качественное образование. Как отметил министр, процесс отзыва лицензий — это детально регламентированный процесс. В список для проверки попадают только те вузы, которые в группе риска. Именно по специальной системе оценке рисков формируется перечень для проверки. Дается предписание для устранения нарушений. Процесс достаточно долгий, чтобы добросовестные вузы могли устранить ошибки и недостатки. Министерство не делит вузы на частные и государственные и при проверках не ориентируется на результаты всевозможных рейтингов. Некачественное образование может быть в любом вузе. Нельзя ждать пока рынок сам отрегулирует ситуацию с качеством образования. Принимаются системные меры, в их числе и вопрос сертификации. Но большинство вузов, по словам министра, дает очень конкурентные образовательные услуги высокого качества. Что касается зарубежных вузов, то это хорошо, как отметил министр, что ведущие зарубежные вузы заходят на наш рынок. В Алматы, к примеру, один из частных вузов работает с университетом Аризоны.  \n«Необходимо привлекать новые современные образовательные программы в Казахстан. Но все это должно делаться в рамках законодательства», — подчеркнул министр.\n На вопрос о вакцинации министр образования отметил, что сегодня идет третья фаза испытаний отечественной вакцины. Процесс разработки вакцины идет строго в рамках утвержденного графика. \n«Планируем, что в конце апреля будут сданы документы. Есть определенный период времени, когда добровольцы должны приходить и сдавать кровь и другие анализы. Эти анализы обрабатываются. Далее документы будут сданы в уполномоченный орган, чтобы эту вакцину можно было применять на людях в клинике. Весь процесс идет согласно плану», — сказал А. Аймагамбетов. \n В целом разработка вакцины и то, что она дошла до третьей фазы — это огромная победа, считает министр.  \n«Это героизм наших ученых. Это показывает тот потенциал, который мы имеем в сфере науки в части биологической безопасности. На самом деле в нашем институте работают ученые мирового уровня, которые имеют большой опыт по подготовке вакцин. Мы сейчас поддерживаем данный институт. Как вы знаете, у нас не одна вакцина. В данном случае, если говорить о вакцине, которую производит институт, то здесь все процедуры и процессы идут согласно графику. Никаких проблемных вопросов нет. Сейчас завершают биологический контроль, далее будут проводить работу по отгрузке и так далее. В целом эта вся работа идет. Предполагаем, что к концу апреля этого года мы сдадим документы, а профильное министерство уже будет принимать решение. Надо запастись терпением», — пояснил А. Аймагамбетов.\n По словам министра, ученые работают круглые сутки.  \n«Наши ученые в целом работают по пяти платформам. По векторной вакцине мы дошли до доклинических испытаний. Готовится также «живая» вакцина, субъединичная, по которой ждем разрешение по проведению клинических исследований. Наши ученые работают по всем направлениям: планируют разработать вакцины для животных, а также работают над исследованием британского, южноафриканского штаммов коронавируса в лаборатории. Выделили именно эти штаммы, проводят исследования, поэтому работа идет полным ходом», — рассказал А. Аймагамбетов. \n Как отметил министр, мировая практика показывает, что по итогам двух фаз клинических испытаний вакцины допускались к пользованию. Также имелись факты, когда при 50% третьей клинической фазы вакцина тоже допускалась для применения. В соответствие с нормативными документами 50% третьей фазы (разработки казахстанской вакцины) завершается уже в апреле. Это дает законную возможность для применения вакцины. \n«Наша вакцина имеет несколько другую технологию, это инактивированная вакцина. Где вирус инактивируется, добавляется социальная очистка, релевантны и мы полагаем, что это дает ряд преимуществ, в нашей вакцине очень много белков, генетического материала. Когда мы видим сейчас ситуацию с увеличением разного рода штаммов, мутаций, когда меняется структура вируса, как раз преимущество нашей вакцины, где цельный вирус, она более устойчива к мутации штаммов, считают наши ученые», — отметил А. Аймагамбетов. \n На вопрос по поводу повышения заработной платы профессорско-преподавательскому коллективу вузов, министр отметил, что сейчас очень много всевозможных полезных и нужных изменений в системе высшего образования. Это и расширение академической свободы, повышение грантов, изменения в ЕНТ. Но в то же время, по мнению министра, у преподавателей в основном три большие проблемы всегда. И пока они не будут решены, все реформы не будут эффективны. Первая проблема — это загруженность всевозможной документацией и бумагами. Это касается не только педагогов среднего образования, но и высшей школы. Вторая проблема — это чрезмерная нагрузка. У преподавателей не остается времени на науку и качественную подготовку к занятиям. И третий вопрос — это размер заработной платы. \n«В прошлом году Президент К. Токаев на заседании Национального совета общественного доверия дал четкие поручения нам по поводу повышения заработной платы преподавателям. И мы эти вопросы решаем системно», — подчеркнул А. Аймагамбетов.\n В 2019 году заработная плата была повышена на 20%. В 2020 году – еще на 20%. Но если базовая ставка низкая, то эти 20% – это небольшая сумма. Поэтому в министерстве решили определить минимальную ставку для преподавателей в 200 тыс. тг, для профессорского состава – в 300 тыс. тг. Кроме того, параллельно с этим, чтобы преподавателям не поднимали вместе с зарплатой нагрузку, министерство поставило максимальный потолок нагрузки в 680 часов. Эти важные изменения министерство планомерно внедряет в систему образования. С руководителями частных вузов проводятся беседы, для того, чтобы они также поднимали заработную плату профессорско-преподавательскому составу.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-6222.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/nurlan-sauranbaev-naznachen-predsedatelem-pravleniya-ao-nk-kazakstan-temir-zholy-834422",
        "title": "Нурлан Сауранбаев назначен председателем правления АО «НК «Қазақстан темір жолы»",
        "date": "2021-04-08 15:47:00",
        "text": "Решением Правления АО «ФНБ «Самрук-Қазына» Сауранбаев Нурлан Ермекович назначен на должность председателя правления АО «Национальная компания «Қазақстан темір жолы». Об этом сообщает пресс-служба Премьер-Министра РК. Нурлан Сауранбаев родился в 1967 году в городе Джамбуле.  Окончил Казахский государственный университет им. С.М. Кирова, Центр обучения нефтяной промышленности (Италия). По специальностям экономист, магистр нефтяного администрирования. Трудовую деятельность начал в 1991 году руководителем частной коммерческой компании, где проработал до 1997 года. В 1997-1998 гг. — исполнительный директор Конгресса предпринимателей РК. В 1998-2000 гг. — директор департамента РГП «Қазақстан темір жолы». В 2000-2002 гг. — первый вице-президент, генеральный менеджер, руководитель группы по управлению проектом реконструкции ОАО «Атырауский нефтеперерабатывающий завод» ЗАО «ННК «Казахойл». В 2002-2004 гг. — директор Департамента инжиниринговых и сервисных проектов ЗАО «НК «КазМунайГаз». В 2004-2007 гг. — генеральный директор ТОО «ТенизСервис». В 2007-2010 гг. — управляющий директор акционерного общества НК «КазМунайГаз». В 2010-2011 гг. — советник заместителя председателя правления, управляющий директор АО «ФНБ «Самрук-Казына». В 2011-2014 гг. — вице-министр индустрии и новых технологий. В 2014-2016 гг. — заместитель министра обороны. В 2016-2017 гг. — руководитель оргкомитета Штаба по вопросам подготовки и проведения Международной специализированной выставки ЭКСПО-2017. В 2017-2018 гг. — аким г. Шымкент. С 2019 года по настоящее время — заведующий Отделом государственного контроля и организационно-территориальной работы Администрации Президента.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-8_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-osvobodil-n-sauranbaeva-ot-dolzhnosti-zavotdelom-goskontrolya-ap-83269",
        "title": "К. Токаев освободил Н. Сауранбаева от должности завотделом госконтроля АП",
        "date": "2021-04-08 15:27:00",
        "text": "Об этом сообщает пресс-служба Акорды. Распоряжением Главы государства Сауранбаев Нурлан Ермекович освобожден от должности заведующего Отделом государственного контроля и организационно-территориальной работы Администрации Президента Республики Казахстан",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/razvitie-torgovo-ekonomicheskogo-sotrudnichestva-gosudarstv-chlenov-eaes-obsudili-uchastniki-zasedaniya-soveta-eek-83539",
        "title": "Развитие торгово-экономического сотрудничества государств-членов ЕАЭС обсудили участники заседания Совета ЕЭК",
        "date": "2021-04-08 14:08:00",
        "text": "Вопросы торгово-экономического сотрудничества государств-членов ЕАЭС, развитие интеграционного потенциала в отдельных сферах экономики обсудили участники заседания Совета Евразийской экономической комиссии под председательством Первого заместителя Премьер-Министра РК Алихана Смаилова. В целом, в ходе заседания, прошедшего в режиме видеоконференцсвязи, рассмотрены 22 вопроса.  В частности, для полноценной реализации Стратегических направлений развития ЕАЭС, утвержденных главами государств в декабре прошлого года, принята соответствующая дорожная карта, которая содержит в себе порядка 500 мероприятий. Реализация данного документа позволит раскрыть потенциал интеграции для граждан и бизнеса, обеспечить максимальную эффективность единого рынка ЕАЭС, позиционировать ЕАЭС как одного из наиболее значимых интеграционных объединений современного мира, открытого для взаимовыгодного и равноправного сотрудничества с внешними партнерами. Членами Совета одобрен запуск проекта «Цифровое техническое регулирование». Реализация данного проекта обеспечит цифровизацию процессов формирования требований к продукции, разработки технических регламентов и перечней международных стандартов. В целом проект позволит сократить затраты на проведение процедур оценки соответствия, как финансовых так и временных.  Также Совет одобрил поправки в Соглашение о единых принципах обращения медицинских изделий в рамках ЕАЭС, предусматривающие выдачу регистрационных удостоверений на медицинские изделия с 1 января 2022 года по единым правилам ЕАЭС. При этом национальные регистрационные удостоверения на медизделия, выданные до 31 декабря 2021 года, будут использоваться до окончания срока действия. Члены Совета одобрили запуск пилотных проектов в странах ЕАЭС в области внешней электронной торговли товарами, которые позволят гражданам покупать товары в зарубежных интернет-площадках в более удобном формате. Обсуждены отдельные вопросы функционирования ЕАЭС, а также проект Соглашения о применении в ЕАЭС навигационных пломб для отслеживания перевозок, принятие которого способствует обеспечению свободного транзита по территориям стран ЕАЭС.",
        "tags": [],
        "author": "",
        "img": []
    }
]