[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-podpisal-ryad-zakonov-212382",
        "title": "Глава государства подписал ряд законов",
        "date": "2021-03-21 10:39:00",
        "text": "Президент РК Касым-Жомарт Токаев подписал ряд законов по вопросам судебной системы, сельского хозяйства и таможенных служб. Об этом сообщает пресс-служба Акорды. Так, Главой государства подписаны: \n\tКонституционный закон РК «О внесении изменений и дополнения в Конституционный закон РК «О судебной системе и статусе судей РК»;\n\tЗакон РК «О внесении изменений и дополнений в некоторые законодательные акты РК по вопросам модернизации судебной системы»;\n\tЗакон РК «О внесении изменений в Кодекс РК об административных правонарушениях»;\n\tЗакон РК «О ратификации Соглашения о мерах, направленных на унификацию проведения селекционно-племенной работы с сельскохозяйственными животными в рамках Евразийского экономического союза»;\n\tЗакон РК «О ратификации Протокола о внесении изменений в Договор об Объединенной коллегии таможенных служб государств – членов Таможенного союза от 22 июня 2011 года».",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-104-2121219",
        "title": "Видеодайджест: «Главные события недели» №104",
        "date": "2021-03-21 10:19:00",
        "text": "Главные события недели с 15 по 21 марта 2021 года \n\t17 марта в режиме видеоконференцсвязи под председательством Главы государства К. Токаева состоялось совещание по вопросам дальнейшего развития г. Алматы. По итогам совещания Президент поставил перед Правительством и акиматом г. Алматы ряд конкретных задач, направленных на улучшение благосостояния жителей мегаполиса. \n\tВо-вторник, 16 марта под председательством Премьер-Министра А. Мамина состоялось очередное заседание Правительства РК. Рассмотрены вопросы развития обрабатывающей промышленности, а также о состоянии санитарно-эпидемиологической ситуации в стране. По итогам рассмотрения первого вопроса глава Правительства дал ряд поручений, направленных на дальнейшее эффективное развитие отрасли, в том числе на достижение роста индекса физического объема обрабатывающей промышленности в текущем году на 5,8%, а также внедрение новых технологий и инновационных решений. В ходе рассмотрения второго вопроса Аскар Мамин поручил Министерству здравоохранения и акиматам регионов оперативно реагировать на очаги заболеваемости коронавирусом и корректировать ограничительные меры, а также направить усилия на обеспечение доступности и массовости вакцинации. \n\t15 марта Глава Правительства посетил с рабочей поездкой Объединенные Арабские Эмираты, в ходе которой провел переговоры с Вице-президентом и Премьер-Министром ОАЭ, эмиром Дубая Мохаммедом ибн Рашидом Аль Мактумом, руководством Дубайского международного финансового центра, «Инвестиционной корпорации Дубай» и встретился с капитанами бизнеса ОАЭ. Также Глава Правительства ознакомился с проектами эко-города «Masdar City», посетил Университет искусственного интеллекта им. Мухаммеда бен Заида и принял участие в возложении цветов к мемориалу героев ОАЭ «Уахат аль-Карама». По итогам рабочей поездки подписаны 17 межправительственных и коммерческих соглашений между РК и ОАЭ на $2,2 млрд по реализации совместных инвестиционных проектов в различных отраслях экономики Казахстана. \n\t18 марта в г. Нур-Султан Премьер-Министр провел заседание Проектного офиса по вопросам предпринимательства. По итогам заседания глава Правительства поручил принять меры по совершенствованию условий для ведения бизнеса и оперативно решать актуальные вопросы в сфере предпринимательства, в том числе по обеспечению контроля за местным содержанием в регулируемых закупках, завершению паспортизации отечественных предприятий и созданию микрофинансовых организаций. \n\t19 марта в г. Нур-Султан Аскар Мамин провел заседание Диалога по инвестиционному сотрудничеству Казахстанам с Европейским Союзом. Обсуждены перспективы преодоления последствий пандемии и сотрудничества Казахстана с Европейским Союзом по вопросам восстановления экономики.\n\tВ этот же день под председательством Премьер-Министра состоялось очередное заседание Инвестиционного штаба. Были рассмотрены вопросы о ходе реализации новых подходов по привлечению инвестиций, которые были презентованы на заседании Высшего Совета по реформам при Президенте РК. Премьер-Министр отметил, что для дальнейшего восстановления деловой активности и дальнейшего качественного роста экономики необходимо проводить системную работу над привлечением внутренних и внешних инвестиций.",
        "tags": [],
        "author": "",
        "img": []
    }
]