[
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-prinyal-uchastie-v-14-m-sammite-organizacii-ekonomicheskogo-sotrudnichestva-425117",
        "title": "Президент Казахстана принял участие в 14-м саммите Организации экономического сотрудничества",
        "date": "2021-03-04 20:54:00",
        "text": "В мероприятии в режиме видеоконференцсвязи также приняли участие Премьер-министр Пакистана Имран Хан, Президент Турции Реджеп Тайип Эрдоган, Президент Туркменистана Гурбангулы Бердымухамедов, Президент Афганистана Ашраф Гани, Президент Азербайджана Ильхам Алиев, Президент Ирана Хасан Рухани, Президент Кыргызстана Садыр Жапаров, Президент Таджикистана Эмомали Рахмон, Президент Узбекистана Шавкат Мирзиёев, Генеральный секретарь Организации экономического сотрудничества Хади Сулейманпур. Об этом сообщает пресс-служба Акорды. В начале своего выступления Касым-Жомарт Токаев выразил благодарность братскому турецкому народу и Президенту Турции Реджепу Тайипу Эрдогану за помощь, оказанную нашей стране в борьбе с пандемией. Как отметил Глава государства, в нынешнее непростое время наши страны вновь убедились в том, насколько важны взаимная помощь и поддержка на глобальном уровне. Основное внимание в выступлении было уделено преодолению негативных экономических последствий пандемии. \n«Благодаря реализации комплексного антикризисного плана, обеспеченного финансовыми ресурсами, Казахстан смог минимизировать негативное воздействие пандемии и даже добился роста в таких сферах, как строительство, сельское хозяйство и производство. В этом году мы ожидаем роста ВВП более чем на 3%», — сказал Президент Казахстана.\n Глава государства назвал сотрудничество с ОЭС одним из приоритетов внешней политики Казахстана. По его мнению, основой взаимодействия в рамках организации должны стать крупные инфраструктурные и социальные проекты. Одним из наиболее перспективных проектов видится Транскаспийский международный транспортный маршрут, который формируется совместно с Китаем. В частности, в ноябре 2019 года был запущен контейнерный поезд по маршруту Сиань-Стамбул-Прага, соединивший Казахстан, Китай, Азербайджан, Грузию и Турцию. В апреле прошлого года первый контейнерный состав прошел по маршруту Сиань – Измир. Он преодолел расстояние около 7000 км за 16 дней. \n«Это хорошие примеры нашего взаимодействия. Однако нам предстоит еще немало сделать, чтобы обеспечить устойчивый прогресс. В этом году нам необходимо обеспечить выход на полную мощность железнодорожного маршрута Казахстан-Туркменистан-Иран. Прорабатываются и другие новые маршруты. Ожидается, что высокоскоростная железная дорога из Туркестана в Ташкент увеличит туристический потенциал как Казахстана, так и Узбекистана, сократит время в пути до двух часов и облегчит связи между бизнесменами и социальные контакты наших стран», — сообщил Касым-Жомарт Токаев.\n В выступлении также была представлена информация об участии Казахстана в инфраструктурных проектах в Афганистане. Вместе с российскими и узбекскими партнерами наша страна участвует в строительстве железных дорог Мазари-Шариф – Кветта и Мазари-Шариф – Пешавар. Рост двусторонней торговли с Афганистаном в прошлом году составил 55%. Еще один важный приоритет для нашего региона – продовольственная безопасность. Президент подчеркнул, что Казахстан поддерживает все инициативы ОЭС в области сельского хозяйства, и призвал государства-члены присоединиться к Исламской организации по продовольственной безопасности (IOFS), штаб-квартира которой находится в Нур-Султане. \n«Мы работаем над созданием национальной сети оптовых дистрибьюторских и логистических центров. Продовольственная безопасность и доступность – это общая проблема, поэтому мы считаем, что объединение наших усилий для создания эффективной логистики имеет большой потенциал. Казахстан и Узбекистан создают Международный центр торгово-экономического сотрудничества на границе», — подчеркнул Глава государства.\n Касым-Жомарт Токаев также остановился на потенциале сферы туризма, которая, несмотря на пандемию, остается одним из перспективных направлений сотрудничества. \n«Казахстан намерен довести долю туристической отрасли до 8 % ВВП к 2025 году. Мы активно развиваем священный для стран Центральной Азии и всего тюркского мира город Туркестан. Только в 2020 году внутренние инвестиции в городскую инфраструктуру, туризм и логистику в Туркестане составили около 1 миллиарда долларов. Туркестан вошел в ТОП-10 туристических направлений Казахстана, которые могут стать привлекательными для инвесторов и туристов из ваших стран», — сказал Президент.\n Как подчеркнул Глава государства, здравоохранение также может стать «центром притяжения» иностранных инвестиций в Казахстан. Конкурентоспособные тарифы, высококвалифицированная рабочая сила и множество возможностей государственно-частного партнерства привлекли турецкие компании, которые участвуют в строительстве новых больниц в Казахстане и оснащении их высокотехнологичным медицинским оборудованием. \n«Турецкая Rönesans Holding начинает строительство своих клиник в семи городах Казахстана. Мы также приветствуем компанию Orhun Medical, которая совместно с Казахским национальным институтом онкологии и радиологии планирует в этом году ввести в действие Центр томотерапии в Алматы. Уверен, что сотрудничество с турецкими компаниями будет продолжено. Мы также намерены приглашать партнеров из других стран-участниц инвестировать в систему здравоохранения Казахстана», — отметил Касым-Жомарт Токаев.\n Президент высказал ряд предложений по повышению эффективности Организации экономического сотрудничества. По его словам, Казахстан в качестве председателя Совещания по взаимодействию и мерам доверия в Азии готов оказать содействие в развитии сотрудничества между ОЭС и СВМДА в сфере экономики. Взаимодействие между этими структурами представляется наиболее перспективным в сферах транспорта и логистики, сельского хозяйства, финансов, энергетики, туризма, цифровых технологий и других. \n«Мы надеемся, что всестороннее сотрудничество, основанное на взаимных интересах и практической реализации совместных проектов, позволит нам противостоять вызовам сегодняшнего дня и подготовить нас к возможностям завтрашнего дня. Мы возлагаем на Организацию большие надежды», — подытожил Глава государства.\n В заключение Касым-Жомарт Токаев пожелал Туркменистану успешного председательства в Организации экономического сотрудничества.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/An5xqBVs9bE82jc3VyE4EmjQEeEesTX6nbc0gVTQMTL_oQLLf4z09SQlQtdVKnTqpqizbqOj_tBCN88QJNzKeT7CNIKIRpeek1BQGyPDspkYv51KwRyD2OPhqxxDFrc3cIeyMCl1"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/vice-premery-kazahstana-i-uzbekistana-obsudili-sovmestnye-mery-po-predotvrashcheniyu-rasprostraneniya-covid-19-425442",
        "title": "Вице-премьеры Казахстана и Узбекистана обсудили совместные меры по предотвращению распространения COVID-19",
        "date": "2021-03-04 19:56:00",
        "text": "Сегодня в г. Ташкенте состоялась встреча делегации Республики Казахстан во главе с заместителем Премьер-Министра Ералы Тугжановым и заместителя Премьер-Министра Республики Узбекистан Бехзода Мусаева.   Стороны обсудили текущую эпидемиологическую ситуацию в Казахстане и Узбекистане, а также дальнейшие совместные меры по предотвращению распространения коронавирусной инфекции.  Стороны также выразили уверенность, что все решения, принятые в ходе встречи, придадут импульс дальнейшему взаимовыгодному партнерству и способствуют повышению благосостояния братских народов Казахстана и Узбекистана.  Е. Тугжанов подчеркнул, что пандемия COVID-19, охватившая весь мир, вновь продемонстрировала необходимость взаимодействия и взаимной поддержки двух стран.  Б. Мусаев отметил высокий уровень оперативности руководства Казахстана в вопросах своевременного реагирования на эпидситуацию, обеспечения доступности ПЦР-тестирования и лекарственных средств для населения, строительства новых больниц. Заместитель Премьер-Министра Узбекистана особо подчеркнул успешность внедрения информационных технологий, которые способствуют противодействию распространения коронавирусной инфекции.  Представители правительства Узбекистана выразили готовность активизировать партнерство в направлении здравоохранения в виде постоянного обмена информацией по текущей эпидемиологической ситуации. Далее вице-премьеры двух стран обсудили совместные проекты в области фармацевтической промышленности, среди которых строительство завода по производству лекарственных и гигиенических средств на территории Казахстана и создание предприятий по производству фармацевтической продукции в Узбекистане.   В условиях пандемии особенно актуальным является вопрос вакцинации. Казахстанская делегация рассказала о промежуточных итогах I и II фазы клинических испытаний инактивированной вакцины QazCovid-in. Результаты первого и второго этапов показали высокую эффективность. В настоящее время проводится третья фаза клинических испытаний, где принимает участие 3 000 человек.  В продолжение встречи Е. Тугжанов выдвинул предложение о разработке и подписании Соглашения между Министерствами здравоохранения двух стран. По словам вице-премьера, этот шаг даст новые возможности для развития области здравоохранения, в том числе цифровых технологий и интеллектуальных систем, медицинского образования и науки, фармации, государственно-частного партнерства и других сфер.  В рамках двухдневного визита казахстанская делегация посетит ряд медицинских центров и фармацевтических предприятий, а также Ташкентскую медицинскую академию.  В свою очередь, Е. Тугжанов пригласил узбекских коллег посетить с ответным визитом Казахстан, чтобы ознакомиться с работой ведущих медицинских центров. Бехзод Мусаев поблагодарил за приглашение и выразил готовность продолжать дальнейший обмен опытом, знаниями и достижениями в области здравоохранения и образования.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/Qd0mhdtFus6sgKpk6vMU8wmYeW0vYeP1lpLLjTLeVHhmqIQYkJelAeGUk47SH_cDvdzP9nBihaEX1BDBPSe-IBTLlSsPp9bwidYwZhlhjXA7pW_6dbH9DrvzKVfjlQ",
            "https://lh6.googleusercontent.com/yZ9MKOtgLVSLtO4GXQ31rqeSZnciE72M9Pmn675a2fMM__-RcduelAW6hnwyqEYov0oCRN0JiQHONixVz2Eb-tS-bhHpY2pwtbC2dxEdqqBP-MXaBS8s-Jff28Mg8g",
            "https://lh4.googleusercontent.com/8jPJCbiqh3ZSy3LjeTxoXGrFxeZ533WOGA6o1-9bPtwCAZKEJGv8NKzYUkj_oYE0WxmfTy0XYjDBB1GqRwOOtYPyzNNle6k3DHsqY0ku9qDMGV4rz_LBX_U0ou-tHg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/30-inostrannyh-farmproizvoditeley-lokalizuyut-svoe-proizvodstvo-v-rk-a-mamin-422537",
        "title": "30 иностранных фармпроизводителей локализуют свое производство в РК – А. Мамин",
        "date": "2021-03-04 18:27:00",
        "text": "На заседании Совета по улучшению инвестиционного климата (СУИК) под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы обеспечения фармацевтической безопасности Казахстана. С докладами о перспективах развития фармацевтической промышленности в РК выступили аккредитованные в Казахстане послы Канады Николя Бруссо, Великобритании – Майкл Гиффорд, заместитель посла США Теодор Линг, временный поверенный, глава миссии посольства Швейцарии Стефан Клетзли, сотрудник Организации по медицинским исследованиям и разработкам Правительства США Дональд Таунсенд, а также представители компаний Pfizer, Johnson&Johnson, Dr.Reddy’s Laboratories, Microsoft. С комментариями с казахстанской стороны выступил первый вице-министр здравоохранения Марат Шоранов. Иностранные представители дали высокую оценку предпринимаемым Казахстаном мерам по борьбе с пандемией и обеспечению фармацевтической безопасности, а также высказали ряд рекомендаций по дальнейшему совершенствованию системы здравоохранения и цепочки поставок лекарственных препаратов и медицинского оборудования в РК.  \n«В целях дальнейшего наращивания потенциала страны в борьбе с текущей пандемией и будущими эпидемиологическими угрозами принят Комплексный план по развитию фармацевтической и медицинской промышленности на 2020–2025 годы», — сказал А. Мамин.\n Документ предусматривает увеличение к 2025 году отечественного производства фармацевтических препаратов в 2,5 раза с 92 до 230 млрд тг. Доля отечественной фармацевтической продукции на внутреннем рынке повысится до 50% в натуральном выражении.  В рамках реализации Плана будут приняты такие меры, как возмещение затрат бизнеса на проведение клинических и доклинических испытаний, определение ключевых товарных позиций, потенциальных ниш, а также инвестиционных предложений для иностранных инвесторов. Планируется поэтапное внедрение обязательной маркировки и прослеживаемости лекарственных средств и медицинских изделий на всех этапах логистики лекарственных средств до конкретного пациента. \n«Привлечение инвестиций является ключевым инструментом достижения поставленных целей по развитию фармацевтической промышленности РК. Ведется работа по привлечению 30 иностранных компаний с обеспечением локализации производства их фармацевтической продукции на территории Казахстана», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/MaR2x34Q2DLoO1VnQe7dT6PU-aq6sJXc7VL_DQMKUEDAyVTOCoP57pjoRKBq990m2MDo6_rsNF7ABtBHqHR9u1ZwyBOBeG72xCInOkqxDz_aht04TTNHkxuGll93Xw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-askar-mamin-vstretilsya-s-rukovodstvom-chevron-422915",
        "title": "Премьер-Министр РК Аскар Мамин встретился с руководством Chevron",
        "date": "2021-03-04 14:32:00",
        "text": "Премьер-Министр РК Аскар Мамин обсудил с президентом по разведке и добыче в Евразийско-Тихоокеанском регионе компании «Шеврон» (Chevron) Найджелом Хирном перспективы взаимодействия в сфере нефтедобычи. «Шеврон» является крупнейшим иностранным инвестором в Казахстане с активами в трех крупных проектах — Тенгиз (50%), Карачаганак (18%) и Каспийский трубопроводный консорциум (15%). В 2020 году объем добычи сырой нефти на ТШО составил 26,5 млн тонн. Осуществлены прямые финансовые выплаты государству в размере $6,6 млрд, закуплены товары и услуги казахстанских поставщиков на сумму более $3,5 млрд. Газ ТШО является сырьем для двух крупных газохимических проектов по производству полипропилена (мощностью 500 тыс. тонн в год) и полиэтилена (1,25 млн тонн в год) в Атырауской области. Стороны обсудили реализацию Проекта будущего расширения «Тенгизшевройл» (ТШО), по завершению которого ТШО увеличит добычу до 12 млн тонн в год в 2023 году, что в совокупности составит порядка 39 млн тонн в год. Во встрече приняли участие министр энергетики Нурлан Ногаев и председатель правления АО «НК «КазМунайГаз» Алик Айдарбаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sha-1998-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/abzal-beysenbekuly-naznachen-rukovoditelem-apparata-ministerstva-finansov-rk-421912",
        "title": "Абзал Бейсенбекұлы назначен руководителем аппарата Министерства финансов РК",
        "date": "2021-03-04 11:19:00",
        "text": "Приказом министра финансов РК Бейсенбекұлы Абзал назначается на должность руководителя аппарата Министерства финансов РК. Об этом сообщает Пресс-служба Премьер-Министра РК.  Абзал Бейсенбекұлы родился в 1985 году в Жамбылской области. Окончил Таразский государственный университет им. М. Х. Дулати, университет Ноттингема, Таразский инновационно-гуманитарный университет. Квалификация по специальности — экономист, магистр гуманитарных наук в сфере государственной политики, бакалавр права.  Трудовую деятельность начал в 2007 году в Комитете науки Министерства образования и науки РК и.о. ведущим специалистом.  В 2008-2010 гг. работал экспертом Управления развития образования и науки Департамента развития социальной сферы Министерства экономики и бюджетного планирования РК. В 2010-2011 гг. работал в Министерстве финансов РК.  С 2011 по 2019 годы трудился на разных должностях в Администрации Президента РК. С апреля по сентябрь 2019 г. работал председателем правления КФ «Фонд поддержки исследований и разработок в сфере искусственного интеллекта». С октября 2019 года по настоящее время занимал руководящие должности в частном секторе.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/mUJ8kbXXW2MNoCkC66eGtSMVAQoiCpQkz1HlGPabGMX-4BdDrePtPn4UqI4CYiRm12lFKkrdrloBbGSbZjIcNP5xr2hHOeFveFD5thjLu45H3ZrZrgI3gF9a2t1LnN4VTuobZHPc"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/marhabat-zhayymbetov-osvobozhden-ot-dolzhnosti-predsedatelya-po-delam-stroitelstva-i-zhilishchno-kommunalnogo-hozyaystva-miir-rk-424242",
        "title": "Мархабат Жайымбетов освобожден от должности председателя по делам строительства и жилищно-коммунального хозяйства МИИР РК",
        "date": "2021-03-04 10:45:00",
        "text": "Постановлением Правительства РК Жайымбетов Мархабат Жайымбетович освобожден от должности председателя комитета по делам строительства и жилищно-коммунального хозяйства Министерства индустрии и инфраструктурного развития Республики Казахстан согласно поданному заявлению. Мархабат Жайымбетов родился в 1965 году в Кызылординской области. Окончил Кызылординский политехникум Министерства мелиорации и водного хозяйства СССР, Волгоградский сельскохозяйственный институт, Кызылординский государственный университет им. Коркыт ата, Йоркский университет.  Трудовую деятельность начал с должности энергетика, занимал руководящие должности, являлся заместителем акима Кызылординской области, акимом города Кызылорды, акимом Аральского района, госинспектором Администрации Президента РК. Последние годы занимал должность председателя Комитета по делам строительства и жилищно-коммунального хозяйства Министерства индустрии и инфраструктурного развития Республики Казахстан",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/TAo4z0RGaXSU0R6O9LMqvy0fFNoiimPQ5QrWAmJ1djFRZCfC8oif_RlDaFh_VaUkhin148GsITqJB5pGme9RjiE0l7Q4GuXaj9621zDLHiyjQnah0YGQW_zZW-PO_g"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kazahstan-uluchshil-pozicii-v-globalnom-reitinge-prodovolstvennoi-bezopasnosti-the-economist-intelligence-unit-421935",
        "title": "Казахстан улучшил позиции в Глобальном рейтинге продовольственной безопасности The Economist Intelligence Unit",
        "date": "2021-03-04 10:21:00",
        "text": "Казахстан по итогам 2020 года по уровню продовольственной безопасности занял 32 место из 113, улучшив свои позиции на 16 пунктов, по сравнению с 2019 годом.  Это следует из Глобального индекса продовольственной безопасности, подготовленного аналитиками The Economist Intelligence Unit при поддержке Corteva Agriscience. Согласно данным the Economist Intelligence Unit, Казахстан стал страной с наиболее значимой положительной динамикой с точки зрения улучшения позиции в рейтинге 2020 года. Положительная динамика отмечена по таким показателям, как доступность продовольственной продукции для населения, качество и безопасность продовольственной продукции, наличие продуктов питания. В списке факторов, обеспечивших положительную динамику, the Economist Intelligence Unit отмечает устойчивость производства в секторе АПК, доступность социальных программ по обеспечению продовольственной безопасности, низкую долю населения за чертой бедности, доступность рынка и доступность финансовых услуг в секторе АПК, доступность предложения на рынке, доступность микронутриентов, качество протеинов, безопасность продовольственной продукции, низкие импортные тарифы на продовольственную продукцию, потери при производстве и дистрибуции. Улучшение также отмечено по таким показателям, как сельскохозяйственная инфраструктура, научные исследования в секторе АПК.",
        "tags": [],
        "author": "",
        "img": []
    }
]