[
    {
        "url": "https://primeminister.kz/ru/news/reviews/trudoustroystvo-obuchenie-osnovam-predprinimatelstva-i-sozdanie-rabochih-mest-mery-po-obespecheniyu-zanyatosti-naseleniya-v-rk-153270",
        "title": "Трудоустройство, обучение основам предпринимательства и создание рабочих мест— меры по обеспечению занятости населения в РК",
        "date": "2021-04-15 19:33:00",
        "text": "Вице-министр труда и социальной защиты населения РК Ержан Биржанов на брифинге в Службе центральных коммуникаций при Президенте РК подвел итоги реализации Государственной программы развития продуктивной занятости и массового предпринимательства «Еңбек» и Дорожной карты занятости в 2020 году, а также рассказал о мерах содействия занятости населения в 2021 году. В начале своего выступления вице-министр сообщил, что, несмотря на сильнейший за последние десятилетия мировой социально-экономический кризис, вызванный пандемией COVID-19, в Казахстане основные индикаторы рынка труда продемонстрировали стабильность.   \n«За последние три года на 43 тыс. человек увеличилась численность рабочей силы. Это происходило на фоне увеличения численности наемных работников на 75 тыс. человек и сокращения численности самозанятых на 37 тыс. человек. При этом основной индикатор, характеризующий рынок труда – уровень безработицы, удержался на уровне 4,9%», — сказал Ержан Биржанов.  \n  По его словам, резкого скачка безработицы не произошло по двум причинам. Во-первых, в 4,1 раза выросла численность временно незанятого населения. Лица, не работавшие в период чрезвычайного положения, считались не безработными, а временно незанятыми в составе занятого населения.  В период строгих карантинных мер численность временно незанятых выросла с 129 тыс. в начале 2020 года до 536 тыс. человек во втором квартале 2020 года, а количество частично занятых увеличилось с 388 тыс. до 491 тыс. человек. Во-вторых, сократился показатель использования рабочего времени с 97% в 1 квартале  до 90% во 2 квартале  2020 года. То есть количество работающих полную рабочую неделю — более 36 часов уменьшилось (на 542 тыс. человек), а количество работающих менее 30 часов в неделю наоборот увеличилось (на 104 тыс. человек). \n«Сегодня мы наблюдаем постепенное восстановление экономики. Это благоприятно влияет на рынок труда. Так, по итогам 4 квартала количество временно незанятых сократилось до 147 тыс. человек.  Количество резюме и вакансий на Электронной бирже труда в марте этого года увеличилось в 2 раза по сравнению с апрелем 2020 года», — добавил вице-министр.\n Ержан Биржанов подчеркнул, что в целях недопущения серьезных социально-экономических последствий от пандемии COVID-19 Правительством РК был принят комплекс беспрецедентных мер поддержки бизнеса и населения, среди которых особое внимание отводилось обеспечению занятости граждан.    \n«На реализацию Госпрограммы развития продуктивной занятости и массового предпринимательства «Еңбек» дополнительно выделено 50 млрд тенге, а общие расходы составили 176,1 млрд тг. Мы увеличили субсидирование рабочих мест по молодежной практике и общественным работам и расходы на гранты для развития бизнеса», — сообщил вице-министр. \n В целом по итогам 2020 года в состав участников Госпрограммы «Еңбек» включено 649 тыс. человек, из них: \n\tна постоянные рабочие места трудоустроено — 319 тыс. человек. \n\tкраткосрочными курсами и профессиональным техническим образованием охвачено 37,1 тыс. человек;\n\tна обучение основам предпринимательства по проекту «Бастау Бизнес» направлено 33,2 тыс. человек;\n\tдля поддержки предпринимательской инициативы выдано 12,7 тыс. льготных микрокредитов. Получен важный социальный эффект в виде создания 13,7 тыс. рабочих мест; \n\tвыдано 44,9 тыс. безвозвратных государственных грантов на реализацию новых бизнес-идей;\n\tна субсидируемые рабочие места трудоустроено 210 тыс. человек; \n\tв северные регионы из южных областей добровольно переселилось 5,8 тыс. человек.\n  \n«В целях снижения негативных последствий пандемии COVID-19 по поручению Главы государства была разработана специальная социальная антикризисная программа «Дорожная карта занятости». В рамках ее реализации проведены работы по строительству и ремонту 6,7 тыс. объектов. Трудоустроены 239 тыс. человек, более половины из них являются лицами, ищущими работу, и безработными, зарегистрированными в центрах занятости населения. У отечественных производителей закуплены материалы на 389 млрд тг», — сказал Ержан Биржанов.\n В 2021 году мерами содействия занятости планируется охватить почти 1,2 млн человек, в том числе в рамках Госпрограммы «Еңбек» — 700 тыс., по антикризисной Дорожной карте занятости — 32 тыс., в рамках других госпрограмм — 440 тыс. человек. \n«Из 700 тыс. человек по Госпрограмме «Еңбек», 473 тыс. будут трудоустроены на рабочие места, а 227 тыс. будут оказываться различные меры содействия занятости, которые включают в себя 3 направления. По первому направлению на краткосрочные курсы обучения и обучение в организации ТиПО будет направлено 36 тыс. человек. По второму направлению, предусматривающему поддержку предпринимательства, 30 тыс. человек мы планируем охватить обучением бизнес-навыкам, 5 тыс. человек получат микрокредиты, и еще 21 тыс. будут выданы гранты на бизнес проекты. В рамках третьего направления за счет субсидируемых рабочих мест поддержка будет оказана 128 тыс. человек из числа людей, которым сложнее всего адаптироваться на рынке труда и 7 тыс. человек будут оказаны меры по поддержке их добровольного переезда из трудоизбыточных в трудодефицитные регионы», — проинформировал вице-министр.\n  По поручению Главы государства также продолжается реализация ДКЗ, с акцентом на создание постоянных рабочих мест. На сегодня местными исполнительными органами отобрано 378 инфраструктурных проектов, с созданием 32 тыс. рабочих мест, в том числе 12,1 тыс. постоянных. Дорожная карта занятости дополнена новым направлением по льготному микрокредитованию со ставкой не более 6%. Получателями микрокредитов в рамках ДКЗ планируется создание 11 тыс. дополнительных рабочих мест.   Ержан Биржанов также отметил, что важнейшим направлением является перевод государственных услуг в сфере занятости в электронный формат. Так, с ноября 2020 года запущен проект по предоставлению государственных услуг посредством ЭБТ в 17 пилотных центрах занятости (областных центрах, городах республиканского значения и столице). Это следующие услуги: \n\tрегистрация в качестве лица, ищущего работу, и впоследствии придание статуса безработного;\n\tоказание трудового посредничества через направление на молодежную практику, социальные рабочие места и общественные работы;\n\tназначение социальной выплаты на случай потери работы.\n С 5 января 2021 года в перечень пилотных центров занятости дополнительно включены 23 города областного значения. В рамках пилота 20 тыс. человек зарегистрированы в качестве лица, ищущего работу, 16 тыс. человек в качестве безработных. Самостоятельно посредством ЭБТ 5 тыс. человек получили направления и приступили к работе на субсидируемых рабочих местах, назначены выплаты 1,8 тыс. участникам системы социального страхования. До конца 2021 года все центры занятости будут оказывать услуги онлайн. \n«По поручению Главы государства мы приступили к переформатированию Госпрограммы «Еңбек» в Национальный проект, с внедрением системы проектного управления. Причем инструменты и задачи будут не просто актуализированы в соответствии с новой методологией, а будут внедрены совершенно новые механизмы и бизнес-процессы», — сообщил Ержан Биржанов.\n По словам вице-министра, в рамках первого направления, предусматривающего развитие навыков трудовых ресурсов, акцент будет сделан на получение практических навыков под реальные потребности работодателей. Новаторским проектом станет запуск общенациональной платформы онлайн обучения по востребованным навыкам на базе ЭБТ. \n«Ощутимый «апгрейд» ожидает второе направление — повышение доходов населения через поддержку предпринимательских инициатив. Здесь мы планируем на базе Электронной биржи труда внедрить «единое окно» поддержки предпринимательских инициатив и провести максимальную автоматизацию процессов подачи и рассмотрения заявок. Для преодоления барьеров занятия предпринимательством в сельской местности будут приняты меры по стыковке потенциальных производителей продукции и покупателей. Для этого мы хотим принять меры по формированию мастер-планов районов, в основе которых лежит формирование производственно-сбытовых цепочек. Отбор бизнес проектов для кредитования и грантовой поддержки в следующем году будет производиться с учетом мастер-планов», — добавил Ержан Биржанов.\n Третья задача, заключается в адресной поддержке целевых групп населения. В этом направлении планируется реализация отдельных проектов по содействию занятости под их потребности.  Например, для молодежи это «Молодежная практика» и «Первое рабочее место», а для лиц предпенсионного возраста — «Серебряный возраст» и «Контракт поколений». Для лиц,  сталкивающихся с трудностями при поиске работы (лиц с инвалидностью или освободившихся из мест лишения свободы) – «Социальные рабочие места».  «Суть заключается во временном или полном субсидировании оплаты труда в определенный период времени. Это выгодно работодателям, которые в своем бизнесе получают дополнительный бесплатный ресурс, а участники мер получают работу и доход», — пояснил вице-министр. Также будет продолжена работа по стимулированию трудовой мобильности граждан — переселению из трудоизбыточных в трудодефицитные регионы. \n«С учетом результатов пилотного проекта по переводу госуслуг в сфере занятости в электронный формат, о котором я уже рассказал, будет продолжено развитие инфраструктуры рынка труда. Это предусматривает перевод госуслуг и активных мер поддержки занятости в цифровой формат и создание цифровых центров занятости – виртуальные помощники, дистанционное оказание услуг, а также внедрение элементов искусственного интеллекта на Электронной бирже труда для сопоставления резюме и вакансий», — резюмировал Ержан Биржанов.\n  Президент Центра развития трудовых ресурсов Даулет Аргандыков на вопрос журналиста о том, сколько казахстанцев и по каким причинам могут остаться без работы в первом полугодии текущего года ответил, что такие цифры анализировались, но потеря работы зависит от разных факторов. Это и уровень квалификации, необходимость контактирования с людьми и т. д. Все зависит от условий введения карантинных ограничительных мер.  \n«На сегодня по нашим оценкам из 87 млн человек на местах 4,1 млн останутся на рабочих местах. То есть, это сектора или виды работ, без которых невозможна жизнедеятельность», — отметил Д. Аргандыков.\n Порядка 2,5 млн человек, его словам, могут быть переведены на дистанционный режим работы. В зоне риска рассматривается около 2 млн человек. Это, конечно же, работники сферы услуг, торговли, транспорта. И совсем уже с потерей работы прогнозируется около 165 тыс. человек. Но это в случае введения полных ограничительных мер. На вопрос журналиста о том, какие меры предпринимаются для поддержки граждан в возрасте 45+, которых зачастую не берут на работу, вице-министр Е. Биржанов ответил, что это не совсем точная цифра. \n«По аналитическим данным, напротив, 45+ это самый активный трудовой возраст. В целом по стране около 45% работников попадают под эту категорию. На самом деле проблемный возраст — это молодежь до 25 лет и предпенсионный возраст, когда 2-3 года до выхода на пенсию остается», — отметил Е. Биржанов.\n В новой программе, по словам вице-министра, как раз предусмотрены новые подходы по таким категориям граждан. Среди них субсидирование первого рабочего места, стажировка на рабочем месте. По поводу предпенсионного возраста прорабатывается проект «серебряный возраст», который предусматривает возмещение работодателю в течении двух лет в определенном размере заработную плату за работника. Цифры, прогнозы просчитаны. Проект прорабатывается. Также вице-министр отметил, что все инициативы министерства исходят из потребностей рынка и прорабатываются в сотрудничестве с бизнес-сообществом, трудовыми коллективами, посредством анализа международного опыта. Принимаемые меры системные и рассчитаны на перспективу. Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/77etoBg6DHttmByWRJp2ys9-gvxn1XuQV7DkDzK0H0I7ThfAOtfTlEDye7fl1_jxVehXJ9Z0821YGMcO8o31XnvHI0Dm9kmGEQgE0Gy-uE0nVuFTYwmNRzmoPCo6Hg",
            "https://lh3.googleusercontent.com/o23Po_asiJ6xnaVhdsSBA2Q1l39JlR-HQulv-k6t2MM4rjC-iHm22VfcaLGTRsF8TEg1Vdb5jzNXQQjKSSc5Lrc5esbHMxeJxnhDXGSU6mb2zxHoeuLzIOlh6pyJTQ",
            "https://lh6.googleusercontent.com/ZtdvpsgywyYwM02T12-9Ahgv5Agz32fyZvyWwfD94zdYD_xXkRxrJ4-piRJRUhBb7USjf1dg26BJeWNtFIcVjTy988YEPhkxs8YSMCgXUlOhAOyWH12VPNRWBLavFg",
            "https://lh5.googleusercontent.com/GOWioyG66J3xNK68zEEBFUNdX4H1vFATNhxmbMybbEuknZ7XZlYre6OXkgDX8HHejqAJpfdK2XpehSD5ad8qNqllQ9prE9LiYjy8bRrfv0b9VOD4_CLAHug3Y1-c9g",
            "https://lh3.googleusercontent.com/JJWIQk8gqXuNb2tDTt8Lq_mrO0XBAisqXzftTuE0UsECWA8EOePF8PxyjzodYqMXMiVcQvNSPW1-si8X-GDr58onacxglg4ybDs4MzqzLIHeB8X4mxPb_euGM6_pEQ",
            "https://lh3.googleusercontent.com/Lupl6r120pOLVnxOeVuXPw9PjQul5jcjJ26g6iAsnOwJYopEAU0yAT-tIQjUlYHCDuNcSq6wocpwlGSLDfs-FwOSTiLGskVvBgAsVp5ahIzE9DpgyF82Ky9kt0o8cg",
            "https://lh4.googleusercontent.com/GIfqGmZ8yNukDG2c8ONFRB9ebrP5kQkejVroAq0y0FHIwXcdvvKhaX1FkFF3tqFlMGHLtbqDPI1ACzvJRsx5zOs_gk2YzcE97R36lgJ8nmzwrFhJLtlHwe7VAZFfTw",
            "https://lh6.googleusercontent.com/BIxDrMw7Q_6_2jM9K7L2M_6DGr_px3LEpgmaaucG059uGhpBTCzus1RZgLnlOdRHzwQN3FPMwurATPDksqDcLF8QGVGaO4vMNCaFuLJFzj0A5UCHfKNn3vrbbNKn8w",
            "https://lh3.googleusercontent.com/WZmx6cyi5esrGtm_J8YnrUdcWV0sHSm5Ky2VsMFOJ-LLVA14gLkWUhbKN8IXNLf8pBrHBLNNuoMAjkchpI_64beLJfsdvNJlAbMIWBwgB8f09XC-bUlCQcU-2h8H_w",
            "https://lh4.googleusercontent.com/P_LTbJKrT5Un4Qu-6N8NDI_c_tFNxsnh8oIMl0x7zaKlgUOefeLNJtGZEta6VZg1jjzX7BC6HTSI8X_vUMsHxzzTD6BovqjQD4JLrr-WtQUJuG27QaNdrtOet20yaw",
            "https://lh3.googleusercontent.com/E0dt7bJCqckXMKrLlw562-OeBeDwT8YvE6B9ywjDybyI51kzY7PifYtGRstl-bXIS7Ef9n0VFSEHsNrc5DXAP_oIFKFzSe6FRycD7MVehnZ8LLCfV87atAEaFUxF0Q",
            "https://lh3.googleusercontent.com/lGWmXwyjZKJ_mfONiJIukqrr8Ci4j_ENaFRj6vMyg3Og2P9-sdRHgDoRCncWMCwhqvaavGKvm3_BS-PnPqGjXpZzaIVE5hhURzo6grvg6W6qhnQ_HjoaLO1Zl-XKaw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/elbasy-prinyal-premer-ministra-askara-mamina-i-pervogo-zamestitelya-premer-ministra-alihana-smailova-1531312",
        "title": "Елбасы принял Премьер-Министра Аскара Мамина и Первого Заместителя Премьер-Министра Алихана Смаилова",
        "date": "2021-04-15 19:13:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. В ходе встречи Председателю партии «Nur Otan» была представлена информация о текущей деятельности по осуществлению Дорожной карты, направленной на реализацию Предвыборной программы партии – «Путь перемен: достойную жизнь каждому». Член Бюро Политического совета партии, Премьер-Министр А. Мамин отметил, что Предвыборная программа является продолжением курса реформ, осуществляемого в стране. Он подчеркнул, что партия поставила амбициозные, но четко выверенные цели, достижение которых подкреплено всеми необходимыми ресурсами. Также в рамках встречи Первый Президент Казахстана был проинформирован об итогах социально-экономического развития за первый квартал 2021 года, работе Правительства по сохранению темпов роста национальной экономики в условиях глобального кризиса. Было отмечено, что по итогам первого квартала наблюдается тенденция роста показателей в базовых отраслях экономики. В частности, был отмечен рост в обрабатывающей промышленности (+7,5%), строительстве (+13,1%) и сельском хозяйстве (+2,8%). Также положительные темпы роста наблюдаются в машиностроении (+21,8%), фармацевтике (+9,1%), химической промышленности (+14,2%), металлургии (+2,3%), ряде других отраслей отечественной экономики. Рост инвестиций в основной капитал без учета горно-металлургического сектора составил 34%. Все это позволило скорректировать прогнозируемый реальный рост ВВП страны с 2,8% до 3,1% по итогам 2021 года. Инфляция прогнозируется в коридоре 4-6 процентов. Глава Правительства также доложил о проекте уточненного республиканского бюджета, расходы которого направлены на обеспечение реализации Предвыборной программы партии «Nur Otan» на 2021-2025 гг., стратегических инициатив Елбасы и Послания Главы государства. Кроме того, финансирование будет направлено на реализацию полномасштабных мероприятий по борьбе с COVID-19, модернизацию системы здравоохранения, выполнение социальных обязательств государства перед населением, а также реализацию ключевых государственных программ. Елбасы отметил важность системной работы по улучшению экономических показателей страны. \n«Экономика демонстрирует восстановление основных показателей. Это хорошо. Рост в машиностроении составил почти 22 процента. Легкая промышленность также динамично развивается. В целом есть хороший рост в обрабатывающей промышленности, строительном секторе, АПК и в ряде других отраслей», — подчеркнул Первый Президент Казахстана.\n В ходе беседы была затронута тема стабилизации санитарно-эпидемиологической ситуации и действий, направленных на увеличение количества вакцинируемых. Елбасы отметил значимость информационно-разъяснительной работы о важности вакцинации среди населения. \n«Следует беречь свое здоровье. Важно носить маску, мыть руки, не посещать массовые мероприятия, обязательно вакцинироваться. Только так мы сможем преодолеть этот сложный период», — подчеркнул Нурсултан Назарбаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/15-04-2021.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-provel-soveshchanie-po-voprosam-socialno-ekonomicheskogo-razvitiya-strany-1532548",
        "title": "Глава государства провел совещание по вопросам социально-экономического развития страны",
        "date": "2021-04-15 18:49:00",
        "text": "Под председательством Президента Касым-Жомарта Токаева состоялось совещание, на котором были рассмотрены обновленный прогноз развития страны и предложения по уточнению республиканского бюджета. В мероприятии приняли участие Премьер-министр Аскар Мамин, Руководитель Администрации Президента Ерлан Кошанов, председатель Национального банка Ерболат Досаев и другие. Об этом сообщает пресс-служба Акорды.  В ходе совещания Правительством были представлены прогнозы социально-экономического развития и предложения по уточнению республиканского бюджета на текущий год с учетом ситуации в мировой экономике, тенденций на товарных рынках и предварительных итогов I квартала 2021 года. В частности, реальный рост ВВП в текущем году прогнозируется на уровне 3,1 % с увеличением к утвержденному показателю на 0,3 %. Уровень инфляции сохранен в коридоре 4-6 %. Основной задачей уточнения бюджета является исполнение поручений, озвученных Главой государства в Послании народу Казахстана и реализация предвыборной платформы партии «Nur Otan». В этой связи ожидается рост как доходной, так и расходной части бюджета. Дополнительные средства будут направлены на развитие автомобильных дорог, дальнейшее осуществление проекта «Ауыл – ел бесiгi», поддержку субъектов предпринимательства в наиболее пострадавших отраслях экономики, реализацию Дорожной карты занятости, развитие агропромышленного комплекса. Дополнительные расходы на борьбу с пандемией пойдут на выплату надбавок медработникам и оплату медицинских услуг. Кроме того, запланированы средства на обеспечение жильем военнослужащих, противопаводковые мероприятия, строительство и реконструкцию систем водоснабжения и водоотведения. По итогам обсуждения Главой государства даны поручения по оптимизации расходов и повышению доходов бюджета, совершенствованию системы государственных закупок, развитию инфраструктуры и цифровизации, а также активизации работы по уменьшению доли государства в экономике в рамках Комплексного плана приватизации.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-12_1.jpg",
            "https://primeminister.kz/assets/media/3-2.jpg",
            "https://primeminister.kz/assets/media/2-7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-obstanovka-po-pavodkam-ostaetsya-stabilnoy-yu-ilin-1533131",
        "title": "В Казахстане обстановка по паводкам остается стабильной — Ю. Ильин",
        "date": "2021-04-15 15:36:00",
        "text": "Сегодня в Службе центральных коммуникаций при Президенте РК состоялась пресс-конференция министра по чрезвычайным ситуация Юрия Ильина о проводимых противопаводковых мероприятиях в стране. \n«В настоящее время обстановка по паводковой ситуации на территории Республики Казахстан стабильная. Если говорить о состоянии снежного покрова, то наблюдаются остаточные явления снежных заносов, которые спровоцировала непогода в конце февраля-начале марта т.г. на 10% территории страны», — сказал Ю. Ильин.\n Остаточные явления снежных заносов фиксируются на территории Акмолинской, Северо-Казахстанской, частично Костанайской областях, а также предгорных, горных районах Восточно-Казахстанской и Алматинской областей.  Как отметил министр по чрезвычайным ситуациям, в феврале т.г. в рамках заблаговременной подготовки были проведены заседания Межведомственной государственной комиссии и Правительства, акимам регионов и заинтересованным органам были соответствующие поручения. Заблаговременная работа позволяет говорить, что сегодня существующие риски подтопления в населенных пунктах минимизированы. В настоящее время реализуется Дорожная карта до 2023 года с реализацией 212 защитных мероприятий. С начала паводкового периода из-за резкого повышения температуры, талыми водами подтоплено 46 жилых домов в Акмолинской, Восточно-Казахстанской, Костанайской областей и городе Нур-Султан.  Также в регионах республики произошли 67 переливов через автомобильные дороги различного значения в Акмолинской, Атырауской, Актюбинской, Западно-Казахстанской, Восточно-Казахстанской, Карагандинской, Костанайской, Павлодарской и Северо-Казахстанской областях. \n«С учетом сложившейся обстановки прежде всего на территории ВКО, куда я совершал рабочую поездку в конце марта, было принято решение о передислокации войсковой части Карагандинского гарнизона, который сейчас продолжает работу, связанную с вопросами предупреждения паводковой ситуации, в населенных пунктах. После нормализации ситуации, думаю, в течение недели, войсковая часть будет передислоцирована в места постоянной дислокации», — добавил министр Ильин.\n   9 апреля т.г. в с. Новопокровка Бородулихинский района Восточно-Казахстанской области в результате интенсивного снеготаяния произошло подтопление талыми водами двух улиц и 37 дворов. В тот же день проведена эвакуация 90 жителей. В этот же день в Толебийском районе Туркестанской области в среднем поясе плотины водохранилища Ащы образовалась течь размером 2,5-3 метра. В связи с чем, создалась угроза населенным пунктам Жана-жол, Первомайск, Заганбар и Тагайна, с общим количеством населения 14 570 человек. В экстренном порядке произведено оповещение населения, подготовлены пункты эвакуации, приведены в готовность службы региона. Совместно с акиматом проведены инженерные работы по опорожнению и безопасному пропуску накопленной воды в реку Бадам. На сегодняшний день, благодаря своевременно принятым мерам удалось снять угрозу. 11 апреля т.г. на автодороге республиканского значения «Макинск-Аксу-Торгай» из-за талых вод произошел смыв двух водопропускных сооружений (тюбинги) размерами 4,5 на 2 метра и размыв дорожного полотна шириной 50 метров, глубиной 7 метров. В настоящее время дорожными службами прокладывается временная объездная дорога (привлечено 17 человек, 15 ед. техники, завершение планируется в 20-х числах). С 12 по 14 апреля т.г. из-за резкого повышения уровня воды и разлива реки Тюнтюгур произошло подтопление 39 жилых домов и 65 дворов с. Карамырза Карасуского района Костанайской области. Эвакуировано 69 человек из них 15 находятся в эвакопункте, остальные — у родственников. 14 апреля т.г. из-за активных сбросов воды Вячеславского водохранилища и повышения уровня воды на реке Есиль произошел размыв участка земляного вала, а также подтопление 12 дворовых территорий поселка Жибек Жолы Аршалинского района Акмолинской области. В настоящее время совместно с акиматом на месте размыва произведена засыпка инертного материала, уложена мешкотара для укрепления насыпного вала и продолжается откачка воды. Для проведения противопаводковых мероприятий дополнительно привлечены силы пожарно-спасательных подразделений и воинских частей МЧС. Также 13 апреля вместе с заместителем Премьер-Министра Романом Скляром, акимом Акмолинской области и вице-министром экологии, геологии и природных ресурсов в целях мониторинга паводковой обстановки был совершен облет приграничных районов столицы. Обследовано состояние Астанинского водохранилища, контррегулятора и Преображенского гидроузла. \n«Аэровизуальный облет показал, что в окрестностях города Нур-Султан обстановка стабилизировалась. В пос. Коянды, где была подтоплена часть дворовых территорий, работы будут продолжены. Население сейчас вернулось в свои домовладения. Ситуация не вызывает опасений», — заверил министр по ЧС.\n Также ведется мониторинг ситуации в г. Атбасар, где сейчас наблюдается критический уровень расхода воды. Активно идет наполнение Сергеевского водохранилища, и активно начались сбросы воды. Ежедневно в спасательных работах привлекаются свыше 800 человек, порядка 300 ед. техники и более 100 водооткачивающих средств подразделений МЧС, местных исполнительных органов и других государственных органов и организаций. Для усиления спасательных группировок Акмолинской, Восточно-Казахстанской и Костанайской областей переброшены силы и средства пожарно-спасательных подразделений Павлодарской, Карагандинской и Кызылординской областей (общее количество 146 человек, 31 ед. техники и водооткачивающих средств). В целом силами МИО и подразделениями МЧС проведены: \n\tоткачка 345 779 м3 талых вод;\n\tочищено 655,9 м водопропускных каналов и арыков;\n\tуложено 5400 мешков с инертным материалом.\n На сегодняшний день под снежным покровом остаются Северо-Казахстанская (77%), Акмолинская (59%) и Костанайская (41%) области. В этих регионах сохраняется риск затопления в 81 населенном пункте (всего было 276) с проживанием свыше 9 тыс. человек. На реках Акмолинской, Карагандинской, Костанайской, Восточно-Казахстанской и Северо-Казахстанской областей продолжается ледоход. Для предотвращения ледовых заторов в Акмолинской, Восточно-Казахстанской, Карагандинской, Костанайской и Северо-Казахстанской областей проведено 119 взрывных работ льда, израсходовано более 18 тонн взрывчатых веществ. Прохождение паводкового периода находится на особом контроле, проводится комплекс мероприятий по снижению рисков подтоплений населенных пунктов.  Министр по чрезвычайным ситуациям также напомнил о начале пожароопасного сезона. Уже с начала пожароопасного периода зарегистрировано 7 лесных пожаров и 43 загорания степных массивов (общая площадь возгорания составила более 217 гектаров). Лесостепные возгорания произошли в г. Алматы, Алматинской, Атырауской, Жамбылской, Кызылординской, Туркестанской областях. Справочно: основные причины возникновения природных пожаров: непотушенная сигарета, костер, горящая спичка, тлеющий пыж после выстрела, масляная тряпка или ветошь, стеклянная бутылка, преломляющая лучи солнечного света, искры из глушителя транспортного средства, сжигание сухой старой травы, грозовые разряды (молнии). Отвечая на вопросы журналистов о том, какие негативные последствия прогнозируют в МЧС с наступлением паводков, Ю. Ильин сказал, что менее 10% территории страны покрыты снежным покровом, идет активное снеготаяние.  \n«В Вячеславском водохранилище стоит угроза повышенных сбросов воды. Для жителей населенных пунктов это 42-й разъезд и пос. Жибек Жолы. Сейчас отслеживается ситуация на контррегуляторе «Астана», сейчас там наполнена 36 млн кубометров воды. Его емкость позволяет беспрепятственно, без рисков задержать более 400 млн кубометров воды. Ситуация на контроле. Город Атбасар с учетом критического подъема воды, ведутся дополнительные работы по укреплению земляной насыпи проведены. Подразделения на месте дежурят. Осложнений обстановки не предвидятся», — сказал Ю. Ильин.\n Резкое понижение температуры, прогнозируемое на следующей неделе, по словам министра Ю. Ильина, позволит минимизировать риски и поступление воды в водные акватории.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/vHnXMQMRcbu_isTGSfBNVRBBpcdf3lasZESOqeIHdGr9kUv5Nx8sFFuvrg7KSRTtQH6_qV2LKC27JK4s6BTBIsy9VIOz9T_1GkKv5q8yACvJRER2jUu5lztrk02URzDgyJcacv_k"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-pravitelstve-sostoyalos-zasedanie-rabochey-gruppy-po-voprosam-razvitiya-kreativnogo-sektora-ekonomiki-1534551",
        "title": "В Правительстве состоялось заседание рабочей группы по вопросам развития креативного сектора экономики",
        "date": "2021-04-15 13:47:00",
        "text": "Концепцию развития креативных индустрий разработает Правительство. Об этом стало известно в ходе заседания рабочей группы по вопросам развития креативного сектора экономики под председательством Первого заместителя Премьер-Министра Алихана Смаилова. В документе, который планируется разработать до 1 августа, будут отражены меры государства по развитию креативного предпринимательства, выводу креативной продукции на экспортные рынки, подготовке и переподготовке кадров для креативных индустрий, поддержке талантливых казахстанцев, управлению интеллектуальной собственностью и другие. Напомним, Глава государства Касым-Жомарт Токаев ранее поручил Правительству выработать базовые подходы по развитию креативной экономики, а 17 марта на совещании по вопросам дальнейшего развития города Алматы заявил о необходимости проработки ее нормативно-правового регулирования. Концепция будет разработана в сотрудничестве с международными организациями, гражданским обществом, представителями бизнеса и экспертами. По словам руководителя Проектного офиса по развитию креативных индустрий Даната Жумина, к совместной работе присоединились представители ЮНЕСКО и Британского Совета, а также НПП «Атамекен», Ассоциация креативных предпринимателей Казахстана, Ассоциация креативных индустрий тюркоязычных стран, Совет креативных индустрий города Алматы, Women in Creative Industries, Евразийская Event Ассоциация, отечественный лейбл Juzz Entertainment (Ninety One, Alba, Dna), казахская лига КВН Jaidarman. К написанию документа также планируется привлечь творческие союзы, продюсерские центры, известных архитекторов, художников, ремесленников, музыкантов и других участников креативного рынка.  Руководитель проектов по культуре и креативной экономике Британского Совета Галина Корецкая отметила, что подходы Правительства к развитию креативного сектора полностью соответствуют рекомендациям международных экспертов в этой отрасли, а опыт Казахстана может стать моделью не только для стран Центральной Азии, но и других развивающихся государств. В свою очередь председатель Правления Ассоциации креативных предпринимателей Эрнар Курмашев поблагодарил Правительство страны за внимание к креативным индустриям. По его мнению, сегодня креативным предпринимателям как никогда требуется поддержка со стороны государства. В результате ограничений, связанных с пандемией, очень сильно пострадали десятки творческих бизнесов. \n«Если государство поверит в нас, поддержит творческих людей, то мы сумеем за несколько лет увеличить объем экспорта креативной продукции минимум в 5 раз и внести весомый вклад в развитие экономики страны», — заявил Э. Курмашев.\n Подводя итоги первого заседания рабочей группы, первый вице-премьер страны Алихан Смаилов отметил, что развитие креативной экономики затрагивает очень широкий спектр вопросов и требует слаженной работы. В завершение он дал ряд конкретных поручений министерствам и акиматам. Справочно: креативная экономика — это особый сектор экономики, основанный на творческой деятельности. К нему относят музыку, моду, дизайн, архитектуру, кино, IT, медиа, театр и др. Сегодня креативная экономика является одним из наиболее динамично развивающихся секторов экономики. По оценке международных экспертов, вклад креативных индустрий в мировой ВВП превысил $2,6 трлн (около 3%). Генеральная Ассамблея ООН провозгласила 2021 год Международным годом креативной экономики для устойчивого развития. Стратегии и программы развития креативной экономики приняли ряд развитых стран, включая Сингапур, Южную Корею, Канаду, США, Великобританию. На днях в ОАЭ объявили о начале реализации стратегии креативной экономики в Дубай. Министерство культуры России разработало Концепцию развития творческих индустрий.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/a-smailov-provel-soveshchanie-po-rassmotreniyu-problemnyh-voprosov-msb-v-preddverii-turisticheskogo-sezona-1534551",
        "title": "А. Смаилов провел совещание по рассмотрению проблемных вопросов МСБ в преддверии туристического сезона",
        "date": "2021-04-15 11:46:00",
        "text": "В Правительстве рассмотрели вопросы кредитования на проведение весенне-полевых работ, транспортной доступности на побережье озера Алаколь в преддверии туристического сезона и другие проблемные вопросы бизнеса. Реконструкцию взлетно-посадочных полос одновременно двух аэропортов в г. Ушарал Алматинской области и с. Урджар в Восточно-Казахстанской области детально обсудили участники еженедельного совещания по рассмотрению проблемных вопросов субъектов предпринимательства под председательством Первого заместителя Премьер-Министра РК Алихана Смаилова.  Ремонтные работы выпадают на начало летнего сезона на побережье озере Алаколь. В этой связи А. Смаилов поручил проводить работы поэтапно и увеличить альтернативные транспортные сообщения в места притяжения туристов во избежание срыва предстоящего туристического сезона.  В частности, Министерством индустрии и инфраструктурного развития РК проводится целенаправленная работа по увеличению количества поездов и прицепных дополнительных вагонов в направлении Алаколь из городов Нур-Султан и Алматы.  С 17 июня т.г. для удовлетворения спроса населения предлагается запуск нового пассажирского поезда сообщением «Алматы-Достык» периодичностью 3 раза в неделю.  Также в летний период из города Нур-Султан будут увеличены размеры движения существующих пассажирских поездов.  Акиматы Алматинской и Восточно-Казахстанской областей доложили о проводимой работе по подготовке к сезону.  Так, ведется реконструкция и строительство 493,5 км автодорог республиканского значения «Талдыкорган-Ушарал» (313,5 км) и «Ушарал-Достык» (180 км).  Завершение этих проектов позволит значительно увеличить поток туристов на побережье оз. Алаколь, где уже сейчас благодаря авиа- и железнодорожному сообщениям в сезон отдыхают свыше 1 млн человек.  По вопросу кредитования на проведение весенне-полевых работ было отмечено, что финансирование фермеров производится с марта месяца, при этом срок возвратности установлен на ноябрь. Учитывая природно-климатические условия, фермерам южных регионов средства на проведение ВПР (закуп семян, ГСМ, гербицидов, запчастей и т.д.) необходимы в декабре-январе. Первым вице-премьером поручено проработать вопрос по выделению денежных средств на проведение весенне-полевых и уборочных работ в январе-феврале.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/12042021-229",
        "title": "Постановление Правительства Республики Казахстан от 12 апреля 2021 года №229",
        "date": "2021-04-15 11:28:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 18 января 2019 года № 4 «Об утверждении Правил уплаты, распределения и перечисления единого совокупного платежа в виде индивидуального подоходного налога и социальных платежей, а также их возврата»  Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 18 января 2019 года № 4 «Об утверждении Правил уплаты, распределения и перечисления единого совокупного платежа в виде индивидуального подоходного налога и социальных платежей, а также их возврата» следующие изменения: в Правилах уплаты, распределения и перечисления единого совокупного платежа в виде индивидуального подоходного налога и социальных платежей, а также их возврата, утвержденных указанным постановлением: пункт 3 изложить в следующей редакции:  «3. Единый совокупный платеж подлежит уплате общей суммой. Уплата единого совокупного платежа производится по месту жительства путем внесения единого совокупного платежа плательщиком наличными деньгами либо безналичным способом через банки и организации, осуществляющие отдельные виды банковских операций, на банковский счет Государственной корпорации с учетом требований Закона Республики Казахстан от 26 июля 2016 года «О платежах и платежных системах» (далее – Закон о платежах).     При этом указанные организации не принимают единый совокупный платеж в случае несоответствия его размеру единого совокупного платежа, установленного пунктом 4 настоящих Правил.»; пункт 5 изложить в следующей редакции:  «5. Уплата единого совокупного платежа плательщиками осуществляется по месту жительства самостоятельно или третьим лицом в их пользу с указанием месяца календарного года, за который производится уплата единого совокупного платежа в формате «ММГГГГ».  При этом единый совокупный платеж может уплачиваться за текущие и последующие месяцы календарного года.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования и распространяется на отношения, возникшие с 1 января 2021 года. \n\n  Премьер-Министр Республики Казахстан                                                                            А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/08042021-223",
        "title": "Постановление Правительства Республики Казахстан от 8 апреля 2021 года №223",
        "date": "2021-04-15 11:20:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 9 июля 2019 года № 489 «Об утверждении Правил определения суммы лимита предоставления государственной гарантии по поддержке экспорта» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 9 июля 2019 года № 489 «Об утверждении Правил определения суммы лимита предоставления государственной гарантии по поддержке экспорта» следующее изменение: Правила определения суммы лимита предоставления государственной гарантии по поддержке экспорта, утвержденные указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его первого официального опубликования. \nПриложение 1\n  Премьер-Министр Республики Казахстан                                                                                             А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/12042021-235",
        "title": "Постановление Правительства Республики Казахстан от 12 апреля 2021 года №235",
        "date": "2021-04-15 09:59:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 6 апреля 2017 года №175 «Об утверждении Правил выдворения за пределы Республики Казахстан иностранца или лица без гражданства в принудительном порядке» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1.   Внести в постановление Правительства Республики Казахстан от 6 апреля 2017 года №175 «Об утверждении Правил выдворения за пределы Республики Казахстан иностранца или лица без гражданства в принудительном порядке» следующие изменения: заголовок изложить в следующей редакции: «Об утверждении Правил выдворения за пределы Республики Казахстан иностранца или лица без гражданства в принудительном порядке, а также содержания в специальном учреждении органов внутренних дел выдворяемого лица, в отношении которого вынесено решение суда о превентивном ограничении свободы передвижения»; преамбулу изложить в следующей редакции: «В соответствии с частью первой статьи 70 Уголовно-исполнительного кодекса Республики Казахстан от 5 июля 2014 года, статьей 28 Закона Республики Казахстан от 19 июня 1995 года «О правовом положении иностранцев» и статьей 60 Закона Республики Казахстан от 22 июля 2011 года «О миграции населения» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ:»; пункт 1 изложить в следующей редакции: «1. Утвердить прилагаемые Правила выдворения за пределы Республики Казахстан иностранца или лица без гражданства в принудительном порядке, а также содержания в специальном учреждении органов внутренних дел выдворяемого лица, в отношении которого вынесено решение суда о превентивном ограничении свободы передвижения.»; Правила выдворения за пределы Республики Казахстан иностранца или лица без гражданства в принудительном порядке, утвержденные указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2.   Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                        А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/12042021-234",
        "title": "Постановление Правительства Республики Казахстан от 12 апреля 2021 года №234",
        "date": "2021-04-15 09:53:00",
        "text": "Об утверждении Правил и критериев отнесения объектов к уязвимым в террористическом отношении В соответствии с подпунктом 4) пункта 3 статьи 4 Закона Республики Казахстан от 13 июля 1999 года «О противодействии терроризму» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемые: 1) Правила отнесения объектов к уязвимым в террористическом отношении; 2) критерии отнесения объектов к уязвимым в террористическом отношении. 2. Признать утратившими силу: 1) постановление Правительства Республики Казахстан от 28 августа 2013 года №876 «Об утверждении перечня объектов Республики Казахстан, уязвимых в террористическом отношении»; 2) пункт 19 изменений и дополнений, которые вносятся в некоторые решения Правительства Республики Казахстан по вопросам Службы государственной охраны Республики Казахстан, утвержденных постановлением Правительства Республики Казахстан от 16 октября 2014 года №1098 «О внесении изменений и дополнений в некоторые решения Правительства Республики Казахстан по вопросам Службы государственной охраны Республики Казахстан». 3. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                       А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    }
]