[
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-ministra-inostrannyh-del-i-vneshney-torgovli-vengrii-633347",
        "title": "К. Токаев принял министра иностранных дел и внешней торговли Венгрии",
        "date": "2021-04-06 19:45:00",
        "text": "Об этом сообщает пресс-служба Акорды. В ходе встречи Касым-Жомарт Токаев подчеркнул высокую динамику казахско-венгерского стратегического партнерства, основанного на доверительном политическом диалоге, поступательном торгово-экономическом и инвестиционном сотрудничестве, взаимной поддержке в условиях пандемии COVID-19. Президент Казахстана передал Премьер-министру Венгрии Виктору Орбану благодарность за его активное участие в неформальном саммите Совета сотрудничества тюркоязычных государств, прошедшем 31 марта этого года в онлайн-режиме на тему «Туркестан — духовная столица тюркского мира». \n«Надеюсь, что проведенные переговоры придадут дополнительный импульс дальнейшему развитию отношений между Казахстаном и Венгрией. Венгрия – первая страна в вашем регионе, где Казахстан открыл свое посольство почти 30 лет назад. У нас особенные отношения. Венгрия весьма популярна среди казахстанцев, у нас большая симпатия к вашей стране. Используя эту возможность, хочу выразить признательность Премьер-министру Венгрии Виктору Орбану за его позитивный вклад в работу Совета сотрудничества тюркоязычных государств», — отметил Глава государства.\n  В свою очередь Петер Сийарто поблагодарил Президента за возможность встречи и передал слова приветствия от руководства своей страны, подтвердив готовность Будапешта к дальнейшему углублению комплексного взаимодействия с Казахстаном, в том числе с использованием потенциала Тюркского совета. Министр иностранных дел и внешней торговли Венгрии отметил важную роль Туркестана в качестве духовной столицы. \n«Вы, господин Президент, и Елбасы имеете очень большой авторитет в Венгрии. Мы чувствуем дружелюбный настрой Казахстана и народа страны, братство. Наше вступление в Совет сотрудничества тюркоязычных государств в качестве наблюдателя является одним из результатов стратегического партнерства между нашими странами. Казахстан для нас – важный стратегический партнер», — сказал Петер Сийарто.\n \nСобеседники обсудили ряд практических вопросов двусторонних отношений с акцентом на реализацию договоренностей, достигнутых в ходе официального визита Виктора Орбана в Казахстан в апреле 2019 года.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-6_2.jpg",
            "https://primeminister.kz/assets/media/2-4_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/razvitie-dorozhno-transportnoy-infrastruktury-633112",
        "title": "Развитие дорожно-транспортной инфраструктуры",
        "date": "2021-04-06 14:31:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/msg-4-ru-2_1.jpg",
            "https://primeminister.kz/assets/media/msg-5-ru-2_1.jpg",
            "https://primeminister.kz/assets/media/msg-6-ru-3.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-v-kazahstane-632045",
        "title": "Санитарно-эпидемиологическая ситуация в Казахстане",
        "date": "2021-04-06 14:25:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/msg-1-ru-3.jpg",
            "https://primeminister.kz/assets/media/msg-2-ru-2.jpg",
            "https://primeminister.kz/assets/media/msg-3-ru-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-06042021-631010",
        "title": "Заседание Правительства РК, 06.04.2021",
        "date": "2021-04-06 14:17:00",
        "text": "6 апреля в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладами выступили министр здравоохранения Алексей Цой, аким Актюбинской области  Ондасын Уразалин. — Премьер-Министр Аскар Мамин поручил увеличить количество вакцинируемых в регионах, находящихся в «красной зоне», обеспечив поставку вакцин, провести информационно-разъяснительную работу о важности вакцинации, а также до конца апреля т.г. внедрить проект «Ashyq». — В ходе рассмотрения вопроса о развитии дорожно-транспортной инфраструктуры выступили Бейбут Атамкулов, акимы Кызылординской области Гульшара Абдыкаликова, Карагандинской области — Женис Касымбек, Мангистауской области — Серикбай Трумов, Павлодарской области — Абылкаир Скаков. — По итогам рассмотрения второго вопроса Глава Правительства поручил МИИР РК и АО «НК «КазАвтоЖол» своевременно ввести в эксплуатацию запланированные проекты, МЭ РК — обеспечить потребность в битуме, также Премьер-Министр поручил завершить до конца т.г. работы по внедрению «платности» дорог, и активизировать работу по модернизации объектов придорожного сервиса.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/do-2025-goda-vse-dorogi-respubliki-budut-obespecheny-pridorozhnym-servisom-miir-rk-631548",
        "title": "До 2025 года все дороги республики будут обеспечены придорожным сервисом — МИИР РК",
        "date": "2021-04-06 12:21:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы развития дорожно-транспортной инфраструктуры. С докладами выступили министр индустрии и инфраструктурного развития Бейбут Атамкулов, акимы Кызылординской области Гульшара Абдыкаликова, Карагандинской области — Женис Касымбек, Мангистауской области — Серикбай Трумов, Павлодарской области — Абылкаир Скаков. В целях создания конкурентоспособной транспортной инфраструктуры согласно поручениям Елбасы и Главы Государства в республике продолжается реализация новых инфраструктурных проектов, направленных на повышение уровня сервиса и скорости транзитных маршрутов. По словам министра индустрии и инфраструктурного развития, в т.г. начинается реализация задач в сфере развития дорожно-транспортной инфраструктуры, определенных партией «Nur Otan» до 2025 г. Сегодня протяженность автодорог общего пользования РК составляет 96 тыс. км, из них республиканская сеть — 25 тыс. км, местная сеть — 71 тыс. км. В период с 2021-2025 гг. в автодорожной отрасли планируется построить и реконструировать 12 тыс. км дорог республиканской сети. Ежегодно будет задействовано 200 тыс. человек. До 2020 года проведена реконструкция 13 тыс. км автодорог республиканской сети. В т.г. дорожно-строительными работами охвачено 4,7 тыс. км республиканской сети. Ведется строительство и реконструкция 3,6 тыс. км. По итогам года планируется сдать в эксплуатацию – 2,2 тыс. км, открыть движение на 1,2 тыс. км. Капитальным и средним ремонтом охвачено 1,1 тыс. км дорог. На сегодняшний день реализуется 15 автодорожных проектов. \n«По итогам года планируем полностью завершить реконструкцию участка Талдыкорган-Усть-Каменогорск, протяженностью 768 км. Это международный транзитный коридор, связывающий среднеазиатские республики с Восточной Сибирью Российской Федерации, а также южные регионы Казахстана с восточным. Данная дорога также имеет огромное значение для развития туристического кластера озера Алаколь», — сказал Б. Атамкулов.\n Будет продолжено строительство четырехполосных скоростных автомагистралей, связывающих г. Нур-Султан с регионами по лучевому принципу. Завершены участки в направлении Кокшетау, Павлодар и до Караганды. В настоящее время строительные работы ведутся на участке от Караганды до Капшагая. К концу года планируется сдача в эксплуатацию участка до Балхаша и на следующий год до Капшагая. На этом завершится реконструкция коридора Центр-Юг. Глава МИИР РК особо отметил маршрут Актобе-Атырау-Астрахань. \n«До начала реконструкции из-за неудовлетворительного состояния дороги транспортное сообщение между городами Актобе, Атырау и Актау вынужденно осуществлялось через г. Уральск с перепробегом 500 км. В настоящее время строительные работы ведутся на всем протяжении автодороги. В текущем году завершим участок Кандагаш-Макат и обеспечим открытие движения на всем протяжении коридора с последующей сдачей в эксплуатацию в следующем году», — отметил он.\n В настоящее время транспортный поток с Туркестанской и Жамбылской областей из соседних республик в направлении центра вынужденно идет через г. Алматы с перепробегом 250 км. Автодорога Мерке-Бурылбайтал имеет высокое социальное значение и влияет на транзит из стран Средней Азии. В этом году планируется завершение основных работ и открытие проезда. В октябре т.г. завершится строительство транспортной развязки на железнодорожном переезде на станции Шамалган, что повысит безопасность на пересечении с железной дорогой. Также поэтапно в 2021-2022 гг. будет завершена реконструкция и других транзитных и социально значимых автодорог Ушарал-Достык, Калбатау-Майкапшагай, Костанай-Денисовка, Петропавловск-гр. РФ на Курган. В настоящее время идут подготовительные работы к строительному сезону. Для выполнения задач на т.г. требуется 18 млн тонн щебня, 120 тыс. куб. м. железобетонных изделий, 1 300 млн тонн битума. На данный момент полностью заготовлены потребности щебня и железобетонных изделий, а также 325 тыс. тонн битума. Ежегодно в строительный сезон наблюдается дефицит битума и повышение цен, что чувствительно отражается на ходе производства работ. В настоящее время совместно с Министерством энергетики РК отрабатывается вопрос по своевременной поставке битума и недопущению роста цен. В целом, в строительный сезон будет задействовано 20 тыс. ед. дорожно-строительной техники и автотранспорта, 81 асфальтобетонный завод, 79 дробильно-сортировочных установок. На дорожно-строительные работы с учетом смежных отраслей будет привлечено порядка 200 тыс. человек. В южных регионах уже начаты строительные работы, по мере установления положительной температуры работы начнутся на всех объектах. Для охвата реконструкцией всей республиканской сети до 2025 года планомерно будет начата реализация новых проектов общей протяженностью 4,3 тыс. км. Также в период 2021-2025 гг. будет отремонтировано 10 тыс. км. Как сказал Б. Атамкулов, до конца т.г. планируется начало реализации 4 новых автодорожных проекта общей протяженностью 607 км. Это: \n\tреконструкция а/д «Кызылорда-Жезказган»;\n\tстроительство Восточного обхода г. Туркестан;\n\tстроительство Юго-Западного обхода г. Шымкент;\n\tстроительство обхода г. Сарыагаш.\n Согласно поручению Главы государства, до 2025 года все дороги будут обеспечены придорожным сервисом, соответствующим Национальному стандарту. Требования к объектам придорожного сервиса утверждены. Национальная компания «Казавтожол» занимается их развитием. Ежегодно в регионах совместно с местными исполнительными органами и НПП «Атамекен» строятся новые современные объекты, оказывающие весь спектр услуг. Существующие объекты приводятся в соответствие требованиям международных стандартов. На сегодняшний день вдоль республиканской сети действует 1 854 объекта сервиса, из которых 1 070 отвечают требованиям стандартов. До конца года будет построены 125 ед. объектов, в т.ч. за счет якорных инвесторов 38 АЗС с санитарными узлами и пунктами питания, 87 ед. санитарно-гигиенических узлов за счет частных инвестиций и в рамках реконструкции. Доля объектов, отвечающих нормативным требованиям, в этом году будет доведена до 66% (1322 ед.). Для покрытия всей сети до 2025 г. дополнительно будут построены свыше 400 современных объектов и все имеющиеся объекты придорожного сервиса будут приведены в соответствие нормативам. По словам Б. Атамкулова, положительные результаты по строительству новых трассовых комплексов показывает Актюбинская, Алматинская и Карагандинская области. \n«Для нормативного содержания реконструированных автодорог внедряется платность, которая позволит в полной мере покрыть затраты содержания и снизить нагрузку на республиканский бюджет. Платные участки отвечают современным требованиям безопасности и комфортных условии пользователям. В марте месяце введена в промышленную эксплуатацию система взимания платы на 5,8 тыс. км», — сообщил министр МИИР РК.\n Планируемые сборы к концу года составят 25,6 млрд тг. На остальных 5,2 тыс. км внедрение платности планируется до конца 2024 г. по мере завершения работ по реконструкции. Высокую значимость имеет развитие местной сети автодорог. Протяженность местных дорог составляет 71 тыс. км. Так, за счет выполненных работ в прошлые годы 75% местной сети приведены в нормативное состояние. На сегодня складывается неравномерная ситуация по состоянию областных и районных дорог в разрезе регионов. Б. Атамкулов отметил работу Мангистауской, Жамбылской, Павлодарской, Восточно-Казахстанской, Алматинской, Карагандинской и Туркестанской областей по улучшению состояния сети дорог и соблюдения принципа паритетного финансирования. В т.г. на развитие местной сети предусмотрено 119 млрд тг. За счет выделенных средств всеми видами дорожно-ремонтных работ будет охвачено порядка 1,3 тыс. км дорог. До 2025 года планируется охватить всеми видами работ 27 тыс. км и довести 95% протяженности дорог в нормативное состояние. Здесь совместно с местными исполнительными органами будут приняты действенные меры по улучшению состояния сети местных дорог. Особое внимание уделяется качеству дорожно-ремонтных работ и диагностике состояния автодорог. \n«Результаты работы показали определенные положительные эффекты, в частности, подрядные организации и эксперты технического надзора стали максимально уделять внимание качеству материалов и соблюдению технологии. В т.г. экспертизой качества будут полностью охвачены дорожно-строительные работы по республиканской и местной сети. Будет проведено инструментальное обследование 18 тыс. км республиканской сети, по результатам которого будет разработан комплекс мероприятий по ремонту», — сообщил министр индустрии и инфраструктурного развития.\n В рамках цифровизации разработана система управления дорожными активами (СУДА) с внедрением в т.г. на республиканской сети и до 2025 года — на местной сети. Кроме того до конца года будут переработаны 42 отраслевых нормативно-технических документа, в соответствии с требованиями международных стандартов. Б. Атамкулов отметил, что своевременная и качественная реализация поручений Елбасы, Главы государства и задач, обозначенных в Предвыборной платформе партии «Nur Otan» позволят в результате к 2025 году: \n\tдовести 100% дорог республиканского значения и 95% местного значения до нормативного состояния;\n\tувеличить протяженность платных дорог до 11,7 тыс. км;\n\tобеспечить автодороги республиканской сети объектами дорожного сервиса, соответствующих Национальному стандарту\n\tежегодное создание 310 тыс. рабочих мест.\n По информации акима Кызылординской области Гульшары Абдыкаликовой, протяженность автомобильных дорог по региону составляет 3 398 км. Из них 1 016 км республиканского, 2 382 км автодороги местного значения. В 2020 году на развитие сети автомобильных дорог местного значения выделено 19 726 млн тг и отремонтированы автомобильные дороги, улицы и мостовые переходы протяженностью 492 км. В том числе в рамках программы «Нұрлы жол» выделено 5 246 млн тг. На эти средства были отремонтированы автомобильные дороги областного и районного значения протяженностью 136 км. В 2020 году был достигнут запланированный индикатор по показателю «Доля автомобильных дорог в хорошем и удовлетворительном состоянии» на уровне 70%. Всего в 2021 году из республиканского и областного бюджетов выделено 14 803 млн тг. Планируется проведение ремонта автомобильных дорог и мостовых переходов и улиц протяженностью 260 км. В целом в т.г. из республиканского бюджета по четырем государственным программам привлечены инвестиции в размере 5 786 млн тг. Кроме того, подана дополнительная бюджетная заявка в МИИР РК на общую сумму 8,2 млрд тг (29 проектов), из которых предварительно поддержаны 14 проектов. В настоящее время ведутся работы по следующим объектам: \n\tстроительство развязки к месту соединения левобережной части города Кызылорды с автомобильной дорогой республиканского значения «Западная Европа-Западный Китай»;\n\tреконструкция автомобильной дороги районного значения «Айтеке би-Казалинск» Казалинского района протяженностью 7 км;\n\tкапитальный ремонт 3-х аварийных мостов вдоль автомобильной дороги «Кызылорда-Жалагаш».\n Всего в текущем году по области будет реализовано 56 проектов на общую сумму 14 803 млн тг. \n«Акимат области выполнил свои обязательства в рамках выделенных средств на основе паритета 50/50 в 2018-2020 годах. Выделено 9,3 млрд тг. В результате будет обеспечено планомерное доведение доли автомобильных дорог областного и районного значения в хорошем и удовлетворительном состоянии запланированному показателю 75% в 2021 году», — отметила Г. Абдыкаликова.\n В рамках Дорожной карты партии «Nur Otan» на 2021-2025 гг. разработан график и проводится соответствующая работа по доведению индикаторных показателей дорог местного значения до 2025 года до 95%. Относительно реконструкции автомобильной дороги республиканского значения «Кызылорда-Жезказган», протяженностью 412 км, на сегодняшний день получено положительное заключение государственной экспертизы на проектно-сметную документацию. По словам акима Карагандинской области Жениса Касымбека, в т.г. в области планируется охватить ремонтом 1 304 км автомобильных дорог общего пользования. \n«Основным проектом для региона является транспортный коридор Центр-Юг, реализуемый Министерством индустрии и инфраструктурного развития. По итогам прошлого года введены в эксплуатацию и открыто движение на участках Темиртау-Караганда и Северный и Восточный обходы г. Караганды. Это позволило значительно разгрузить областной центр от транзитного грузового транспорта», — сказал Ж. Касымбек.\n В этом году будут продолжены работы на участках Караганда-Балхаш, Балхаш-Бурылбайтал. До конца года будет открыто движение по четырем полосам, а также введены в эксплуатацию отдельные участки. Важными для развития региона являются следующие дорожные проекты: - «Кызылорда-Жезгазган»; - «Жезказган-Караганда»; - «Караганда-Каркаралинск»; - «Жезгазган-Аркалык». На сегодняшний день завершена разработка проектной документации на реконструкцию 208 км автодороги Жезказган-граница Кызылординской области. Как отметил аким Карагандинской области, имеется высокая потребность в сообщении между городами Жезказган и Караганда, в том числе для развития туристического кластера. Что касается дорог местного значения, то в рамках государственных программ «Нұрлы Жол», «Ауыл – ел бесігі» и финансирования из местного бюджета в этом году ремонтными работами будет охвачено порядка 700 км автодорог местного значения с бюджетом 20 млрд тг. За счет выделенных средств ремонтными работами будут охвачены порядка 80-ти сельских населенных пунктов, а также автодороги во всех городах и районах области. Будут задействованы 59 асфальто-бетонных заводов области, порядка 3 тысяч ед. спецтехники и 5 тыс. человек. \n«На республиканской автодорожной сети области расположены 164 объекта дорожного сервиса, из которых до стандарта доведены 89 объектов или 54%. Следующие 75 объектов будут модернизированы в ближайшие годы», — добавил он.\n Действует региональный план по приведению объектов сервиса в соответствие с требованием Национального стандарта, в рамках которого предпринимателям оказывается поддержка, подписаны соответствующие меморандумы с МИИР РК. В Мангистауской области общая протяженность автомобильных дорог в регионе составляет 2 957 км, в т.ч. республиканского значения — 1013 км, местного — 1944 км. Как отметил аким области Серикбай Трумов, 94% автомобильных дорог местного значения имеют удовлетворительное состояние. В прошлом году в регионе введено в эксплуатацию 2 республиканские трассы общей протяженностью 158 км, реконструированы автомобильных дороги «Бейнеу-Акжигит-граница Узбекистана» (85 км) и «Жетыбай-Жанаозен» (73 км). Наряду с этим, асфальтировано 154 км дорог местного значения. На эти цели из бюджета было выделено 11,6 млрд тг. Кроме того, полностью завершена реконструкция и средний ремонт 8 участков протяженностью 149 км. В рамках государственной программы «Ауыл – ел бесігі» будет построен 46,1 км дорог в селах Бейнеу, Акшукур, Кызылтобе, Баянды, Баскудук. На 47,4 км планируется проведение среднего ремонта. В текущем году продолжается работа по 17 дорожным проектам областного и районного значения, охватывающим 245 км. \n«Начата работа по 2 новым проектам. Это реконструкция трассы «Актау-Форт-Шевченко» и участка от центра «Хонда» до села Умирзак протяженностью 28,4 км», — сообщил аким Мангистауской области.\n В настоящее время ведутся работы по устройству основания дорожного полотна и переносу инженерных сетей. На строительной площадке трудятся порядка 165 человек и 130 единиц техники. Все работы будут проведены в соответствии с утвержденным графиком строительства и завершатся до июля. Начались работы и по капитальному ремонту автомобильной дороги «Жетыбай-Курык» (64 км). Стоимость проекта — 9,3 млрд тг. На 2021 год был выделен 1 млрд тг., на 8 км уже ведутся ремонтные работы. Завершить проект планируется в 2022 году. После поручения Елбасы в августе 2018 года касательно того, что Актау должен стать современным морским курортом, развитию туризма уделяется большое внимание. Ведется активная работа по развитию инженерно-транспортной инфраструктуры региона. В этой связи, ведется реализация проекта реконструкции автомобильной дороги от водозаборного канала «МАЭК» до паромного комплекса «Курык». Процесс реконструкции разделен на 5 этапов, 4 из которых на сегодняшний день уже выполнены. Работы по оставшемуся этапу намечены на следующий год. В рамках развития туристской инфраструктуры региона запланирована реконструкция автомобильных дорог «Таучик-Шетпе» и «Актау-Форт-Шевченко». В соответствии с планом комплексного развития города Жанаозен совместно с МИИР РК, до 2025 года будет осуществлена реконструкция автомобильной дороги «Жанаозен-Кендерли-граница Туркменистана» протяженностью 164 км. \n«По всему региону на автомобильных трассах международного и республиканского значения имеются 37 придорожных центров сервисного обслуживания. 16 из них соответствуют национальному стандарту. Нами совместно с компанией «КазАвтоЖол» будет продолжена работа по приведению объектов придорожного сервиса в соответствие со стандартами. В этом направлении мы усиливаем работу по привлечению частных инвесторов. К примеру, в текущем году ТОО «Компас» внесло предложение по созданию дорожного сервиса категории «А» в двух местах», — добавил он.\n В Павлодарской области 5 372,1 км автомобильных дорог, из них автодороги: - республиканского значения – 1 662,8 км; - областного значения – 1 010,0 км; - районного значения – 2 699,3 км. Как отметил аким области Абылкаир Скаков, доля автомобильных дорог местного значения, находящихся в хорошем и удовлетворительном состоянии составляет 86%. \n«В 2021 году планируется реализовать 22 проекта по капитальному и среднему ремонту автодорог местного значения протяженностью 120 км на сумму 6,9 млрд тг. В этом году будет достигнут показатель – 87%. Вместе с тем, в т.г. из щебеночного покрытия в асфальтовое будет переведено 60 км автомобильных дорог», — сообщил А. Скаков.\n По словам акима Павлодарской области, в 2022-2025 гг. планируется выполнить средний ремонт 1 070 км автомобильных дорог, по результатам которых планируется достичь показателя «Доля автомобильных дорог местного значения, находящихся в хорошем и удовлетворительном состоянии» — 95%. В регионе имеется необходимая инфраструктура для начала ремонтных работ — 18 асфальтобетонных заводов, 8 щебеночных карьеров, 1 завод по производству битума, 1 по производству песка и 5 лабораторий по экспертизе качества. Кроме того в области принимаются меры по развитию придорожного сервиса. В прошлом году 6 объектов были введены, в т.г. ожидается ввод еще 5 объектов. Как отметил заместитель Премьер-Министра Роман Скляр, развитие сети дорог — одна из основных задач обеспечения доступности транспортной инфраструктуры страны для бизнеса и населения. По его словам, этот вопрос находится на постоянном контроле Правительства. \n«В ходе подготовки к предстоящему строительному сезону была налажена тесная взаимосвязь между заинтересованными государственными и местными исполнительными органами и другими участниками процесса. Предложения МИИР РК по развитию и содержанию сети автомобильных дорог республиканского и местного значения, контролю качества строительства и реконструкции будут учтены при разработке национального проекта «Развитие территорий», — сказал Р. Скляр.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/atamkulov-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-rk-podgotovleny-bolee-600-kabinetov-vakcinacii-800-edinic-morozilnogo-oborudovaniya-i-3-tys-termokonteynerov-minzdrav-631151",
        "title": "В РК подготовлены более 600 кабинетов вакцинации, 800 единиц морозильного оборудования и 3 тыс. термоконтейнеров — Минздрав",
        "date": "2021-04-06 11:20:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке, ходе вакцинации населения и принимаемых мерах по исполнению поручений Главы государства Касым-Жомарта Токаева доложил министр здравоохранения Алексей Цой. По словам министра здравоохранения, ситуация по заболеваемости и смертности от COVID-19 в мире остается напряженной. На сегодняшний день в 221 стране мира зарегистрировано более 130 млн случаев КВИ, прирост заболеваемости — 0,5. Умерло более 2,8 млн человек, показатель летальности составил — 2,2%. После незначительного снижения общемировой статистики заболеваемости в январе 2021 года, с февраля месяца установилась стойкая тенденция к росту. Практически во всех странах американского полушария и Европы отмечается высокий уровень заболеваемости, а в отдельных странах как Франция, Швеция, Польша, Болгария, Турция, Украина и др. в сутки выявляется от 400 до 800 случаев на 1 млн населения. В Казахстане на 6 апреля т.г. зарегистрировано 256 837 больных с положительным результатом COVID-19 и 50 839 случаев с КВИ-. Согласно матрице оценки эпидемиологической ситуации в «красной зоне» находятся 7 регионов: города Нур-Султан и Алматы, Атырауская, Западно-Казахстанская, Алматинская, Акмолинская и Актюбинская области. При этом, города Алматы и Нур-Султан в «красной зоне» находятся на протяжении 28 дней, Западно-Казахстанская область 20 дней, Атырауская область — последних двух недель, Актюбинская и Алматинская — последнюю неделю, Акмолинская – 1 сутки. В «желтой зоне» 2 региона: город Шымкент и Карагандинская область. Остальные 8 регионов расположены в «зеленой зоне». \n«Хочу отметить, что в марте месяце по сравнению с февралем отмечается рост заболеваемости на 30%, так регистрировалось до 1800 случаев в сутки. За 5 дней апреля зарегистрировано 9 983 случая, в сутки регистрируется до 2000 больных. Рост заболеваемости связывается с циркуляцией британского и южноафриканского штаммов. В этой связи акимам регионов необходимо принять незамедлительные меры по обеспечению инфекционными койками и мобильными бригадами ПМСП», — сказал А. Цой.\n С учетом эпидситуации в апреле месяце отмечается повышение суточного количества тестирования до 57 тыс. исследований в сутки, что составляет 50% от имеющейся суточной мощности лабораторий и в сравнении с февралем наблюдается увеличение в 1,6 раз.   По состоянию на 6 апреля т.г. для оказания медицинской помощи больным с КВИ в республике задействовано 275 инфекционных стационаров с коечным фондом 28 730 коек. Занятость инфекционных стационаров составляет 36%, реанимационных — 22%. Наибольшая загруженность инфекционных коек отмечается в Западно-Казахстанской области, городе Нур-Султан, Алматинской области, в городе Алматы.   Как отметил А. Цой, Министерством разработана электронная система мониторинга занятости коечного фонда до уровня каждой медорганизации региона. Что позволяет своевременно реагировать и разворачивать дополнительные стационары.  \n«В регионах имеется план развертывания инфекционных коек, при достижении 70% загруженности действующих инфекционных стационаров, резерв инфекционных коек увеличен с 51 тыс. до 60 тыс., будут вовлекаться резервные объекты, при этом оказание плановой специализированной медицинской помощи будет продолжено», — отметил министр здравоохранения.  \n По данным Всемирной организации здравоохранения «британский штамм» выявлен в 130 странах мира, «южноафриканский» в 80, а «бразильский» — 45 странах. \n«В целях определения новых мутаций нами на постоянной основе проводится генетическое изучение штаммов КВИ, циркулирующих на территории республики. Так, в марте на территории республики выявлена циркуляция «британского» и «южноафриканского» штаммов. Недавние исследования показывают, что британский вариант коронавируса связан с более высокой вероятностью госпитализации и смерти, чем исходный штамм. Бразильский штамм не считается более смертоносным, но он распространяется легче, чем исходный штамм COVID-19», — пояснил А. Цой.  \n Также установлено, что британский штамм коронавируса распространяется быстрее, по сравнению со штаммом прошлого года в 1,7 раза, южноафриканский в 1,5 раза и бразильский в 2 раза.  При этом рост репродуктивного числа может увеличиться с 1,1 до 1,9, что постепенно приведет к доминированию этих штаммов. Следует отметить, что принятые Правительством ограничительные меры с 2020 года, позволили в течении 6 месяцев не допустить завоз новых вирусов. А. Цой уточнил, что мониторинг новых штаммов продолжается. С 1 февраля т.г. продолжается кампания вакцинации против КВИ. С первого апреля категории лиц, подлежащих вакцинации расширены. Графики составляются местными исполнительными органами. \n «На сегодня первым компонентом привито 194 706, вторым компонентом — 72 110 граждан. Показатель на 1000 населения по республике составил — 10,3», — проинформировал министр здравоохранения.\n Во исполнение поручения Главы Государства в апреле месяце ожидается поставка 2 млн доз вакцины, что позволит охватить 23,4% от подлежащего контингента. Согласно плану иммунизации, определены объемы и предварительные сроки поставки вакцин в регионы. С учетом проводимых переговоров с производителями в Казахстане в первом полугодии планируется поступление более 6 млн доз вакцин, что позволит охватить 64% от подлежащего контингента. Данные объемы позволят максимально расширить контингент, подлежащий вакцинации против КВИ и доступность лицам, желающих привиться на безвозмездной основе. Для проведения вакцинации в организованных коллективах и местах массового скопления людей будут задействованы передвижные прививочные пункты. В этой связи акимам областей, городов Алматы, Нур-Султан и Шымкент необходимо обеспечить: \n\tорганизацию временных прививочных пунктов/бригад в местах массового скопления людей для увеличения охвата населения вакцинацией против КВИ;\n\tдостаточным количеством холодильного оборудования для хранения вакцины и термоконтейнерами для проведения прививок выездными прививочными бригадами.\n Как доложил глава ведомства, в феврале т.г. решением МВК утвержден Комплексный план по иммунизации населения против COVID-19. Производство и поставка вакцины проводится с соблюдением всех стандартов GMP и GDP, а также «холодовой цепи».  По вопросам вакцинации против КВИ обучено более 9 тыс. медицинских работников. Подготовлены более 600 кабинетов вакцинации, 800 единиц морозильного оборудования и 3 тыс. термоконтейнеров. До конца марта обеспечена доступность вакцинации 300 тыс. граждан и произведен закуп 11,3 млн шприцев. \n«Наряду с вышеизложенными дополнительными поставками вакцин и необходимостью открытия прививочных пунктов, нами проводится работа по закупу еще 14,5 млн единиц шприцев», — сказал А. Цой.  \n В целях соблюдения баланса между борьбой с эпидемией и сохранением деловой активности в стране будут активно внедряться цифровые технологии: \n\tразработанный «Антиковидный паспорт» для учета и проведения мониторинга о вакцинированных лицах;\n\tмасштабирование проекта «Ashyq» и его интеграция с «Антиковидным паспортом» для обеспечения функционирования действующих субъектов бизнеса и возобновления запрещенных видов деятельности;\n\tвнедрение «Тепловых карт» на основе обезличенных данных сотовых операторов для повышения эффективности и прозрачности работы мониторинговых групп.  \n Также будут разработаны и представлены на утверждение МВК дополнительные критерии матрицы оценки эпидситуации в стране с акцентом на занятость коечного фонда. Комплексное применение данных технологий, разработанных на основе передового международного опыта, повысит эффективность противоэпидемических мероприятий.    Стоит отметить, что в соответствии с поручением Главы Государства в регионах проводится инвентаризация оборудования всех организаций здравоохранения, в т.ч. реанимационных отделений. В апреле т.г. данная работа завершится, дооснащение будет осуществляться по ее результатам. Вместе с тем, с начала пандемии оснащенность основным реанимационным оборудованием инфекционных стационаров доведена до 100% (закуплено 3,4 тыс. аппаратов ИВЛ и 40 тыс. кислородных станций). При этом на сегодня занято 22% реанимационных коек. В целом, укрепление материально-технической базы позволит не допустить заимствование оборудования между медицинскими организациями при развитии эпидемиологической ситуации по реалистичному прогнозу.  Для дальнейшего дооснащения медицинских организаций оборудованием из республиканского бюджета на 2021-2022 годы предусмотрено выделение 85 млрд тг. Работа по дооснащению реанимационных отделений будет продолжена регионами на системной основе.  Как отметил А. Цой, на сегодня страна полностью обеспечена необходимым объемом лекарственных средств и медицинских изделий. \n«В больницах сформирован месячный запас лекарств для лечения КВИ, на складах СК «Фармация» и в аптеках — двухмесячный запас. Во всех регионах созданы стабилизационные фонды лекарственных средств на 18 млрд тг. В целях снижения нагрузки на больницы и аптеки с августа бесплатно выдаются 5 видов лекарств для лечения КВИ на амбулаторном уровне с запасом на 1 млн пациентов», — сообщил глава ведомства.\n Проведена совместная работа с Агентством по защите и развитию конкуренции, в результате стоимость по 232 антиковидным препаратам в среднем снизилась на 27%. Медицинские маски реализуются в свободной продаже в среднем по 20 тенге, на складах сформирован достаточный запас в объеме 21,5 млн штук. Медицинские организации полностью обеспечены средствами индивидуальной защиты, акиматами регионов сформирован 3-х месячный запас.   Вместе с тем, совместно с МИОР будет выстроена масштабная информационно-разъяснительная работа среди населения о важности вакцинации и опровержению недостоверной информации. Реализуется специальный Медиа-план. \n«Для этого мобилизован весь потенциал информационных ресурсов, в т.ч. социальные сети и мессенджеры. Планируется вовлечение всех телевизионных каналов и печатных изданий с акцентом на значимость вакцинации, вовлечение лидеров мнений, экспертов и медийных личностей для показа положительных примеров, публикация достоверной информации для опровержения и борьбы с фейками», — резюмировал А. Цой.  \n В своем выступлении в ходе заседания Правительства аким Актюбинской области Ондасын Уразалин отметил, что за последние три месяца количество заболевших коронавирусом среди населения увеличилось в 4 раза. Если в январе было 265 случаев, то на март месяц численность заболевших перевалило за 1000 человек. Среди детей заболеваемость увеличилась в 2,7 раза. С начала пандемии, по словам акима, зарегистрировано 5729 случаев. На сегодняшний день выздоровело 4735 пациентов (82,5%). В инфекционных больницах области на лечении находятся 463 человека, в том числе 26 больных в реанимационном отделении. В связи с обострением эпидемиологической обстановки дополнительно открыто 420 коек из резерва. В настоящее время в 16 медицинских организациях задействовано 1115 инфекционных коек, в том числе 133 реанимационных, в резерве — 2488 коек (в том числе 268 реанимационных коек), которые будут открываться по мере необходимости согласно эпидемиологической ситуации. Всего будет задействовано 20 стационарных организаций. По обеспечению кислородом: 80,3% (2895) из 3603 кроватей обеспечены кислородом. Кислородная станция установлена и эксплуатируется в стационаре на 500 коек, а централизованная кислородная система установлена дополнительно в 4-х стационарах. На амбулаторном уровне сформировано 173 мобильных бригады в 35 медицинских организациях области. Для лечения легких форм COVID-19 560 пациентам бесплатно были предоставлены 5 видов препаратов на сумму 7 млн тг. Остаток медикаментов в медицинских организациях составляет 11 млн тг. \n«На стационарном уровне имеется двухмесячный запас медикаментов и средств защиты», — отметил О. Уразалин.\n В настоящее время в области, по словам акима, тестирование на коронавирусную инфекцию проводится на базе 10 лабораторий. Суточная мощность лабораторий — до 5380 исследований. На сегодняшний день проведено 443 176 ПЦР-тестов. С февраля т.г. в регион доставлено 24 100 доз вакцины «Спутник V» (Гам-Ковид-Вак). Всего вакцинировано 8369 человек, в том числе первым компонентом — 6393 человека и вторым компонентом 1976 человек. Особое внимание, по словам акима, уделяется вопросам контроля и мониторинга за соблюдением санитарно-эпидемиологического режима. В ходе 2724 рейдов 47 мониторинговыми группами было охвачено 13 421 объектов. В результате проверок выявлено 192 нарушений и приняты соответствующие меры по ним. В завершении выступления аким отметил, что эпидемиологическая ситуация и вакцинация находятся на его личном строгом контроле, и в дальнейшем работа будет усилена.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-2021-g-v-rk-budut-realizovany-krupnye-proekty-po-rekonstrukcii-i-stroitelstvu-6-tys-km-avtodorog-63612",
        "title": "В 2021 г. в РК будут реализованы крупные проекты по реконструкции и строительству 6 тыс. км автодорог",
        "date": "2021-04-06 10:08:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы развития дорожно-транспортной инфраструктуры. С докладами выступили министр индустрии и инфраструктурного развития Бейбут Атамкулов, акимы Кызылординской области Гульшара Абдыкаликова, Карагандинской области — Женис Касымбек, Мангистауской области — Серикбай Трумов, Павлодарской области — Абылкаир Скаков. В предвыборной программе партии «Nur Otan» поставлены масштабные задачи по реконструкции к 2025 году 12 тыс. км дорог и ремонту 27 тыс. км местной сети автодорог. В текущем году необходимо завершить крупные проекты по реконструкции, ремонту и строительству автодорог общей протяженностью 6 тыс. км с открытием движения на 1,2 тыс. км.  Будут реализованы такие крупные проекты, как Талдыкорган-Усть-Каменогорск (768 км), Караганда-Балхаш-Капшагай (645 км), Калбатау-Майкапшагай (415 км) и др. Начнется реализация проекта реконструкции автодороги Кызылорда – Жезказган.  Акиматами запланированы работы на 2,6 тыс. км местных автодорог. Планируется построить 125 новых объектов придорожного сервиса. Глава Правительства поручил Министерству индустрии и инфраструктурного развития совместно с акиматами и АО «НК «КазАвтоЖол» обеспечить своевременный ввод в эксплуатацию запланированных проектов и до конца текущего года обеспечить полное освоение выделенных средств. Министерству энергетики дано поручение обеспечить заявленную потребность в битуме всех автодорожных проектов с недопущением роста цен в разгар строительного сезона. Премьер-Министр подчеркнул необходимость завершения до конца текущего года работ по переводу автомобильных дорог на самообеспечение с внедрением в промышленную эксплуатацию «платности» на реконструированных участках, что позволит содержать автодороги в нормативном состоянии. Акиматам областей совместно с НПП «Атамекен» поручено активизировать работу по модернизации объектов придорожного сервиса и приведению их к Национальному стандарту.  \n«Эффективность реализации поставленных задач имеет важнейшее значение. Все запланированные мероприятия должны быть завершены в установленные сроки», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/WxATwTBISUvi8rq9C5H6CxwshN4yYrYS61FPAtzG83gQyVo0actQMS04HklbGJCTTbNzEL5U75d33HdQfSGtlU2eHQcHR6c4_mZuRscKp-S5Se4XJ7TwQGfAw_pWmQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-sentyabre-2021-g-v-rk-zavershitsya-immunizaciya-10-mln-podlezhashchego-vakcinacii-naseleniya-635154",
        "title": "В сентябре 2021 г. в РК завершится иммунизация 10 млн подлежащего вакцинации населения",
        "date": "2021-04-06 09:53:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке, ходе вакцинации населения и принимаемых мерах по исполнению поручений Главы государства Касым-Жомарта Токаева доложили министр здравоохранения Алексей Цой, акимы Алматинской области Амандык Баталов, Атырауской области — Махамбет Досмухамбетов, Актюбинской области — Ондасын Уразалин.  Показатель репродуктивности вируса по республике составляет 1,16. Загруженность инфекционных коек — 36%, реанимационных — 22%.\nК настоящему времени в «красной зоне» по темпам распространения COVID-19 находятся города Нур-Султан и Алматы, Атырауская, Актюбинская, Алматинская, Западно-Казахстанская и Акмолинская области, «желтой зоне» — г. Шымкент и Карагандинская область. Все остальные регионы — в «зеленой зоне».  Премьер-Министр подчеркнул, что Правительство принимает оперативные меры для снижения уровня заболеваемости и увеличения количества вакцинируемых. С апреля т.г. в регионах будет обеспечена вакцинация 2 млн человек ежемесячно. Министерством здравоохранения составлен четкий план вакцинации. \n«В сентябре мы планируем завершить вакцинацию 10 млн человек, которые подлежат вакцинации. И тогда ожидаем получение эффекта коллективного иммунитета», — сказал А. Мамин.\n  Глава Правительства подчеркнул, что система здравоохранения полностью обеспечена необходимым объемом лекарственных средств и медицинских изделий. В медучреждениях сформирован месячный запас лекарств, на складах «СК-Фармация» и аптеках — двухмесячный. Во всех регионах имеются стабилизационные фонды с лекарствами, средствами защиты и шприцами на три месяца. \n«В целом, проводится системная работа по исполнению всех поручений Главы государства Касым-Жомарта Кемелевича Токаева», — сказал А. Мамин.\n Премьер-Министр поручил Министерству здравоохранения и акиматам принять меры по увеличению количества вакцинируемых в регионах, находящихся в «красной зоне», обеспечив поставку вакцин согласно принятому плану.  Министерству информации и общественного развития совместно с Министерством здравоохранения и акиматами поручено провести широкую информационно-разъяснительную работу о важности вакцинации. Министерствам здравоохранения, цифровизации, внутренних дел, НПП «Атамекен», акиматам регионов дано поручение до конца апреля т.г. внедрить проект «Ashyq» во все регионы с целью возобновления деятельности субъектов бизнеса и внедрения «тепловых карт» для проведения противоэпидемических мер и улучшения эффективности мобильных мониторинговых групп.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/D1fWfmA0l7fmiNS119FdmsGs-BT9TEvY2wY4VB2srpak6yBX0a6Y5SJ1gNOHDxQlE3i1LL4xbYMVmU3b1pMR-4WKtktLrBNMfD2P1ISsYZj2xXsfvYOqejvcZEMNJA",
            "https://lh5.googleusercontent.com/ItdVoM50GPM74g7SDPdryn6_ebFKBg9WtKsBQx_QgkEhRk9ArwP-ArrgmptpNygo1M3LnVmvqkiFp1IFtaPyQAQ9JBnBUxGoPpeA69J0kVfPJmSg-OqP6mhTO6oP_w"
        ]
    }
]