[
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/olzhas-zhumagulov-naznachen-zamestitelem-rukovoditelya-kancelyarii-premer-ministra-rk-252311",
        "title": "Олжас Жумагулов назначен заместителем Руководителя Канцелярии Премьер-Министра РК",
        "date": "2021-03-25 19:34:00",
        "text": "Распоряжением Премьер-Министра РК Жумагулов Олжас Абдумомынович  назначен заместителем Руководителя Канцелярии Премьер-Министра РК. Об этом сообщает пресс-служба Премьер-Министра РК. Олжас Жумагулов родился в 1990 году в г. Алматы. Окончил Американский университет, Лондонскую школу экономики, Королевский колледж Лондона. В 2013-2016 гг. работал на различных должностях в Министерстве развития экономики и торговли РК. В 2016-2018 гг. работал советником министра, заместителем руководителя территориальной инспекции по г. Астана МСХ РК. С февраля по июль 2018 г. являлся советником министра по инвестициям и развитию РК. В 2018-2019 гг. — советник заместителя Премьер-Министра РК. С августа 2019 г. — советник Премьер-Министра РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sh-05473.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-pravitelstve-rassmotren-hod-realizacii-plana-nacii-100-konkretnyh-shagov-2525911",
        "title": "В Правительстве рассмотрен ход реализации Плана нации «100 конкретных шагов»",
        "date": "2021-03-25 18:02:00",
        "text": "Под председательством Премьер-Министра РК Аскара Мамина проведено заседание Национальной комиссии по модернизации с участием Председателя Мажилиса Парламента РК Нурлана Нигматулина. Рассмотрен ход исполнения Плана нации «100 конкретных шагов по реализации пяти институциональных реформ Первого Президента РК – Елбасы Нурсултана Назарбаева» и Послания Главы государства Касым-Жомарта Токаева народу Казахстана от 1 сентября 2020 года. О проводимой работе доложили министры национальной экономики Асет Иргалиев, сельского хозяйства — Сапархан Омаров, финансов — Ерулан Жамаубаев, энергетики — Нурлан Ногаев, индустрии и инфраструктурного развития — Бейбут Атамкулов, труда и социальной защиты населения — Серик Шапкенов, здравоохранения – Алексей Цой, экологии, геологии и природных ресурсов — Магзум Мирзагалиев, вице-министр культуры и спорта Габидулла Абдрахимов и другие ответственные лица. К настоящему времени из 100 шагов Плана нации реализованы 72 шага: по направлению «Формирование профессионального государственного аппарата» – 13 из 15 шагов, «Обеспечение верховенства закона» – все 19 шагов, «Индустриализация и экономический рост» – 27 из 50 шагов, «Идентичность и единство» – 3 из 6 шагов, «Формирование подотчетного государства» – все 10 шагов. В текущем году планируется исполнить 9 шагов по направлениям «Формирование профессионального государственного аппарата» и «Индустриализация и экономический рост». На заседании рассмотрены вопросы внедрения «расширенного бюджета» с охватом деятельности внебюджетных фондов, оцифровки процессов назначения и выплаты пенсий и пособий, развития отечественной фармацевтики, разработки Концепции Социального кодекса и Концепции низкоуглеродного развития Казахстана до 2050 года. Премьер-Министр поручил продолжить активную работу по полному и качественному исполнению Плана нации и Общенационального плана мер по реализации Послания Президента РК Касым-Жомарта Токаева от 1 сентября 2020 года. Особое внимание обращено на пункты по привлечению стратегических инвесторов, в первую очередь, в новые крупные проекты в приоритетных секторах экономики, обеспечивающие создание новых рабочих мест.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-0253-1200.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-premer-ministra-askara-mamina-2523610",
        "title": "Президент принял Премьер-Министра Аскара Мамина",
        "date": "2021-03-25 13:43:00",
        "text": "Премьер-Министр доложил о процессе работы над выполнением поручения Главы государства о создании цифровой платформы в Казахстане. Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев поручил Правительству обратить самое пристальное внимание на решение проблем, касающихся полноценной реализации государственной программы «Нұрлы жер», с целью максимального обеспечения нуждающихся граждан качественным жильем. Правительству следует также заняться вопросами ремонта и строительства высококачественных дорог местного значения. Актуальной остается проблема информационного обеспечения вакцинации граждан и достижения заявленного порога (6 млн человек) в текущем году. Глава государства также дал поручение Правительству и акимам областей усилить контроль над ценами на продовольствие во избежание их дальнейшего роста.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-9_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-sozyvaet-dvadcat-devyatuyu-sessiyu-ank-2521944",
        "title": "Президент созывает двадцать девятую сессию АНК",
        "date": "2021-03-25 08:24:00",
        "text": "Глава государства К. Токаев распорядился о созыве двадцать девятой сессии Ассамблеи народа Казахстана. Об этом сообщает пресс-служба Акорды. 1. Созвать двадцать девятую сессию Ассамблеи народа Казахстана 28 апреля 2021 года в городе Нур-Султане в Назарбаев центре с повесткой дня «30 лет единства, мира и согласия». 2. Правительству Республики Казахстан принять меры по организации проведения двадцать девятой сессии Ассамблеи народа Казахстана.   Президент Республики Казахстан                                                                             К. Токаев   Нур-Султан, Акорда, 20 марта 2021 года № 175",
        "tags": [],
        "author": "",
        "img": []
    }
]