[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-posla-kitaya-v-kazahstane-chzhan-syao-2731626",
        "title": "Глава государства принял Посла Китая в Казахстане Чжан Сяо",
        "date": "2021-04-27 23:18:00",
        "text": "Об этом сообщает пресс-служба Акорды. Президент Касым-Жомарт Токаев изложил принципиальный подход Казахстана к дальнейшему развитию всестороннего стратегического партнерства с КНР на долгосрочной основе в посткризисный период. Как подчеркнул Глава государства, «взаимовыгодное сотрудничество и стратегическое партнерство Казахстана и КНР имеет устойчивый характер, не подверженный каким-либо конъюнктурным политическим тенденциям. Казахстан и Китай являются близкими соседями, надежными друзьями и стратегическими партнерами. Это сотрудничество соответствует национальным интересам Казахстана. Между нашими странами нет никаких вопросов, которые не могут быть решены путем конструктивного, доверительного диалога». Передав теплые приветствия Председателю КНР Си Цзиньпину, Президент пригласил китайского руководителя совершить государственный визит в нашу страну в удобное для него время. Касым-Жомарт Токаев высоко оценил взаимную помощь Казахстана и Китая с начала пандемии COVID-19. Было отмечено, что ожидаемые поставки в Казахстан вакцин китайского производства, безусловно, дополнят усилия Правительства по всеобщей вакцинации населения Казахстана, наряду с использованием российского препарата «Спутник V» и отечественной вакцины «QazVac». По мнению Главы государства, предстоящие две 30-летние юбилейные даты – Независимости Казахстана и установления дипломатических отношений между нашей страной и КНР – дают хорошую возможность осмыслить пройденный путь, определить новые горизонты стратегического партнерства. За этот период, считает Касым-Жомарт Токаев, обе страны достигли выдающихся результатов как в своем развитии, так и в укреплении всеобъемлющего сотрудничества. Президент поздравил китайский народ с решением исторической задачи по искоренению абсолютной бедности, решительной победой над коронавирусом и впечатляющими темпами экономического восстановления. Глава государства подтвердил готовность казахстанской стороны укреплять политические контакты на высшем и высоком уровнях, расширять экономические связи. КНР является крупнейшим внешнеторговым партнером Казахстана с объемом товарооборота в 15 миллиардов долларов в 2020 году. С целью вывода двусторонних торговых и инвестиционных связей на траекторию устойчивого и сбалансированного развития Касым-Жомарт Токаев высказал предложения, направленные на восстановление нормального режима работы автомобильных и железнодорожных пунктов пропуска на казахстанско-китайской границе, увеличение их пропускной способности в постпандемийный период. Президент также считает возможным возобновить регулярные авиационные перевозки граждан и грузов. Важное значение имеет концентрация усилий сторон на развитии таких перспективных сфер сотрудничества, как цифровизация, зеленые технологии, инновации, где успехи Китая очевидны. Глава государства заявил о необходимости активизации работы по сопряжению казахстанской стратегии «Нұрлы жол» с китайской инициативой «Пояс и Путь». Он призвал полноценно использовать возможности взаимовыгодной кооперации, вытекающие из Национального плана развития Казахстана до 2025 года и китайской концепции «Двойной циркуляции». Касым-Жомарт Токаев также констатировал совпадение позиций Казахстана и Китая по ключевым вопросам мировой повестки дня. Он выразил признательность китайской стороне за поддержку СВМДА и отметил готовность к дальнейшему взаимодействию с КНР в рамках ООН, ШОС и в формате «Центральная Азия + Китай».",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/rasporyazheniem-prezidenta-aset-chindaliev-naznachen-zamestitelem-genprokurora-rk-2731358",
        "title": "Распоряжением Президента Асет Чиндалиев  назначен заместителем Генпрокурора РК",
        "date": "2021-04-27 23:14:00",
        "text": "Об этом сообщает пресс-служба Акорды. Распоряжением Главы государства Чиндалиев Асет Казакбаевич назначен заместителем Генерального прокурора Республики Казахстан",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-veritelnye-gramoty-u-poslov-ryada-gosudarstv-2732751",
        "title": "Глава государства принял верительные грамоты у послов ряда государств",
        "date": "2021-04-27 20:34:00",
        "text": "В резиденции Акорды состоялась церемония вручения верительных грамот Президенту Казахстана вновь назначенными чрезвычайными и полномочными послами ряда государств. Об этом сообщает пресс-служба Акорды. Верительные грамоты вручили Посол Республики Уганда Джонсон Огара Олва, Посол Республики Замбия Шедрек Чингембу Лувита, Посол Мальдивской Республики Омар Абдул Раззак, Посол Корейской Народно-Демократической Республики Хон Чхоль Син, Посол Великого Герцогства Люксембург Жорож Камиль Адольф Фабер, Посол Республики Исландия Аурни Тор Сигурдссон, Посол Черногории Милорад Шчепанович. Касым-Жомарт Токаев поздравил послов с официальным началом дипломатической миссии в Казахстане и пожелал им успехов в деле дальнейшего укрепления двусторонних связей. \n\n«Казахстан привержен развитию международного сотрудничества. Мы ориентированы не на «большую игру» на международной арене, а на «большие результаты» в сотрудничестве с вашими странами. Я надеюсь, что в будущем нам удастся продвинуть взаимодействие в различных сферах. Прошу вас еще раз донести мой месседж о том, что Казахстан настроен на установление тесных отношений с вашими государствами как в двустороннем формате, так и в рамках международных организаций», – отметил Глава государства.\n В завершение церемонии Президент Казахстана передал свои теплые пожелания лидерам Уганды, Замбии, Мальдивской Республики, КНДР, Люксембурга, Исландии и Черногории.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/2_54.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/fotoreportazh-rabochaya-poezdka-premer-ministra-a-mamina-v-mangistauskuyu-oblast-2833317",
        "title": "Фоторепортаж: Рабочая поездка Премьер-Министра А. Мамина в Мангистаускую область",
        "date": "2021-04-27 19:00:00",
        "text": "Фото: Шукир Шахай",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/l0JQniWdQseSJLSp3ynv3_mHTEBHB1snzUeGpOlkkflc6hC2rEmxjyM9DZ7NiVCX6ht9YBJdyGcitTYD0FWt1Lb0RPlsSHkJHAksRlnTDTG3QqYwVeJIfKYsBtMJ-bNHBRlrgZXt",
            "https://lh6.googleusercontent.com/SrCv2G3Pgcpdax4bVmz_Nx1-rVkbB7awbTWXxEBLHHPfhj23rz6eYsVMnHfBEH38Wzzegfn68cp49Sdj4ZLGHYbUM3M6JtaErEW9yrnMDoHiF1wb39z_UVrr0zutjHXktufht-2m",
            "https://lh5.googleusercontent.com/ctz1a7KIaxAvrGqpvUSd4tjKc12xGWR_C_ND8nspPQ3qr9SAiNxz1qfcsHJBy8c9vZViGPj88bR3k7Vs0eT2bFukwPoEC8fDMEGii3NOpn7E0neBtEQdRg8PTvW0zlaM9Bpyrzaf",
            "https://lh6.googleusercontent.com/FG8J8Jr2X6F5jlp_lrlteaQrhl9yWaf1NibdX6ZnSMZ5eU-pVyyxllbgCWPUguu1JVUjZ0IGkN6_QUdKMtf7X9mRphlrMSurqpoikoJ2gP2Pz-WiZwQEKNoDZLzcOSGthvQiVy_h",
            "https://lh4.googleusercontent.com/BPpF0dEW7dDCB1dZyyQRcTOVRgfURL9f6K5x_e6WHv7iYut9rF6L68QV4Q0B_iolI246D0iqHe6yJUEJE8V2vmmwRBSeFxdQzxmztDKn1xa30cacsl1910VsWRjzkxiIqzM5OZhE",
            "https://lh4.googleusercontent.com/5AfOsAWO5lrYSYLMGEWMTJQIWLMlC2cc3k2iMWFoBNZujjM_X8-S6iju7i4KpQUzRvC6WlVIkFdc2iPrvC7a7sJKvVBqfXEy5juJyNhCieJJ9GzSjHA0VKM8MiLGQNFpnIzyFu8J",
            "https://lh6.googleusercontent.com/bHPAM2-EV2CGMhocd2afRycNPp1DsJ8Q8csLrrGHOrvosAzRLywh-MLejKQriP02TQP69kkMRxrqK1DSjJOEAPsVksGvcru8E4Uk3WJNNtsA5fXTKLUMfUn32J9s4HBbK-pK5jUk",
            "https://lh3.googleusercontent.com/x9Ri6KEcVc1fnDauzoQkM06FvS7JPKUasUhi0pYY5vo-eSVOiM1VvAiwi3HEBkqJDINAxjkwi5hQMIKvLGZmDFM_1IfPALCBr4ImJ3HhJbdA7tJSCpPNgN81Na_iKi7OcWvVvMTX",
            "https://lh4.googleusercontent.com/GfddWnx2PhIh-nqkt74vQ6TwXMD223NrA6gpXQf8jnwXZEXQVRX-ZdQjWiSD3ZqDOJN3v0kwtYt2i3mHBlUx6Mc7Wj_4UeQyaRSkL05wZW8ZywVGE_5ENNWYKUvHd6fJxnbMGzzF",
            "https://lh6.googleusercontent.com/HcolMi5C66t6SPZ1wyoQrpsaprdr_8ioegNmYyGTb67QefjM2-DxPYNiOMHFg66I0gKp7Bi-HVBq4XvLCpGU3bBN0nFInVEh1WeNNrdzNmCW_h4Qv5t3mXGhOAjWfSB4U_eOnH7V",
            "https://lh3.googleusercontent.com/ynbxqLhLBzaCz1oPN80h76BoKQoXTmq8R_yGkavQrxv-a9aONzIDtbLRUf1RzRlEBUXO-voJQDLLxPVOech4ZLSM2cKmXunvvOYk-E7cLvjSZB3EQvLvXcKBwh5vXQUO5VFe6H6M",
            "https://lh3.googleusercontent.com/YsMSk7YLbZAUd0ljPAzffVHwERI4N4ya5Zw8TvxEB_FfCOoUJsc7mnXTi40JpJCFlOL2DdRjg2OQwpyAYWEzycP_cXIdsyX4ieHxTgarSZftJNskE_jVMSH7tqrW_AE01PlYMjUP",
            "https://lh5.googleusercontent.com/0CJMPTToN2ZiGiXkVR6K294bpzfYC-KRhceO2kOe55uQP-AAMmTgaS85PYMEdCTQIACJBefuvqm9SLTqtKm_bL7ccmWgjEUi7yPvQvtXR0HIgL6vIj6QCY7nhDmhaeCIJHYxYbPg",
            "https://lh5.googleusercontent.com/51-MbvXaEpPhQhOPgk5QVSlGf995aMMbdD_I135QEOz952zltwz2vHWhfMpjanuS3pRTlRIFuleJwAM85eJYE00ginTR44HaXErfFIAaLkrZz0xgOXLH_7E3VOomS4gSSwr7gnSF",
            "https://lh3.googleusercontent.com/mTf4I6SCntlD22B_IyIObcG86xzGPShAveA5S-F_NF5a3QZO6DxJyuT2IgQ0bzKs7CXjEeCRYcn9F2-OEFCXRY6F9thTvi6tniYViihBUL1ZT0Ul7U5xx3DsA-Ax12xf4FRUZCbZ",
            "https://lh5.googleusercontent.com/jylEmiY_LuFzwfyTaEKRqBuk7shFoiC3_GdAHUm7jBf8URBHYHvBSN3MZak53sjbvy02QhzTadFyi3mmQTy38LnaQvXqaCBeb_6sxRI4GVFjMUHplBD7rXYjr0ebbxdNSrB_jzEH"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/nursultan-nazarbaev-prinyal-zamestitelya-predsedatelya-assamblei-naroda-kazahstana-marata-azilhanova-2733923",
        "title": "Нурсултан Назарбаев принял заместителя Председателя Ассамблеи народа Казахстана Марата Азильханова",
        "date": "2021-04-27 18:39:00",
        "text": "В ходе встречи Нурсултан Назарбаев был проинформирован о ситуации в сфере межэтнических отношений в стране и ходе подготовки к предстоящей XXIX сессии Ассамблеи народа Казахстана с повесткой «30 лет единства, мира и согласия». Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. \n«Работа Ассамблеи, решение о создании которой я принял в 1995 году, находится на моем особом контроле. За это время было реализовано немало мероприятий, направленных на укрепление межэтнических отношений. Наш опыт в данной сфере известен во всем мире, и многие страны хотели бы перенять его», — сказал Елбасы.\n В ходе встречи отдельное внимание было уделено работе региональных Домов дружбы. Первый Президент указал на важность совместной работы акиматов и Ассамблеи народа Казахстана по дальнейшей реализации государственной политики в сфере общественного согласия и общенационального единства в регионах страны.    В завершение встречи Председатель Ассамблеи народа Казахстана дал ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/elbasy_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/rabochaya-poezdka-a-mamina-v-mangistauskuyu-oblast-apk-transportnaya-i-turisticheskaya-infrastruktura-273105",
        "title": "Рабочая поездка А. Мамина в Мангистаускую область: АПК, транспортная и туристическая инфраструктура",
        "date": "2021-04-27 18:20:00",
        "text": "Премьер-Министр РК Аскар Мамин в ходе рабочей поездки в Мангистаускую область ознакомился с реализацией инвестиционных проектов в сферах АПК, транспорта, туризма, а также ходом вакцинации населения. В Тупкараганском районе глава Правительства посетил введенную в эксплуатацию в апреле т.г. птицефабрику ТОО «Актау Агро». Предприятие включает инкубаторный цех, производственный комплекс и убойный цех мощностью 5 тыс. тонн курятины в год. Птицефабрика позволит обеспечить 50% потребности внутреннего рынка Мангистауской области в мясе птицы. Первую партию продукции планируется поставить на торговые прилавки региона в конце июня т.г.  Общий объем инвестиций составляет 5,7 млрд тг. На предприятии создано свыше 90 постоянных рабочих мест. В Мунайлинском районе Премьер-Министр ознакомился с проектом  строительства тепличного комплекса ТОО «Aktau Green House» на площади 85 га. Проект реализуется в 2 этапа. Объем инвестиций на первом этапе составит 26 млрд тг. К декабрю т.г. на предприятии будет создано свыше 180 рабочих мест, а объем производства составит 8 тыс. тонн овощей в год. На втором этапе – к концу 2022 года – количество рабочих мест будет увеличено до 430, а мощность тепличного комплекса – до 13 тыс. тонн продукции.    Глава Правительства проинспектировал ход реконструкции трассы от международного аэропорта до курортной зоны Актау, капитального ремонта автомобильной дороги республиканского значения «Жетыбай–Курык», а также реализацию других автодорожных проектов региона.   А. Мамин посетил строительные площадки туристической инфраструктуры г. Актау — тематический парк развлечений, гольф-клуб, апартаменты и отели под брендами Fairmont, Hilton, Aqualina Resort с общим количеством свыше 600 номеров. Глава Правительства поручил обеспечить своевременное и качественное завершение строительства запланированных объектов.   В рамках рабочей поездки Премьер-Министр также ознакомился с ходом вакцинации населения региона против коронавирусной инфекции, посетив медицинский центр «Ясин».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/UuRSdEhvdaBZQ04Dp-mIlBtqqle2XIsnNvc3pSVWx7FLzH16t5uri22Kg9hB-5BVzaihnp3bd_cXm6ZjAJv40sEMO-WoJ6cG29kw0KvOYReVujQe3i7URZ_IlE9cRIhzTP3Sly9B",
            "https://lh6.googleusercontent.com/DmoZm7oPA1mnD2_xC3o8Mjo6nna4YGLZoc8Xea-gxhUxXtEHOKp3r8MvkahnpEchkh8JcPdHIaO8ph73WtTovhfZate8qy1EJPXfI1mnoseHZfPqhd8dXPxkYF9Pzc51I2GgZsRp",
            "https://lh4.googleusercontent.com/rgiKwwvyHN2-Drwp9gGux17AoFsKrSJUjrKda_2z6uAo6IRiNrbndpq6pshV254c7pUOm10lsCcrWt1Mj_tdntvchaR3j1SP3C2wDvG42_srF95MMYyRY4A46iIH-tfpzTWsnZKn",
            "https://lh3.googleusercontent.com/T1iOUgNPkR2PgUyna91UYkAqGwtHuCikymj1nHob7WVMYzbSwM7UAzM7cJclNHnWUSGr0nvwxpAHqetLb9U-kymZ3B_cPr2fy2ls7OrUcvo89geXeYeTqc7jtGsFibZvVZvvq5XY",
            "https://lh3.googleusercontent.com/Xq7-lex0DxeelOhZaRnFyjxcex9ev05ETCaZBFLY1bdXxX7gn2VwciIV2_y1MC7hD8FGQDFIeLlYAj5KfE8h4kV0LewMq9nGl1Hr6rbU0tIh94sLaLuk8Qbt-o6sTEsTGB0dupiS"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-chlenov-nacionalnogo-soveta-obshchestvennogo-doveriya-2731311",
        "title": "Глава государства принял членов Национального совета общественного доверия",
        "date": "2021-04-27 17:12:00",
        "text": "Президент обсудил ряд актуальных вопросов с членами Национального совета общественного доверия политологом Маратом Шибутовым и главным редактором газеты «Қазақ әдебиеті», писателем Дауреном Куатом. Об этом сообщает пресс-служба Акорды.  В ходе встречи с Главой государства Марат Шибутов поделился своим видением перспектив территориального развития страны. Политолог высказал ряд предложений по активизации работы информационно-аналитических центров и общественных советов. Предметом обсуждения стала также совместная работа государства и общества по укреплению межэтнического и общественного согласия. Даурен Куат проинформировал Президента об основных направлениях деятельности газеты «Қазақ әдебиеті» и в целом о развитии средств массовой информации Казахстана. Он озвучил ряд идей, касающихся поддержки литературы на государственном языке и издательского дела, а также развития детской литературы. Кроме того, в рамках беседы была отмечена важность укрепления связей отечественных историков с их зарубежными коллегами.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_34.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-27042021-2735137",
        "title": "Заседание Правительства РК, 27.04.2021",
        "date": "2021-04-27 15:56:00",
        "text": "27 апреля в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладами выступили министр здравоохранения Алексей Цой, председатель НПП «Атамекен» Аблай Мырзахметов, акимы Алматинской области Амандык Баталов, Карагандинской области — Женис Касымбек, Акмолинской области — Ермек Маржикпаев. — Глава Правительства поручил охватить вакцинацией от КВИ 20% населения страны, обеспечить поставки вакцины в регионы, расширить внедрение приложения «Ashyq» в бизнес-среде. — В ходе рассмотрения второго вопроса о мерах по обеспечению занятости населения доложили министр труда и социальной защиты населения Серик Шапкенов, председатель правления НПП «Атамекен» Аблай Мырзахметов и аким Павлодарской области Абылкаир Скаков. — По итогам рассмотрения вопроса Премьер-Министр поручил до 1 июня т.г. внести в Правительство нацпроект «Еңбек» на 2021-2025 гг., обеспечить финансирование реализации мероприятий проекта «Еңбек», а также разработать региональные карты занятости. — В ходе рассмотрения третьего вопроса о ходе внедрения всеобщего декларирования физических лиц с докладами выступили министр финансов Ерулан Жамаубаев и Первый заместитель Премьер-Министра Алихан Смаилов. — По итогам рассмотрения вопроса глава Правительства поручил продолжить начатую работу по внедрению всеобщего декларирования согласно утвержденным срокам, вести разъяснительную и обучающую работу с населением.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/hod-vnedreniya-vseobshchego-deklarirovaniya-fizicheskih-lic-2733123",
        "title": "Ход внедрения всеобщего декларирования физических лиц",
        "date": "2021-04-27 14:32:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/tRv48REJclkLStcerOfzcH7K3vr1piPyalZnrw2z95-BemhYGio22fwR_tWzrH4W5WKKuY6n7fR-kZjvf_1oKSjzyokgdRvwtLceMaROd-smXe4_Pkn30QteuEgVdLHbLJvtvj60",
            "https://lh3.googleusercontent.com/0-piaUk_z1N6yamRf0GnQdHDGyvc8eE3fhHNj47yH5pQDGtj_pUACCru5-A4VwfBWEVxuIBmFr9IUv7HdSDA5VfqP5kPj8ucqm90VkvsytOZaeC5ZCA6qX-Nl5vtXWCVZyDuR-vc",
            "https://lh3.googleusercontent.com/HiH9xqmwa_XAa3YcxpDkAaEQGxKn9tanQDYai76etkQ8xK25BSMGvQQ3kp6LO10nQZRQkOh--sFFf6m8l3gEQsobZMZujh7A6h19-v4TM1b83zbwEG3tgporcoUYNJL6LY7kYHp7"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/mery-po-obespecheniyu-zanyatosti-naseleniya-2732852",
        "title": "Меры по обеспечению занятости населения",
        "date": "2021-04-27 14:29:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/cT6acu2vOQfkXdo69F1QZdTkfhtztMmrsl-gQYguIwP_VsYCUVWKljV8DF2q15sm9nZm-IN5111oeRn84lzOeBO6JMEunvJ1N6k1KWD-9DRccuc0s7PSj4LF5Oi2yAmbDzapsDMs",
            "https://lh6.googleusercontent.com/LH64yNC6kxio5cHY1RnoN0qIcN-IFIMYbl4gxLtHQo4hZaeG7Jo8bWUjBEX_3yRR1fusGWRKhTud3-ejdZ-7y2Y_NYTeLGy6qSgnsf8nsBuFLuy7eXD4vps7obshRXhkQd37mhUq",
            "https://lh4.googleusercontent.com/CtDFLW-9dYSSBbofO6rAISLkecHFpwp2uvDXGsiyi_7Ti_J-PL039INZ4t9IE897ejYCVV9sA5wrv57wH4hHltWDLsKUDd58tvde9XnAdNsmcj3qXNwRWE343lm6uU1N1wwhLVGJ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-2732519",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-04-27 14:26:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/qP0JQ8e2LYsS0pLiDuRXw2ZYcciUhJZ5SsZpyP5zRzMtgIqyCpyw3FQ0W43x_6isfTpd9m5JCDRRjkUGZSTRyN9ZQrVwCSvpFvtu1_yU9dKkAbU7di9nprjlNjF11_siT8gH1qS_",
            "https://lh4.googleusercontent.com/HQKd1fjK6l49flIhS9nMFDegj11DgYOxOG73JtjGw_eOMbr19NRBGiMP6SDGpqzg2q8gZMzowC16hTs9fUi9JX1BYL5wKzBnT1OKe125-ETLxGNN5Mh1hjSS-ThoMM6oBY6Ps86v",
            "https://lh4.googleusercontent.com/LKlquFJjkjl0uCQ2GFHnllVp3a6EDE9bqUaU8ZEuQ_vgcQq315MFcDAkE5_lEqxjaVoZzRdpGN4vt1FnSlYuHMWRak6qjLAeJGnYQWn6cyFFjv1zhytsQhrdWGP51I9B_NK8xQsF",
            "https://lh6.googleusercontent.com/LtdjGXGLenRflQaPQunu-5-54tddpEIbDdNSxg13C5OR1gZezu_m12taCIxEQC3v_5sZM7huclOiGtAUHzoN67_aq8dBkzpmeBC8xlJX5jwpfTO9zIJjBAvDQqKhNr-Xy5_kygBs"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/gosprogramma-enbek-budet-pereformatirovana-v-nacionalnyy-proekt-s-shapkenov-2734757",
        "title": "Госпрограмма «Еңбек» будет переформатирована в национальный проект — С. Шапкенов",
        "date": "2021-04-27 13:50:00",
        "text": "На заседании Правительства под председательством Премьер-Министра Аскара Мамина о мерах по обеспечению занятости населения доложили министр труда и социальной защиты населения Серик Шапкенов, председатель правления НПП «Атамекен» Аблай Мырзахметов и аким Павлодарской области Абылкаир Скаков. По словам министра МТСЗН РК С. Шапкенова, несмотря на пандемию в прошлом году, основные индикаторы рынка труда демонстрируют стабильность. За последние три года на 43 тыс. чел. увеличилась численность рабочей силы. Это произошло на фоне сокращения количества наемных работников и самозанятых. При этом основной показатель, характеризующий рынок труда – уровень безработицы – сохранен в объеме 4,9%. Во II квартале 2020 года – в 4,1 раза выросла численность временно незанятого населения и составила 536 тыс. чел. В период ограничительных мер увеличилась численность частично занятых, сократился показатель использования рабочего времени. \n«Сегодня наблюдается постепенное восстановление экономики, что благоприятно влияет на рынок труд», — отметил министр труда.\n С учетом задач по реализации предвыборной платформы партии «Nur Otan» в т.г. планируется поддержать мерами занятости 1,2 млн чел. Основной вклад ожидается от реализации программы репродуктивной занятости и массового предпринимательства «Еңбек» (700 тыс. чел.), по антикризисной Дорожной карте занятости (32 тыс. чел.), также 440 тыс. чел. планируется трудоустроить на проекты, реализуемые с участием бюджетных инвестиций. Из 700 тыс. чел по программе  «Еңбек» порядка 227 тыс. чел. будут оказываться различные меры содействия занятости. Они включают в себя 3 направления: \n\tкурсы краткосрочного обучения в организациях ТиПО (в настоящее время обучение проходят 36 тыс. чел.);\n\tпо проекту «Бастау бизнес» начато обучение бизнес-навыкам первого потока участников (до конца т.г. будет обучено 30 тыс. чел.). В т.г. для открытия и расширения собственного дела будет выдано 5 тыс. микрокредитов;\n\tза счет субсидируемых рабочих мест поддержка будет оказана 128 тыс. чел. из числа лиц, которым трудно адаптироваться на рынке труда, также 7 тыс. чел. будет оказана помощь при добровольном переселении.\n Всего за три месяца т.г. госпрограммой «Еңбек» охвачено 158 тыс. чел., из них 53,5% трудоустроены на субсидируемые временные работы, такие как молодежная практика, социальные рабочие места и общественные работы. 32,4% трудоустроены на постоянную работу. Пять мероприятий госпрограммы «Еңбек» вошли в предвыборную платформу партии «Nur Otan» и по их реализации ведется планомерная работа по исполнению. В соответствии с поручением Главы государства в т.г. продолжается реализация Дорожной карты занятости. \n«На сегодняшний день местными исполнительными органами отобрано 378 инфраструктурных проектов с созданием 32 тыс. рабочих мест, в том числе 12 тыс. постоянных. Условия реализации Дорожной карты актуализированы на основе создания постоянных рабочих мест», — сказал С. Шапкенов.\n Дорожная карта занятости дополнена новым направлением по льготному микрокредитованию со ставкой не более 6%. Кредиторами будет создано дополнительно 11 тыс. рабочих мест. Также по словам министра труда и соцзащиты населения, в рамках других государственных программ планируется создание 440 тыс. новых рабочих мест. При этом обязательные индикаторы по созданию рабочих мест будут определены в национальных проектах отраслевых государственных органов, а акиматы на местах должны обеспечить прием региональных карт занятости. В соответствии с поручением Главы государства с 1 июля т.г. «Еңбек» будет переформатирована в национальный проект. При этом инструменты и задачи не только актуализируются в соответствии с новой методологией, но и внедряются в нее совершенно новые механизмы и бизнес-процессы. В частности, по первой задаче в развитии навыков трудовых ресурсов акцент будет сделан на получении практических навыков под реальные потребности работодателя. Новаторским проектом станет запуск платформы онлайн-обучения по востребованным специальностям на базе электронной биржи труда. В рамках второго направления рассматривается повышение доходов населения через поддержку предпринимательских инициатив. \n«Здесь мы планируем на базе биржи труда внедрить единое окно поддержки предпринимательских инициатив», — отметил С. Шапкенов.\n Отбор бизнес-проектов для кредитования и грантовой поддержки будет осуществляться с учетом мастер-планов. Третья задача заключается в адресной поддержке целевых групп. При этом будут реализованы отдельные проекты по содействию занятости в зависимости от их потребностей. Также услуги занятости будут широко предоставляться онлайн и проактивно, то есть без подачи заявления. Принимаемые в рамках нацпроекта меры в перспективе будут способствовать улучшению качества жизни населения и росту реальных денежных доходов на 27%, заработной платы до 304 тыс. тенге, созданию новых рабочих мест. К концу 2021 году ожидается снижение уровня безработицы до 4,9%. Председатель НПП «Атамекен» Аблай Мырзахметов уточнил, что в 2021 году в рамках проекта «Бастау Бизнес» планируется обучить основам предпринимательства 30 тыс. человек. На 26 апреля т.г. сформирован первый поток обучающихся в количестве 10,5 тыс. человек. Аким Павлодарской области Абылкаир Скаков сообщил, что в области ситуация на рынке труда стабильная. В 2020 году мерами занятости охвачено 33,7 тыс.  человек, или 105,8% от плана. Из числа экономически активного населения более 95% – занятое население. Наибольшее число занятых: в промышленности – 23%, сельском хозяйстве – 16% и в сфере услуг – 14%. \n«В т.г. планируется охватить более 32,8 тыс. человек, более 20 тысяч из которых – новыми рабочими местами. Так, с  начала года создано 5 682 новых рабочих места, более 40% из них – постоянные», — проинформировал аким области.\n В рамках «Еңбек» на субсидируемые рабочие места трудоустроено 2 860 человек. На переподготовку кадров с техническим и профессиональным образованием направлено 225 человек.  По «Бастау Бизнес» онлайн-обучением охвачено 909 человек. Выдано 39 микрокредитов за счет рефинансирования займов. 245 человек получили гранты на развитие бизнес-идей.  \n«В настоящее время в региональную квоту включено 466 человек, из них 197 кандасов и 269 переселенцев. В целом, программой «Еңбек» охвачено 7 057 человек, создано 3 506 постоянных рабочих мест», — отметил А. Скаков.  \n По Дорожной карте занятости финансирование составляет 13,8 млрд тг, из них 1 млрд тг – на микрокредитование, 12,8 млрд тг – на реализацию 18 инфраструктурных проектов. \n«Планируется создать 966 рабочих мест, в том числе 307 постоянных. Почти по 80% проектам уже объявлены конкурсные процедуры, по двум – определены подрядчики, уже начаты работы по строительству жилого дома в Экибастузе», — подытожил аким региона.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/shapkenov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/timur-karagoyshin-naznachen-predsedatelem-komiteta-po-delam-stroitelstva-i-zhilishchno-kommunalnogo-hozyaystva-miir-rk-2732854",
        "title": "Тимур Карагойшин назначен председателем Комитета по делам строительства и жилищно-коммунального хозяйства МИИР РК",
        "date": "2021-04-27 12:32:00",
        "text": "Приказом министра индустрии и инфраструктурного развития РК Карагойшин Тимур Джиенбаевич назначен на должность председателя Комитета по делам строительства и жилищно-коммунального хозяйства МИИР РК. Об этом сообщает пресс-служба Премьер-Министра РК. Тимур Карагойшин родился в 1961 году в Западно-Казахстанской области. Окончил Алма-Атинский архитектурно-строительный институт, Университет технологии, строительства, оценки и управления качества. Квалификация по специальности — инженер-строитель, юрист-эксперт. Трудовую деятельность начал в 1978 году. В 1985-1991 гг. — мастер, прораб передвижных механизированных колонн. В 1991-1994 гг. — директор хозрасчетного проектно-производственного архитектурно-планировочного бюро Комитета по архитектуре и строительству Уральского облисполкома, Фурмановское малое предприятие «Саулет». В 1994-1996 гг. — заместитель главы Жалпакталской районной администрации ЗКО. В 1996-2001 гг. — гл. специалист, заместитель директора по дорфонду Уральского казенного предприятия «Оралавтодор». В 2001-2002 гг. — директор Западно-Казахстанского областного центра. В 2002-2005 гг. — и.о. начальника; начальник Управления архитектурно-строительного контроля, инспектирования и лицензирования, заместитель директора; директор Департамента индустрии, торговли и поддержки малого бизнеса по ЗКО. В 2005-2007 гг. — заместитель акима г. Уральск. В 2007-2008 гг. — директор филиала АО «НК «Қазақстан Темір Жолы», дирекция по проектированию и капитальному строительству. С октября по ноябрь 2008 г. — советник акима ЗКО. В 2009-2010 гг. возглавлял коммерческую организацию. С января по июль 2011 г. — советник ректора Евразийского национального университета им. Л.Н. Гумилева. В 2011-2013 гг. — директор Департамента государственного архитектурно-строительного контроля и лицензирования по Акмолинской области. С апреля по ноябрь 2013 г. — руководитель Управления сметных норм в строительстве Комитета по делам строительства и жилищно-коммунального хозяйства Министерства регионального развития РК. В 2013-2016 гг. — первый заместитель; и.о. генерального директора РГП «Госэкспертиза». С июня 2016 г. и по настоящее время занимал должность генерального директора РГП на ПХВ «Госэкспертиза».",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/karaygoyshin-td.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prilozheniem-ashyq-polzuyutsya-bolee-378-tys-kazahstancev-a-coy-2735313",
        "title": "Приложением «Ashyq» пользуются более 378 тыс. казахстанцев — А. Цой",
        "date": "2021-04-27 12:05:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. Ситуация по заболеваемости и смертности от COVID-19 в мире остается напряженной. На сегодняшний день в мире зарегистрировано более 148 млн случаев КВИ, за сутки регистрируется более 600 тыс. случаев. Умерло более 3 млн человек, показатель летальности составил — 2,1 %. Согласно мирового рейтинга, состоящего из 221-ой страны, Казахстан по показателю заболеваемости находится на 108 месте, по показателю летальности на 107 месте. Как проинформировал министр здравоохранения, в Казахстане на 27 апреля зарегистрировано 311 400 больных с положительным результатом COVID-19 и 52 471 случай с КВИ-. В зоне высокого эпидриска находятся 10 регионов: города Нур-Султан, Алматы, Акмолинская, Актюбинская, Атырауская, Западно-Казахстанская, Карагандинская, Кызылординская, Мангистауская и Павлодарская области. В зоне среднего эпидриска на сегодня находятся 5 регионов: Жамбылская, Восточно-Казахстанская, Алматинская, Костанайская области и город Шымкент. В «зеленой зоне» 2 региона: Туркестанская, Северо-Казахстанская области. \n«Еженедельная динамика заболеваемости характеризуется снижением темпа роста с 46% с конца марта до 8% за прошедшую неделю. Прирост летальных случаев за последнюю неделю по отношению к предыдущей неделе снизился с 30% до 8%. Регионами продолжается корректировка и принятие ограничительных мер с учетом эпидемиологической ситуации в регионах», — сообщил А. Цой.\n Согласно электронной системе мониторинга занятости коечного фонда до уровня каждой медорганизации региона по состоянию на 27 апреля т.г. занятость инфекционных коек по республике составляет — 41%, реанимационных коек — 28%. Максимальная занятость инфекционных коек отмечается в Кызылординской области — 58%, городе Алматы — 57%, Алматинской — 57%, городе Нур-Султан — 56%.  \n«Cоздан резервный коечный фонд порядка 62 тыс. коек, из них 9 700 это чисто инфекционные койки. На сегодня резервный фонд составляет уже 26 189 коек, задействованы инфекционные стационары, отделения многопрофильных больниц во всех регионах, за исключением Актюбинской, Костанайской областях и г. Шымкент. Максимальная занятость реанимационных коек имеется в Западно-Казахстанской области — 57%, гг. Алматы — 55% и Нур-Султан — 54%», — сообщил глава ведомства.\n Как отметил министр здравоохранения, на сегодняшний день вакцинация граждан РК осуществляется двумя вакцинами «Спутником V» и «QazCovid-in». \n«Хочу отметить, что Казахстан вошел в 10-у мировых производителей вакцины против COVID-19. Согласно мирового рейтинга из 177 стран Казахстан по количеству вакцинированных от коронавирусной инфекции находится на 52 месте. Поставка вакцины осуществляется поэтапно согласно графика, что позволяет обеспечить доступ к вакцинации 20% подлежащего населения в апреле», — заявил А. Цой. \n Совместно с НПП «Атамекен» Министерством цифрового развития, инноваций и аэрокосмической промышленности и местными исполнительными органами в целях установления баланса между ограничительными мерами и работой бизнеса в январе 2021 года была начата реализация пилота по внедрению мобильного приложения «Ashyq» в городах Нур-Султан, Алматы, Караганда. С 26 апреля проект масштабирован на всю страну.  \n«На сегодняшний день «Ashyq» реализуется на следующих объектах предпринимательства: фитнес-клубы, спа-центры, бассейны, боулинг, бильярдные и компьютерные клубы, кинотеатры, театры, концертные залы, объекты общественного питания, межобластные и городские нерегулярные (туристические) перевозки. Предусмотрено также добровольное участие в «Ashyq» отдельных сфер деятельности, без предоставления льгот, предусматривающее установку мобильного приложения «Ashyq» для обеспечения безопасности сотрудников и минимизации распространения Covid-19», — рассказал А. Цой.\n Для участников «Ashyq» разработаны обучающие видеоролики, алгоритм выдачи объектам QR-кодов. Учитывая возможные риски подключения в проект недобросовестных участников, определены критерии по их исключению.  \n«Принимаемые меры направлены на регулирование деятельности деятельности объектов предпринимательской и (или) иной деятельности, ограничения по местам массового скопления людей. На 27 апреля общее количество участников проекта составило — 1658, пользователей приложения более 378 тыс», — сказал А. Цой.\n Во всех регионах ограничительные меры принимаются дифференцированно с учетом эпидемиологической ситуации (зоны высокого, умеренного и низкого риска), для чего применяются принятые совместно с НПП «Атамекен» критерии деятельности социально-экономических объектов. В настоящее время действующие критерии адаптируются для объектов, работающих в рамках проекта «Ashyq». Аким Алматинской области Амандык Баталов сообщил, что за последнюю неделю темп прироста заболевших коронавирусом составил 1,2%, за сутки зарегистрировано 264 случая. Рост заболеваемости происходит за счет обследования контактных лиц. Всего в области зарегистрировано 20 490 случаев КВИ. \n«В течение недели отмечается тенденция к снижению числа госпитализированных в инфекционные отделения в 1,7 раза. На сегодня загруженность инфекционного стационара составляет 57%, реанимационных коек — 13%. За сутки госпитализировано 195 человек, выписано — 203. Наряду с другими принимаемыми мерами по борьбе с ковид, в области развернута масштабная работа по вакцинации населения, согласно алгоритму», — проинформировал А. Баталов. \n В регионе открыто 239 прививочных пунктов, из них 80 — передвижных. Составлены ежедневные и месячные графики вакцинации. Передвижные пункты вакцинации функционируют в отдаленных населенных пунктах, торговых домах, общественных местах. Организован выезд мобильных бригад для вакцинирования трудовых коллективов.  На сегодня получено 147 тыс. доз вакцины, привито 129,3 тыс. человек. До конца месяца ожидается поставка дополнительно 70 тыс. доз вакцины. Всего планируется охватить вакцинацией 1,1 млн человек. В свою очередь аким Карагандинской области Женис Касымбек сообщил, что с начала пандемии зарегистрировано 22 486 заболевших.  В настоящее время Карагандинская область входит в красную зону по развитию эпидемиологической ситуации. Репродуктивное число составляет 1,071. На сегодняшний день в стационарах области лечение получают 1 498 пациентов. Занято 34,7% коек.  \n«Ввиду того, что подавляющее число зараженных зафиксировано именно в областном центре мы ввели в строй законсервированные ранее госпитали, увеличив мощность до 1654 коек. Кроме того, в резерве находятся еще порядка 500 коек», — проинформировал Ж. Касымбек. \n В области продолжается кампания вакцинации от коронавируса. Развернуто 115 прививочных кабинетов пропускная способность 8050 человек в день, оснащенных специализированным холодильным оборудованием. \n«Отработана логистика доставки вакцины в регионы. Приобретено 115 термоконтейнеров для перевозки вакцины на небольшие расстояния, в отдаленные города и районы вакцина доставляется в рефрижераторах, с соблюдением холодовой цепи. На сегодня область вышла на проектную мощность по вакцинации. На сегодня первый компонент вакцины получили 94 630 человек, второй компонент — 10 873. В апреле месяце всего поставка вакцин в количестве — 171 800 доз», — пояснил аким Карагандинской области. \n Населению доступна запись на вакцинацию через личный кабинет E-gov и Damumed. Учитывая необходимость проведения кампании вакцинации максимально удобной для населения, открыты прививочные кабинеты в крупных торговых центрах. Вакцинация пенсионеров проводится на дому выездными мобильными бригадами.  Кроме того, составлен план по охвату работников промышленных предприятий области. Иммунизацию проводят выездные бригады, используя медицинские пункты самих предприятий. Аким Акмолинской области Ермек Маржикпаев проинформировал, что с начала пандемии количество зарегистрированных случаев заболевания КВИ составило — 17867 случаев. Выздоровело 16404 человека или 92%. \n«На сегодняшний день увеличен коечный фонд до 1643 коек. Все койки обеспечены кислородом, оснащенность реанимационных коек составляет 100%. Продолжается работа по вакцинации населения от коронавирусной инфекции. Действуют 87 прививочных пунктов, 11 передвижных медицинских комплексов», — сообщил Е. Маржикпаев.\n Открыты дополнительные прививочные пункты в местах массового посещения населения — крупных торгово-развлекательных центрах, центральной мечети, ЦОНе. Первым компонентом вакцины «Спутник V» привито 24,5 тыс. человек, вторым — 6690 человек. Для хранения вакцин в медорганизациях имеются 53 морозильные камеры, 340 термоконтейнеров, 33 сумки-холодильника, 1690 хладоэлементов. В регионе по-прежнему введены строгие ограничительные меры. Мониторинговыми группами за последнюю неделю проведено 219 рейдовых проверок, охвачено мониторингом 1017 объектов, выявлено 19 фактов нарушения карантинных мер, наложено 17 административных штрафов. Продолжается работа по внедрению проекта «Ashyq». От потенциальных участников проекта «Ashyq» подано 37 заявок, выдано 27 QR-кодов. Создан 2-х месячный запас лекарственных средств. Организации здравоохранения обеспечены средствами индивидуальной защиты в полном объеме. Для дополнительного закупа востребованных лекарств, в стабфонде предусмотрено 500 млн тг.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/437-tys-chelovek-predostavili-nalogovuyu-otchetnost-v-ramkah-pervogo-etapa-deklarirovaniya-e-zhamaubaev-2732234",
        "title": "437 тыс. человек предоставили налоговую отчетность в рамках первого этапа декларирования — Е. Жамаубаев",
        "date": "2021-04-27 11:26:00",
        "text": "Целью всеобщего декларирования является создание эффективной системы контроля доходов и имущества физических лиц. Об этом сообщил министр финансов Ерулан Жамаубаев во время обсуждения хода внедрения всеобщего декларирования физлиц на заседании Правительства, прошедшего под председательством Премьер-Министра РК Аскара Мамина. \n«42 шагом Плана нации «100 конкретных шагов» предусмотрено проведение всеобщего налогового декларирования доходов и расходов. Такая система контроля направлена на борьбу с теневой экономикой и коррупционными проявлениями, а также способствует обеспечению дополнительных поступлений в бюджет», — сказал Е. Жамаубаев.\n При этом, в целях снижения налогооблагаемой базы, физические лица смогут применять социальные налоговые вычеты. Это позволит гражданам уменьшить сумму своего подоходного налога при наличии соответствующих расходов. Декларирование проводится поэтапно в отношении государственных служащих с последующим переходом для всех граждан. С 1 января т.г. декларацию начали предоставлять государственные служащие и лица, приравненные к ним, и их супруги. С 1 января 2023 года будут декларироваться работники госучреждений и квазигоссектора и их супруги. С 1 января 2024 года вводится декларирование для руководителей и учредителей (участников) юридических лиц, а также индивидуальных предпринимателей и их супругов. С 1 января 2025 года декларироваться должны будут оставшиеся категории граждан. По словам министра финансов РК, своевременно были приняты меры по расширению инфраструктуры госкорпорации «Правительство для граждан». Так, налоговую декларацию можно представить на бумажном носителе в ЦОНы, органы госдоходов, либо через почтовые отделения. Фронт-офисы госкорпорации оборудованы сектором самообслуживания «Connection Point». Для удобства населения реализованы электронные сервисы по сдаче деклараций через Кабинет налогоплательщика, веб-портал «Электронного правительства» и мобильное приложение «Е-Salyq Azamat». Принятые меры позволяют своевременно организовать прием налоговых деклараций физических лиц в период всеобщего декларирования. \n«На постоянной основе проводится широкомасштабная разъяснительная работа. Так, еженедельно в онлайн режиме проводятся разъяснения по вопросам всеобщего декларирования для центральных и местных исполнительных органов. Аналогичная работа ведется территориальными органами госдоходов с населением и госорганами во всех регионах», — отметил он.\n Посредством социальных сетей Instagram, Facebook, Telegram и YouTube проводятся прямые эфиры, размещаются видеоролики с детальными разъяснениями и инструкциями. Также для разъяснения положений всеобщего декларирования действует Контакт-центр. На веб-портале КГД создан раздел «Всеобщее декларирование», где размещена необходимая информация и сборник ответов по наиболее часто задаваемым вопросам. В целях упрощения декларирования приняты законодательные меры по уточнению перечня имущества, подлежащего декларированию и исключению обязательства по предоставлению ежегодной краткой декларации. Как сообщил Е. Жамаубаев, отныне гражданам не нужно отражать в декларации имущество, зарегистрированное в госорганах, и информацию о деньгах в банках второго уровня. Эти данные в автоматическом режиме поступают в интегрированную базу данных министерства. При вхождении в систему всеобщего декларирования представляется «входная» декларация об активах и обязательствах. Срок предоставления декларации: - на бумажном носителе – не позднее 15 июля; - в электронном виде – не позднее 15 сентября. Декларация предусматривает сведения о транспортных средствах, долях участия в юридическом лице, недвижимости, зарегистрированных в иностранном государстве и денежных средствах в иностранных банках. Также декларация содержит данные об имуществе в Республике Казахстан и за ее пределами, это: \n\tценные бумаги;\n\tдоля в жилом здании;\n\tинвестиционное золото;\n\tобъекты интеллектуальной собственности, авторского права;\n\tналичные деньги, в пределах 10 000-кратного МРП;\n\tдебиторская/кредиторская задолженность;\n\tдругое имущество стоимостью свыше 1000-кратного МРП.\n Лица, вошедшие в систему всеобщего декларирования, в последующем должны предоставлять декларацию о доходах и имуществе. При этом, декларацию о доходах и имуществе можно не предоставлять, если у физлица не было движения по активам и доходам. По итогам сдачи «входной» декларации будет проведен камеральный контроль предоставленных деклараций. Затем будут приняты меры по совершенствованию законодательства и доработке информационных систем. Для категорирования физических лиц с применением Системы управления рисками внесены необходимые изменения в нормативные акты министерства. СУР основана на следующих критериях: - наличие зарубежных активов и счетов, не отраженных в декларации о доходах и имуществе физлиц; - увеличение активов на сумму, превышающую совокупный годовой доход физлица в два и более раз; - многократный ввоз в РК товаров для личного пользования, приобретенных в зарубежных интернет-магазинах; - нарушения, выявленные по результатам камерального контроля, т.е. наличие неисполненных уведомлений. Вместе с тем, до 2025 года физические лица не подлежат проверке по вопросам законности приобретения имущества, находящегося на территории Республики Казахстан, а также других активов, отраженных в декларации при их вхождении в систему всеобщего декларирования. \n«На сегодняшний день в рамках первого этапа декларирования налоговую отчетность представили свыше 437 тыс. человек. Это 91% от запланированного показателя», — сказал глава Минфина.\n Наиболее популярными среди населения способами подачи деклараций являются мобильное приложение «Е-Salyq Azamat» и Кабинет налогоплательщика. На их долю приходится порядка 95% всех принятых деклараций. Как отметил министр финансов, данная тенденция доказывает эффективность программы цифровизации. Учитывая долгосрочность и масштабность проведения всеобщего декларирования, в 2020 году был принят План мероприятий по переходу на всеобщее декларирование на 2020-2021 годы. В текущем году для полного охвата анализом доходов и расходов госслужащих и лиц, приравненных к ним, а также их супругов, Планом предусмотрен ряд интеграций с уполномоченными госорганами. Интеграции с информационными системами госорганов и организаций планируется завершить в третьем квартале т.г. Как отметил Первый заместитель Премьер-Министра РК Алихан Смаилов, процесс декларирования идет хорошими темпами. Важную роль здесь сыграла проведенная широкомасштабная разъяснительная работа органов госдоходов и участие наиболее подготовленных категорий граждан на первом этапе. Он добавил, что это только начало большой работы. В прошлом году был утвержден план мероприятий по переходу на всеобщее декларирование. \n«Госорганам нужно активизировать скоординированную работу согласно плану, не допуская при этом издержек по технической готовности своих информационных систем к интеграции. В этой связи работу в данном направлении нужно усилить», — сказал А. Смаилов.\n В заключение Первый заместитель главы Правительства добавил, что внедрение всеобщего декларирования позволит повысить доходную часть бюджета и снизить уровень теневой экономики.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/zhamaubaev-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-hod-vnedreniya-vseobshchego-deklarirovaniya-fizicheskih-lic-2731053",
        "title": "Правительство рассмотрело ход внедрения всеобщего декларирования физических лиц",
        "date": "2021-04-27 10:12:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен ход внедрения всеобщего декларирования физических лиц. С докладами выступили министр финансов Ерулан Жамаубаев и Первый заместитель Премьер-Министра Алихан Смаилов. Введение всеобщего декларирования предусмотрено 42 шагом Плана нации — 100 конкретных шагов. Данная мера позволит обеспечить прозрачность доходов физических лиц.  С 1 января 2021 г. стартовал первый этап введения всеобщего декларирования для государственных служащих и приравненных к ним лиц. С 2023 года начнут подавать декларации работники госучреждений и квазигоссектора и их супруги, с 2024 года — руководители и учредители юридических лиц, а также индивидуальные предприниматели и их супруги, с 2025 года — оставшиеся категории граждан. В Казахстане работают электронные сервисы по приему деклараций: кабинет налогоплательщика (cabinet.salyk.kz), веб-портал «Электронного правительства» и специальное мобильное приложение «Е-Salyq Azamat». С каждым годом совершенствуются электронные базы, поэтому гражданам нет необходимости представления сведений об имеющемся имуществе и активах, зарегистрированных в государственных органах и банках Казахстана. \n«Необходимо продолжить начатую работу согласно утвержденным срокам, вести разъяснительную и обучающую работу с населением по внедрению всеобщего декларирования», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/UQ1ULfNj-83MUH5mBGhrX94AnqM9zFKl2fXkQaMy7ETBzCDuB2DkWUxRumsKfMhlUw3OuvbLedinRi9pUd7GGeQ5x8hqSe8uiRpQhkZrhuww4b757pxHJlamTg6S8w"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-2021-godu-merami-sodeystviya-zanyatosti-budut-ohvacheny-12-mln-kazahstancev-273451",
        "title": "В 2021 году мерами содействия занятости будут охвачены 1,2 млн казахстанцев",
        "date": "2021-04-27 10:06:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены принимаемые меры по обеспечению занятости населения. С докладами выступили министр труда и социальной защиты населения Серик Шапкенов, председатель правления НПП «Атамекен» Аблай Мырзахметов, акимы Павлодарской области Абылкаир Скаков, Туркестанской области — Умирзак Шукеев, Кызылординской области — Гульшара Абдыкаликова.    В Казахстане принимаются комплексные меры по обеспечению занятости, включая усиление инструментов государственной программы «Еңбек» и Дорожной карты занятости.  Так, по итогам первого квартала т.г. программой «Еңбек» охвачено 158 тыс. человек (план – 700 тыс.). В рамках Дорожной карты занятости в т.г. акцент сделан на создании постоянных рабочих мест и улучшении социальной инфраструктуры регионов.  Всего в текущем году меры содействия занятости будут оказаны 1,2 млн человек. Ожидается увеличение размера реальной заработной платы на 10% до 221 тыс. тенге. Уровень безработицы не превысит показатель 4,9%. По проекту «Бастау бизнес» в текущем году запланировано обучение основам предпринимательства 30 тыс. человек. Глава Правительства положительно оценил работу по созданию максимального количества постоянных рабочих мест в Павлодарской, Карагандинской и Атырауской областях. \n«Обеспечение занятости населения является важнейшей задачей Правительства. Важно соответствовать новым трендам, требованиям и выстроить эффективную систему регулирования рынка труда, которая обеспечит повышение качества жизни, снижение уровня безработицы до 4,7% к 2025 году, как указано в программе партии «Nur Otan». Порядка 3,5 млн человек за 5 лет будут охвачены мерами содействия занятости», — сказал А. Мамин.\n Премьер-Министр подчеркнул, что Национальный проект «Еңбек» должен способствовать обеспечению отраслей экономики качественными конкурентоспособными трудовыми ресурсами. Глава Правительства поручил Министерству труда и социальной защиты населения до 1 июня т.г. внести в Правительство Национальный проект «Еңбек» на 2021-2025 годы. \n«Обеспечение населения мерами занятости необходимо сфокусировать на целевых группах с учетом их проблем и потребностей», — сказал А. Мамин.\n Премьер-Министр поручил обеспечить финансирование реализации мероприятий проекта «Еңбек», а также разработку до 1 июля т.г. региональных карт занятости. При этом особое внимание уделить достижению плановых показателей занятости и созданию постоянных рабочих мест.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/9mTbNS_OnEMyzyd3bWXzbsTb3RRZO5TiaPrbLaNx_m560kjE6dwtGvQnBqGlaTgPinLKxTygPOXi6t3hn-jNh3Cx04-tlvu6QAaWPB6NU4CrQ0rUrfqp4bU-TEYVIw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/po-itogam-aprelya-privivki-ot-covid-19-dolzhny-poluchit-20-podlezhashchego-vakcinacii-naseleniya-a-mamin-2734426",
        "title": "По итогам апреля прививки от COVID-19 должны получить 20% подлежащего вакцинации населения — А. Мамин",
        "date": "2021-04-27 09:45:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой, вопросах использования приложения «Ashyq» на объектах предпринимательства — председатель НПП «Атамекен» Аблай Мырзахметов, ситуации в регионах — акимы Алматинской области Амандык Баталов, Карагандинской области — Женис Касымбек, Акмолинской области — Ермек Маржикпаев. На сегодняшний день санитарно-эпидемиологическая ситуация несколько стабилизировалась. Индекс репродуктивности вируса по республике снизился до 1. Загруженность инфекционных коек составляет 41%, реанимационных — 28%. К настоящему времени в «красной зоне» по темпам распространения Covid-19 находятся города Нур-Султан и Алматы, Западно-Казахстанская, Атырауская, Актюбинская, Акмолинская, Карагандинская, Кызылординская, Павлодарская и Мангистауская области. Все остальные регионы за исключением Туркестанской и Северо-Казахстанской областей — в «желтой зоне». С 26 апреля начата работа по масштабированию приложения «Ashyq» на объектах предпринимательства. Теперь в рамках «Ashyq», помимо театров и кинотеатров, готовы открыться кафе, рестораны, торгово-развлекательные центры и спортивные объекты, в т.ч. фитнес-залы.  \n«На сегодня самой важной задачей является всеобщий охват наших граждан вакцинацией против коронавируса. По итогам апреля прививки от COVID-19 должны получить уже 20 процентов населения, подлежащего вакцинации. Необходимо придерживаться Плана вакцинации и графика поставки вакцин в регионы», — сказал А. Мамин.\n Премьер-Министр отметил важность строгого соблюдения гражданами требований по ношению масок, социального дистанцирования и недопущения скопления людей. Глава Правительства поручил расширить внедрение приложения «Ashyq» в бизнес-среде, что позволит предпринимателям активизировать свою деятельность в условиях введенных ограничений.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/rsGzRPJHnkGL3tBFLjRo2q_Y8NXt67LovyeOy9XENjaTjYh0XCsTGpaE3R1Hwasg7dMWu3OQUkinpR5yKeIxksy8R7Nfy0wxb4z7HtlTCnx-MLDCCrtrfdGLi1AADg",
            "https://lh5.googleusercontent.com/tGa7lDeJFrSOua9NF7m60v3wQylI7TGqx9rDE89TSUrs7gj0xxC88nVVnvcbfXXH-5tN-HG38qANgUi58iEZ_ElKAuprqgFpUmLYZ-exohOps49wY_nFrc8JgEXSqw"
        ]
    }
]