[
    {
        "url": "https://primeminister.kz/ru/news/evropeyskiy-bank-rekonstrukcii-i-razvitiya-povysil-prognozy-po-rostu-ekonomiki-respubliki-kazahstan-295182",
        "title": "Европейский банк реконструкции и развития повысил прогнозы по росту экономики Республики Казахстан",
        "date": "2021-06-29 17:18:00",
        "text": "Прогнозы Европейского банка реконструкции и развития (ЕБРР) по темпам роста ВВП РК на 2021 г. были повышены с 3,0% до 3,6%.  В 2022 г., в соответствии с данными обновленного отчета, рост составит 3,8%. По результатам данных роста экономики РК за текущий год ЕБРР отмечает переход экономики Казахстана на восстановительную траекторию роста. Основными факторами повышения прогнозов стали высокая динамика в реальном секторе, в частности, в перерабатывающих отраслях экономики, строительстве и сельском хозяйстве, расширение активности в отдельных отраслях сферы услуг, восстановление инвестиционной деятельности в недобывающих отраслях экономики, а также возобновление спроса на мировых рынках сырья. В перерабатывающем секторе темпы роста по результатам 5 мес. т.г. сложились на уровне 7,2% за счет высокой динамики в машиностроении (21,1%), в том числе автомобилестроении (26,4%) и производстве прочих транспортных средств, включая локомотивы и вагоны (54,9%), химической промышленности (9,8%), легкой промышленности (5,5%), производстве продуктов питания (3,3%), металлургии (2,7%), фармацевтике (25,7%) и других. Высокие темпы роста отмечены в строительном секторе (11,3%) и сельском хозяйстве (3,1%).  ЕБРР также отмечает рост в отдельных отраслях сферы услуг. В частности, по результатам 5 мес. т.г. высокие темпы восстановления отмечены в торговле (6,7%), связи (11,6%), финансовой и страховой деятельности (1,6%), операциях с недвижимым имуществом (1,3%). Рост инвестиций в основной капитал без учета горнодобычи составил 25,5%. В качестве положительных факторов роста экономики РК в предстоящие периоды ЕБРР также отмечает меры Правительства по фискальному стимулированию экономики и восстановление частного спроса. Основным риском для восстановления мировой и национальной экономик ЕБРР по-прежнему считает вероятность повторных волн пандемии.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/o1XHQgrOB_bN2j27aOrvkVxzyRXFu3k4rtBWX7TxUzuhVtjqCxzARJJT8dY8Y7rYrqpaghcmbzWjo2dJ59VjsJHS_ErqlyX_wnS-WfVANHxwQrniSwQ3pquE0-sZXA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-provel-zasedanie-nacionalnoy-komissii-po-modernizacii-2955522",
        "title": "А. Мамин провел заседание Национальной комиссии по модернизации",
        "date": "2021-06-29 16:57:00",
        "text": "Премьер-Министр РК Аскар Мамин провел заседание Национальной комиссии по модернизации. Рассмотрен ход исполнения Плана нации «100 конкретных шагов по реализации пяти институциональных реформ Первого Президента РК – Елбасы Нурсултана Назарбаева» и Послания Главы государства Касым-Жомарта Токаева народу Казахстана от 1 сентября 2020 года.  О проводимой работе доложили заместитель Премьер-Министра – министр иностранных дел Мухтар Тлеуберди, министры национальной экономики Асет Иргалиев, сельского хозяйства –  Сапархан Омаров, энергетики – Нурлан Ногаев, финансов – Ерулан Жамаубаев, образования и науки – Асхат Аймагамбетов, первый заместитель министра индустрии и инфраструктурного развития Каирбек Ускенбаев, вице-министр экологии, геологии и природных ресурсов Ахметжан Примкулов. К настоящему времени из 100 шагов Плана нации реализованы 72 шага: по направлению «Формирование профессионального государственного аппарата» – 13 из 15 шагов, «Обеспечение верховенства закона» – все 19 шагов, «Индустриализация и экономический рост» –  27 из 50 шагов,  «Идентичность и единство» – 3 из 6 шагов, «Формирование подотчетного государства» –  все 10 шагов. В текущем году планируется исполнить 9 шагов по направлениям «Формирование профессионального государственного аппарата» и «Индустриализация и экономический рост».  На заседании рассмотрены вопросы перехода на новую систему оплаты труда государственных служащих, обновления стандартов школьного обучения и развития функциональной грамотности, повышения энергоэффективности экономики, прозрачности и предсказуемости сферы недропользования, снижения водозатратности в сельском хозяйстве, а также упрощения исполнения налоговых обязательств, в т.ч. через цифровизацию. Обсужден ход работ по повышению конкурентоспособности транспортно-транзитного сектора путем реализации новых инфраструктурных проектов, совершенствования сервиса и увеличения скорости транзитных перевозок.  Премьер-Министр поручил продолжить активную работу по полному и качественному исполнению Плана нации «100 конкретных шагов по реализации пяти институциональных реформ Первого Президента РК – Елбасы Нурсултана Назарбаева» и Послания Главы государства Касым-Жомарта Токаева от 1 сентября 2020 года.  Особое внимание обращено на пункты по привлечению стратегических инвесторов в новые крупные проекты в приоритетных секторах экономики, развитию обрабатывающего сектора и экспортного потенциала, обеспечению самодостаточности национальной экономики по основным продовольственным товарам.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/vOmvpbYZlqWCZkpbSA-EAcvP1MKb5_6v5jFMWwoU10xkMgkAmFOWKG7_tC5PzkAx4d5Aln6Hy97lyKoe-WE8Xs3MnzbJHr3bM1QKa2gvTr5MalKbojeo88sR4L40Fg",
            "https://lh6.googleusercontent.com/T6WT1mo67Utwhf3tWaOjxWHLrMsKmASmSKmTj7Ndnr9DXmc-A-pDl19AuNSaESm4zQh_IPfBS2W6qVMp_Iyi6VnIDV4EHNlNVwVgMAuHbrzay6Q72WZz3wDPNe_hBA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/obespechenie-bezopasnosti-obektov-obrazovaniya-295845",
        "title": "Обеспечение безопасности объектов образования",
        "date": "2021-06-29 12:09:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/cPDvB1T4Is6nEf4BhO_epilB0jKsl35RDCoLohOQpgwaaeD4gbyjYuMDMGTIetpmZ7SYqO8xZ7v3Lmh3fyvl-BhdfIqe0xeo5W_uZ_d5orpyx8BH3pe56ZrfpFTJ9VH1SHB4sQLc",
            "https://lh6.googleusercontent.com/9_wV5DwMWEK_IAE2jrsGFSP8MIG1JDY3gF_KKN94637ohSBN3zqjlRMW1ovimTqbT9tDd5EWk0QlML-k8MDq6A_l7GRftyRuLFdzl6AhB7J4W9TCys-fZoCDzcnN2C4jFslTOMj1",
            "https://lh3.googleusercontent.com/OhyHNTV1zaYXBRtUVGT2maN4C8pv7kt3gvJn1q1wMX15OWiC06h0Er9lWZoZFdi54e0xTM321Rvwnq2mANgCbv1fJ-vIDCV6aExOfnW0XNClPq26d5uB5Y14yp2m-grNxlQm38w9"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-295534",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-06-29 12:06:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/eDbNbIvCNHNmm82_hb5mJiia8TAjbbEeSVxBEsBpfCnorHDXyTnggeFOhyIJjmE6JZFEl9FnToCz_NEbm5JaFzHCGlUH7fnf--9CweKl0jQB2086zWiWw55-g-Vk1cNecqQFBqcA",
            "https://lh5.googleusercontent.com/7ThO0iczyJncynvSPQIuggcacepQ4sUt3bYCvhBEIvQayGzJY4_el35HPGjBvncOFB8ysKlJE56V0HXyw89tJhPPyOAefj7g8idlpsZlHfL44YCd2YdagA3ziTVuw0hFjooEpPyT",
            "https://lh5.googleusercontent.com/GPIKe8zKAqBNR6uNOJtIrVFWg4QE6nIazAVXT72MI7zwNTKY65rSNU6xUo9UPibcxPW5u2XfNV__AV6T2XneJcfxTQq8I6Wc7z4ktF0CFMdHYgi63gJRA35UeYWoiLZlJEuZ_dfV"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-29062021-295441",
        "title": "Заседание Правительства РК, 29.06.2021",
        "date": "2021-06-29 11:50:00",
        "text": "29 июня в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладом выступили министр здравоохранения Алексей Цой и акимы г. Нур-Султан Алтай Кульгинов, Западно-Казахстанской области — Гали Искалиев, Атырауской области — Махамбет Досмухамбетов, Мангистауской области — Серикбай Трумов. — Глава Правительства поручил усилить работу мониторинговых групп, обеспечить готовность резервных инфекционных коек, достаточность лекарственных средств и медицинских изделий. Также акимам Мангистауской, Атырауской, Западно-Казахстанской областей усилить работу по наращиванию темпов вакцинации в регионах. — В ходе рассмотрения второго вопроса об обеспечении безопасности объектов образования с докладами выступили министры образования и науки Асхат Аймагамбетов, индустрии и инфраструктурного развития — Бейбут Атамкулов, внутренних дел — Ерлан Тургумбаев. — Премьер-Министр поручил акиматам регионов до начала нового учебного года обеспечить организации образования материально-техническими средствами безопасности; Министерству образования совместно с заинтересованными госорганами до 10 июля т.г. утвердить Дорожную карту по обеспечению безопасности детей в организациях образования; до 20 июля т.г. утвердить Инструкции по организации антитеррористической защиты ведомственных объектов, уязвимых в террористическом отношении; до конца июля т.г. утвердить Алгоритм действий персонала и учащихся при возникновении чрезвычайных ситуаций, в дальнейшем на регулярной основе проводить в учебных заведениях антитеррористические учения.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/mon-rk-razrabatyvaet-pravila-profilaktiki-bullinga-kiberbullinga-sredi-nesovershennoletnih-2953634",
        "title": "МОН РК разрабатывает правила профилактики буллинга (кибербуллинга) среди несовершеннолетних",
        "date": "2021-06-29 11:40:00",
        "text": "В Казахстане объекты образования на 100% обеспечены системами видеонаблюдения. Проводится работа по приведению их в соответствие установленным стандартам. Об этом доложил министр образования и науки Асхат Аймагамбетов на заседании Правительства, прошедшего под председательством Премьер-Министра РК Аскара Мамина. Как отметил Асхат Аймагамбетов, в целях дальнейшего обеспечения безопасных условий перед министерством стоят задачи, которые требуют оперативного решения: 1) приведение камер видеонаблюдения в соответствие требованиям и стандартам; 2) обеспечение городских школ специализированной охраной; 3) 100% обеспечение организаций образования «тревожными кнопками»; 4) разработка и внедрение мер и алгоритмов реагирования всех участников образовательного процесса, в том числе обучающихся, педагогов и других работников в случае возникновения чрезвычайных ситуаций и террористических угроз. 5) усиление роли психологических служб. Что касается обеспечения объектов образования системами видеонаблюдения, то в настоящее время 100% школ обеспечены системами видеонаблюдения, 55% из них соответствуют стандартам. Во вторых, в организациях образования по республике ведется работа по установке «тревожных кнопок». На данный момент их количество составляет 648 (9,3%). Для этого в рамках средств местных бюджетов предусмотрены финансовые средства на сумму 980 млн тг. Специализированная служба охраны введена в 38% городских школ (680). Местными исполнительными органами на эти цели выделена сумма в размере 828 млн тг. Также, по словам главы МОН, безопасность детей обеспечивается через организацию бесплатного подвоза детей в школу и обратно домой. \n«В организации подвоза нуждаются более 21 тыс. обучающихся, для которых обеспечен подвоз на 758 транспортных средствах. За последние три года автобусный парк обновлен на 203 ед. транспорта. На сегодняшний день потребность в приобретении автотранспорта составляет 515 единиц», — доложил министр.\n Также комфортные условия пребывания обучающихся обеспечивают 7652 педагога-психолога, которые ежедневно оказывают помощь и поддержку детям, оказавшимся в трудной жизненной ситуации. С 2019 года увеличена заработная плата педагогов-психологов. При успешном прохождении национального тестирования им выплачивается доплата от 30% до 50% от базового должностного оклада. \n«Для повышения эффективности психологического сопровождения школьников планируется увеличить количество педагогов-психологов. Министерством вносятся изменения в типовые штаты и перечень должностей. Так, нагрузка педагогов-психологов будет устанавливаться в зависимости от количества обучающихся», — сказал А. Аймагамбетов.\n Кроме того, министерством разрабатываются единые требования к деятельности психологических служб и правила профилактики буллинга (кибербуллинга) среди несовершеннолетних. Также планируется внедрить новый формат взаимодействия школы и родителей. Как доложил министр индустрии и инфраструктурного развития Б. Атамкулов, в настоящее время потребность в школьных автобусах составляет 515 автобусов, из них 347 автобусов на 20 посадочных мест и 168 автобусов на 40 посадочных мест. С учетом необходимости обеспечения максимальной безопасности при организации перевозок детей, в том числе детей, имеющих нарушения опорно-двигательных функций, определены технические требования к транспортным средствам, которые будут оборудованы: \n\tдетскими сиденьями с 4-х точечными ремнями безопасности;\n\tсистемой предотвращения оставления детей в салоне;\n\tаварийным выходом в задней части салона, открываемая в одно нажатие;\n\tсанитарно-эпидемиологической установкой;\n\tинтеллектуальной автоматической проверкой безопасности систем и узлов агрегатов и др.\n Для обеспечения школ автобусами будут привлечены только отечественные предприятия, такие как: \n\tТОО «QazTechna» (г. Сарань) с автобусами марки YUTONG на 20 посадочных мест в количестве 287 ед.;\n\tТОО «DaewooBusKazakhstan» (г. Семей) с автобусами марки ПАЗ на 20 посадочных мест в количестве 60 ед.;\n\tТОО «HyundaiTransAuto» (г. Алматы) с автобусами марки Golden Dragon на 40 посадочных мест в количестве 168 ед.\n \n«Соответствующие средства для приобретения автобусов в лизинг через Фонд развития промышленности предусмотрены в текущем году в объеме 22 млрд тг. Кроме того, для снижения нагрузки на бюджеты местных исполнительных органов внесены изменения в условия лизингового финансирования автобусов в части снижения авансового платежа с 15% до 0%», — сказал Б. Атамкулов.\n Таким образом для завершения процедур по оснащению школ автобусами следует: \n\tМинистерству финансов при формировании республиканского бюджета предусмотреть в областных бюджетах местных исполнительных органов целевые трансферты в МИО для погашения лизинговых платежей, начиная с 2022 года; \n\tместным исполнительным органам в августе т.г. объявить конкурсы на приобретение школьных автобусов.\n В свою очередь, отечественные производители готовы обеспечить своевременную поставку школьных автобусов в необходимом количестве в регионы страны. По словам министра внутренних дел Ерлана Тургумбаева, в настоящее время в стране насчитывается свыше 8,8 тыс. объектов образования, отнесенных к категории уязвимых в террористическом отношении. Их количество было увеличено на 2,3 тыс. в апреле этого года, с принятием соответствующего постановления Правительства.  С учетом трагических событий в Казани, в прошлом месяце в учебных заведениях Казахстана были проведены внеплановые проверки всех общеобразовательных школ, которые выявили ряд недочетов. Так, несмотря на 100%-ое оснащение школ системами видеонаблюдения, почти половина школ не соответствует утвержденным стандартам. Установлено наличие неработающих видеокамер, «слепых зон», непродолжительное хранение информации, отсутствие источников бесперебойного и резервного питания. Больше всего таких нарушений в Карагандинской области, где из 505 школ 84% не оснащены соответствующими видеосистемами. Такая же ситуация в Туркестанской области. Здесь из 889 школ в 69,7% системы видеонаблюдения не соответствовали техническим параметрам. \n«В свою очередь эффективность от камер видеонаблюдения должна обеспечиваться их использованием на входных группах, как внутри, так и снаружи, на всех этажах зданий, по периметру прилегающей территории. Кроме того, не везде системы видеонаблюдения интегрированы с Центрами оперативного управления. Сегодня к ним подключены только 1085 школ. Вместе с тем, не в полной мере обеспечена интеграция видеокамер на ЦОУ в г. Шымкент, Алматинской, Жамбылской и Западно-Казахстанской областях», — сказал глава МВД РК.\n Так, по его словам, недостаточно на местах решаются и вопросы оснащения школ системами экстренного звукового и сигнального оповещения. Они имеются только в каждой третьей школе. Такие системы необходимы в случаях угрозы или возникновения кризисных ситуаций, когда требуется незамедлительно подать сигнал тревоги для эвакуации детей либо блокирования доступа посторонним во внутренние помещения. Сигнальными системами не оснащены школы в Алматинской, Павлодарской и Западно-Казахстанской областях. \n«Необходимо повсеместно внедрять и так называемые «тревожные кнопки». Они должны находиться в определенном месте. Это позволит при любых угрозах или возникновении чрезвычайных ситуаций оперативно передавать сигнал тревоги на пульты централизованного наблюдения охранных организаций. Однако такие «тревожные кнопки» имеются лишь в 9,3% школ и не во всех обозначенных мною местах», — добавил он.\n Имеются проблемы с оснащением школ турникетами и системами контроля и управления доступом. Ими оснащены соответственно только 4% и 5% школ. Такие системы должны устанавливаться на основных входных группах. Они позволят обеспечивать допуск в здания школ с помощью специальных электронных карт, а также оповещать через СМС родителей о входе и выходе ребенка из школы. Сейчас такие системы уже успешно функционируют в ряде школ городов Нур-Султан и Алматы. Для охраны школ на местах привлекаются частные лицензированные охранные организации. Сегодня по стране ими охраняется 9% школ. Для городских организаций образования этот показатель составляет 38%. Больше всего школ обеспеченных квалифицированной охраной имеется в городах Нур-Султан и Алматы, в Карагандинской, Восточно-Казахстанской и Северо-Казахстанской областях.  С тем, чтобы в школах обеспечивалась высококвалифицированная охрана и надежная безопасность, в марте усилены требования к частным охранным организациям. Введена обязанность по наличию у них радиосвязи, не менее двух мобильных групп оперативного реагирования, а также служебного огнестрельного оружия. Кроме того, совместно с Министерством образования и науки утвержден перечень запрещенных к проносу в организации образования предметов. Министр внутренних дел напомнил, что это огнестрельное и холодное оружие, взрывчатые устройства и их имитаторы, другие предметы, опасные для жизни и здоровья детей. \n«Как показывает анализ событий в Казани, если бы не знания педагогами и детьми алгоритма действий при возникновении кризисных ситуаций, то жертв было бы намного больше. А именно это блокировка дверей внутренних помещений сразу после срабатывания сигнализации, а также расположение детей по периметру стен и соблюдение ими полной тишины, помогли избежать более тяжких последствий. Этот опыт необходимо учесть при обучении наших детей и персонала тактике действий при возникновении ЧС», — отметил Е. Тургумбаев.\n В этой связи, в целях обеспечения надлежащей безопасности в школах предлагается: Первое. В кратчайшие сроки утвердить инструкцию по организации их антитеррористической защиты. Второе. Обеспечить организации образования соответствующими системами безопасности. Третье. Шире привлекать к охране школ соответствующие лицензированные частные охранные структуры. Четвертое. Ускорить внедрение Алгоритма действий персонала и учащихся при угрозах и возникновении кризисных ситуаций. Уже с 1 сентября т.г.  организовать регулярную специальную подготовку учеников и работников школ к действиям при таких ситуациях. Пятое. Наряду с усилением защиты школ, выработать аналогичные требования и обеспечить их реализацию в детских садах, колледжах, вузах. Как сообщил аким Алматинской области Амандык Баталов, в области функционируют 760 общеобразовательных государственных школ, где обучаются 428 тыс. учеников. В целях обеспечения безопасности детей во всех школах, детских садах и колледжах установлены камеры видеонаблюдения. Однако данные камеры не выведены на Центр оперативного управления. В связи с чем, в области начата работа по модернизации систем безопасности в школах в соответствии со стандартом. \n«В текущем году будет обновлена система  видеонаблюдения в 47 школах городов областного значения Талдыкорган, Текели и Капшагай с выводом на Центр оперативного управления Департамента полиции. На эти цели из областного бюджета выделено 250 млн тг. Также в этих школах будут установлены 47 турникетов с системой контроля доступа на сумму 187 млн тг», — сказал аким Алматинской области.\n Охрана школ будет осуществляться специализированными охранными компаниями. Кроме того, для 100% охвата школ области «тревожными кнопками» в этом году предусмотрено 106,4 млн тг. До конца 2022 года будет модернизирована система безопасности в остальных 713 школах области. 743 общеобразовательных школ обеспечены теплыми туалетами, оставшиеся 17 туалетов будут отремонтированы до конца текущего года. Для проведения профилактической работы среди учащихся по защите их от буллинга из местного бюджета выделено 30 млн тг. Создана 21 рабочая группа для оказания экстренной экспериментально-психологической консультации несовершеннолетним. Круглосуточно функционируют Call–центр, «горячая линия» для детей, оказавшихся в трудной жизненной ситуации. Работа по обеспечению безопасности детей продолжается и находится на постоянном  контроле.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/aymagambetov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-za-proshedshuyu-nedelyu-otmechaetsya-narastanie-tempa-vakcinacii-v-16-raza-minzdrav-295544",
        "title": "В Казахстане за прошедшую неделю отмечается нарастание темпа вакцинации в 1,6 раза — Минздрав",
        "date": "2021-06-29 11:00:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке и ходе вакцинации населения доложили министр здравоохранения Алексей Цой, акимы г. Нур-Султан Алтай Кульгинов, Западно-Казахстанской области — Гали Искалиев, Атырауской области — Махамбет Досмухамбетов, Мангистауской области — Серикбай Трумов. В мире зарегистрировано более 182 млн случаев КВИ, за сутки регистрируется более 309 тыс. случаев. Умерло более 3,9 млн человек. В Казахстане на 29 июня зарегистрировано 421 121 больных с положительным результатом COVID-19 и 56 942 случая с КВИ-. Республика Казахстан с 26 июня находится в красной зоне. В красной зоне находятся 5 регионов: города Нур-Султан, Алматы, Западно-Казахстанская, Атырауская и Карагандинская области. Остальные регионы находятся в желтой и зеленой зонах. По словам министра здравоохранения, за последнюю неделю отмечается рост заболеваемости коронавирусной инфекцией на 39%. Занятость инфекционных коек по республике на 29 июня составляет 27% (7 125 коек), реанимационных коек — 24% (589 коек). Рост заболеваемости по республике обусловлен ростом заболеваемости в городах Нур-Султан и Алматы в 1,7 раза, что составляет 43% от общей заболеваемости по республике. На сегодняшний день занятость инфекционных коек в г. Нур-Султан составляет 65 %, реанимационных коек — 74%, в городе Алматы — 32%, реанимационных коек — 31%. В связи с ухудшением эпидемиологической ситуации в городах Нур-Султан и Алматы введены дополнительные меры, направленные на ограничение деятельности объектов с массовым скоплением населения. \n\tОграничен режим работы ТРЦ, ТД, торговых центров в будние дни до 17:00 часов с запретом работы в субботу и воскресенье (независимо от размещения на данных объектах пунктов для массовой вакцинации против COVID-19);\n\tобъектов общепита (рестораны, кафе, бары, столовые) внутри помещения 07.00-20.00 часов с запретом работы в субботу и воскресенье и на открытом воздухе с 07.00-22.00 часов (за исключение объектов, участвующих в проекте «Ashyq»);\n\t крытых непродовольственных рынков до 20.00 с запретом работы в субботу и воскресенье (независимо от размещения на данных объектах пунктов для массовой вакцинации против COVID-19);\n\tзапрет на проведение массовых мероприятий на открытом воздухе более 100 чел.\n Как отметил А. Цой, также приняты дополнительные меры ограничения в Атырауской, Западно-Казахстанской, Карагандинской областях, в связи с переходом указанных регионов в зону повышенного эпидриска или красную зону. Продолжается вакцинация населения, использовано порядка 5,2 млн доз вакцины, из них 1-компонентом привито 3 246 795 человек или 32,8% от подлежащего населения. Вторым компонентом охвачено 1 954 372 человек. \n«На сегодняшний день в прививочных пунктах имеется достаточное количество доз вакцины: порядка 800 тыс. доз первого компонента и 1,4 млн доз второго компонента. Поставка вакцин в регионы продолжается. Следует отметить нарастание за прошедшую неделю темпа вакцинации в 1,6 раза, с 254 тыс. до 405 тыс. за прошедшую неделю», — сказал глава ведомства. \n Проведен анализ эффективности вакцинации, так в стране с ростом числа вакцинированных с апреля по июнь месяц с 1,3 млн до 3,2 млн человек, вакцинированных первой дозой, отмечается снижение заболеваемости в 2 раза (с 78 тыс в апреле до 33 тыс. в июне). \n«В этой связи, даже с учетом появления Дельта штамма, и продолжающемся изучении эффективности вакцин против указанного штамма, следует отметить, что вакцинация оказывает положительное влияние на эпидемиологическую ситуацию в стране», — добавил А. Цой.\n Аким Западно-Казахстанской области Гали Искалиев проинформировал, что за последнюю неделю выявлено 585 новых случаев. За прошедшие сутки зарегистрирован 101 новый случай. В целях максимального выявления заболевших увеличено количество тестирования. В 13 лабораториях области в сутки проводится более 2 тыс. ПЦР исследований. Область граничит с 5 регионами РФ, где фиксируется рост КВИ. По области ежедневно границу РФ пересекают свыше 2500 человек. \n«В связи с текущей эпидемиологической ситуацией постановлением главного гос. сан. врача области от 27 июня введен запрет на проведение и участие в мероприятиях с массовым скоплением людей, проведение различных ярмарок. С 1 января т.г. мониторинговыми группами проведено около 3 тыс. рейдов. Составлено 267 протоколов на 18 млн тг», — сказал Г. Искалиев.\n По приложению «Ашык» работают свыше 550 субъектов предпринимательства. За несоблюдение правил из приложения «Ашык» исключены 35 объектов. С помощью приложения с 10 июня выявлено 90 посетителей, подлежащих изоляции. Функционируют 18 инфекционных стационаров, загруженность инфекционных коек составляет 44,6%. Загруженность реанимационных коек — 54,2%. В резерве имеется более 1400 койко-мест.  Для улучшения санитарно-эпидемиологической ситуации активно проводится вакцинация населения. Согласно плану министерства здравоохранения, составлен краткосрочный план вакцинации по крупным предприятиям, объектам образования и госорганам с еженедельным охватом свыше 20 тыс. человек. Усилена разъяснительная работа среди трудовых коллективов организаций и крупных предприятий. Организована рассылка уведомлений руководителям о вакцинации работников. Ежедневно работают 47 прививочных пунктов вакцинации, организованы выезды мед. бригад для прививок в коллективах.  \n«На сегодня из поступивших 269 100 доз вакцины получили І компонент 90 639 человек, ІІ компонент – 59 948 человек. С начала июня идет рост темпа вакцинации, только за последнюю неделю темп роста по сравнению с прошлой неделей составил 78,5%. До 5 июля дополнительно вакцинируем еще 21 тыс. человек», — добавил аким Западно-Казахстанской области. \n По словам акима Мангистауской области Серикбай Трумова, эпидемиологическая ситуация региона находится на особом контроле. Объекты здравоохранения работают в штатном режиме. \n«На сегодняшний день в стационарах находятся на лечении 198 человек. Загруженность коек составляет 38%. Работа по вакцинации против КВИ продолжается. На сегодня привито I компонентом — 57 800, II компонентом — 33 350 человек. Из них провакцинировались работники сферы здравоохранения — на 90%, сотрудники правоохранительных органов на 100%. Для дальнейшего усиления вакцинации в регионе создан специальный штаб, ведется точечная работа по другим категориям», — проинформировал аким Мангистауской области. \n В результате проведенной за последнюю неделю работы, в первой декаде этого месяца было привито 3954 человек, а во второй декаде — 5128. За последнюю неделю привито около 8 тыс. человек. \n«Доля вакцинированных работников в системе образования доведена с 38% до 45%. До нового учебного года все сотрудники данной отрасли завершат вакцинацию. Вместе с тем утвержден график вакцинации среди работников строительных компаний. А также усилена работа передвижных бригад для вакцинации населения и подворовой обход в сельской местности для информационно-разъяснительной работы», — сказал С. Трумов.\n В целях стимулирования населения к вакцинации в регионе с 22 июня объявлен розыгрыш лотереи, где главным призом является 2-х комнатная квартира в г. Актау. Кроме того, для увеличения темпа получателей вакцин будут еженедельно разыгрываться ценные подарки, такие как бытовая техника, смартфоны, холодильники, телевизоры и т.д. Победители будут определены в прямом эфире через специально созданный сайт (no-covid-aktau.kz). \n«На сегодняшний день число получателей вакцин растет с каждым днем. Если в мае текущего года в день было привито около 400 человек, то сейчас их число увеличилось в 3 раза», — резюмировал аким Мангистауской области.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-do-nachala-uchebnogo-goda-obespechit-bezopasnost-obektov-obrazovaniya-295255",
        "title": "А. Мамин поручил до начала учебного года обеспечить безопасность объектов образования",
        "date": "2021-06-29 10:03:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы обеспечения безопасности объектов образования.  С докладами выступили министры образования и науки Асхат Аймагамбетов, индустрии и инфраструктурного развития — Бейбут Атамкулов, внутренних дел — Ерлан Тургумбаев, акимы Туркестанской области Умирзак Шукеев, Алматинской области — Амандык Баталов.  Проверка школ в Казахстане показала наличие фактов нарушений антитеррористической безопасности. На недостаточном уровне организована работа по обеспечению учебных заведений специализированной охраной, установкой турникетов, «тревожных кнопок» и камер.  Больше всего профессиональной охраной обеспечены школы городов Нур-Султан и Алматы, Карагандинской, Восточно-Казахстанской, Северо-Казахстанской областей. В Восточно-Казахстанской области все камеры видеонаблюдения в школах полностью соответствуют установленным требованиям. \n«Формирование благоприятной и безопасной среды на объектах образования является приоритетной задачей. Следует значительно активизировать работу по обеспечению безопасности учебных заведений. На местах требуется усилить межотраслевую координацию по профилактике правонарушений в отношении детей и среди детей», — сказал А. Мамин. \n Глава Правительства поручил акиматам регионов до начала нового учебного года обеспечить организации образования материально-техническими средствами безопасности: системами видеонаблюдения с выходом на центр оперативного управления органов внутренних дел, специализированной охраной, турникетами и «тревожными кнопками».  Министерству образования совместно с заинтересованными госорганами дано поручение до 10 июля т.г. утвердить Дорожную карту по обеспечению безопасности детей в организациях образования. Министерствам образования, культуры, здравоохранения, внутренних дел поручено до 20 июля т.г. утвердить Инструкции по организации антитеррористической защиты ведомственных объектов, уязвимых в террористическом отношении. Министерствам образования, внутренних дел, чрезвычайных ситуаций и акиматам регионов дано поручение до конца июля т.г. утвердить Алгоритм действий персонала и учащихся при возникновении чрезвычайных ситуаций, в дальнейшем на регулярной основе проводить в учебных заведениях антитеррористические учения. Премьер-Министр поручил акиматам усилить координацию школьных психологов и инспекторов по делам несовершеннолетних в проводимой работе с детьми с девиантным поведением.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/1L0_oA5v_DJm8aT2r8oF2577cw5FT5BMQn2Wc2MICZS0zCDrlJlx4daV5I1_0UpgyDHrda8hTpY9oyUWvXikDGFuMEcs0wdFkERHfkcUYp4ACYoQ6fIgpu9m7ibgYIU6p8COAOFs"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-usilit-tempy-vakcinacii-v-zapadnyh-regionah-2955447",
        "title": "А. Мамин поручил усилить темпы вакцинации в западных регионах",
        "date": "2021-06-29 09:55:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложили министр здравоохранения Алексей Цой, акимы г. Нур-Султан Алтай Кульгинов, Западно-Казахстанской области — Гали Искалиев, Атырауской области — Махамбет Досмухамбетов, Мангистауской области — Серикбай Трумов. Санитарно-эпидемиологическая ситуация в Казахстане меняется. Растет заболеваемость COVID-19. Фиксируется рост дельта-штамма коронавируса в г. Алматы и других регионах. Индекс репродуктивности вируса повысился до 1,2, занятость инфекционных коек составляет 27%, реанимационных — 24%.  В «красную зону» по темпам распространения коронавируса, наряду с городом Нур-Султан, вошли г. Алматы, Атырауская, Западно-Казахстанская и Карагандинская области. В «желтой зоне» — 5 регионов: г. Шымкент, Акмолинская, Актюбинская, Костанайская и Мангистауская области. Остальные 7 регионов — в «зеленой зоне».  На сегодняшний день около 3,3 млн человек вакцинировано первым компонентом, почти 2 млн чел. — вторым компонентом.  Премьер-Министр отметил, что во всех регионах «красной зоны» должны действовать ограничительные меры, усилена работа мониторинговых групп, обеспечена готовность резервных инфекционных коек, достаточность лекарственных средств и медицинских изделий. \n«Акимам необходимо усилить темпы вакцинации, особенно в Мангистауской, Атырауской, Западно-Казахстанской областях. Очевидна необходимость введения обязательной вакцинации в трудовых коллективах, в сферах услуг и образования», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/uadVu2qVB_iwrUZ6W-J8ZnazogsuHt0E1OKqeJEVNA2oePhXm_Bb0EbORgH0kLViXcO9ERJgpMo2u0xe3a8dsXAiPcTzptBbgZ55c7Rjwnvfp2PhMEUYt6jKozDXAMl8flSJ8U5d"
        ]
    }
]