[
    {
        "url": "https://primeminister.kz/ru/news/reviews/ekonomika-kazahstana-v-period-pandemii-vosstanovitelnye-mery-popravki-v-zakony-i-vnedrenie-cifrovizacii-o-chem-govoril-a-irgaliev-na-otchetnoy-vstreche-1155857",
        "title": "Экономика Казахстана в период пандемии, восстановительные меры, поправки в законы и внедрение цифровизации — о чем говорил А. Иргалиев на отчетной встрече",
        "date": "2021-06-11 19:12:00",
        "text": "Министр национальной экономики Асет Иргалиев во время отчетной встречи с населением доложил о проделанной ведомством работе в 2020 году, а также текущей деятельности и планах на будущее. Так, по его словам, в 2020 году национальная экономика развивалась в крайне непростых условиях пандемии коронавирусной инфекции. Введение повсеместных ограничительных мер обусловило двойной шок для мировой экономики, как со стороны предложения, так и со стороны спроса. \n«Мировой ВВП сократился на 4,3%, торговля – на 9%, прямые иностранные инвестиции – на 42%. В этих условиях благодаря масштабным и своевременным антикризисным мерам Правительства удалось ограничить спад экономики страны до -2,6%», — отметил министр нацэкономики.\n Ключевым фактором устойчивости экономики стал реальный сектор, рост которого по итогам 2020 года составил 2%. Государственная поддержка и реализация новых подходов в развитии строительной, обрабатывающей и сельскохозяйственной отраслей обеспечили качественные изменения в структуре роста экономики.  Впервые за 10 лет реализации индустриальной политики доля обрабатывающей промышленности (13%) превысила долю горнодобывающей промышленности в ВВП (12,4%).  Двузначное увеличение производства обеспечено во многих секторах обрабатывающей промышленности. В сельском хозяйстве обеспечен максимальный рост за последние 7 лет. Рекордные показатели достигнуты в строительном секторе. В 2020 году в эксплуатацию введено более 15,3 млн кв м кв. Это на 17% выше уровня 2019 года. По строительству жилья Казахстан занимает первое место среди стран Содружества независимых государств уже 2 года подряд. Инвестиции в основной капитал без учета горнодобывающей промышленности выросли на 14,8%, что создает основу для устойчивого и качественного роста экономики в перспективе. Годовая инфляция составила 7,5%, не превысив заданный целевой коридор. Уровень безработицы составил 4,9%. Ведущие рейтинговые агентства Moody’s, Fitch и Standard&Poor’s подтвердили допандемические инвестиционные рейтинги казахстанской экономики и повысили ожидания касательно темпов роста национального производства в т.г. Меры поддержки экономики \n«Сохранению социально-экономической устойчивости способствовала реализация 3-х пакетов антикризисных мер на общую сумму 6,3 трлн тг или 9% к ВВП», — сказал А. Иргалиев.\n Так, в 2020 году были приняты срочные меры по поддержке населения и бизнеса, оперативные меры по сохранению социально-экономической устойчивости, Комплексный план по восстановлению экономического роста. Существенно расширены инструменты льготного кредитования МСБ. Увеличено финансирование оборотного капитала. Предоставлены рефинансирование кредитов на льготных условиях, а также отсрочки по кредитам. Приняты меры налогового стимулирования для пострадавших отраслей. Обеспечена гибкость бюджетного и государственного управления. Повышено бюджетное стимулирование. В результате, налоговые послабления получили 700 тыс. предпринимателей, профинансировано 40 тыс. проектов предпринимателей по удешевленной ставке, 80% заемщиков пострадавших отраслей получили отсрочки по кредитам. 4,6 млн казахстанцев получили выплаты по потере дохода в период чрезвычайного положения.  Благодаря мерам государственной поддержки и реализации контрциклической макроэкономической политики по итогам первых 4 месяцев 2021 года темп роста ВВП впервые с марта прошлого года вышел в положительную зону. \n«В январе-мае т.г. темп восстановительного роста экономики ускорился до 1,6%. Выход экономики на траекторию положительного роста обеспечен раньше, чем мы прогнозировали», — сообщил глава МНЭ РК.\n В реальном секторе без учета горнодобывающей промышленности рост составил 7,4%. В условиях стабилизации эпидемиологической ситуации второй месяц подряд наблюдаются положительные темпы роста в секторе услуг. Среди отраслей экономики высокий рост продемонстрировали информация и связь (рост на 11,6%), строительство (на 11,3%), торговля (на 6,7%), обрабатывающая промышленность (на 7,2%), водо- (на 7,6%) и электроснабжение (на 5,6%), а также сельское хозяйство (на 3,1%). В недобывающих отраслях экономики обеспечен значительный рост инвестиций в основной капитал на уровне 25,5%. Объем инвестиций увеличился в строительстве в 2,3 раза, обрабатывающей промышленности – на 82%, сфере информации и связи – на 53%, сельском хозяйстве – на 47%, торговле – на 46%, операциях с недвижимым имуществом – на 29% и транспорте – на 19%. Суверенный кредитный рейтинг Казахстана По словам Асета Иргалиева, антикризисные меры позитивно оценены международными финансовыми и рейтинговыми организациями. Ведущие рейтинговые агентства Moody’s, Fitch и Standard&Poor’s подтвердили кредитный рейтинг Казахстана на уровне инвестиционной надежности.  По мнению международных экспертов, устойчивость экономики в условиях пандемии обеспечена благодаря эффективной реализации мер фискальной и денежно-кредитной политик, а также поддержки экономики. \n«По итогам 2021 года целевой рост ВВП Казахстана запланирован на уровне не менее 3,5%. При этом с учетом актуальных фактических данных по развитию мировой экономики, возможно, мы превысим прогнозный уровень», — проинформировал министр.\n Бюджетная политика В условиях пандемии в 2020 году наблюдалось увеличение расходов бюджета. В первую очередь на социальную помощь и обеспечение, здравоохранение, образование и ЖКХ. Доходы республиканского бюджета (без учета трансфертов) составили 7 трлн тг, из них налоговые поступления – 5,5 трлн тг, неналоговые поступления – 983,3 млрд тг, поступления от продажи основного капитала – 1,8 млрд тг. Расходы составили 14,2 трлн тг.  В рамках снижения использования средств Нацфонда принят Закон «О гарантированном трансферте из Нацфонда на 2021-2023 годы», предусматривающий сокращение гарантированного трансферта в 2021 году до 2,7 трлн тг, в 2022 году – до 2,4 трлн тг, в 2023 году – до 2,2 трлн тг. \n«Разработано и регламентировано новое бюджетное правило в части определения размера гарантированного трансферта. В соответствии с новым правилом размер гарантированного трансферта не должен превышать прогнозируемые поступления в Национальный фонд при расчетной цене», — прокомментировал глава МНЭ РК.\n Для повышения бюджетной дисциплины и вовлечения граждан в «бюджеты народного участия» на Едином портале информационных ресурсов госорганов внедрен модуль «Бюджет народного участия». Все желающие в режиме реального времени могут отслеживать предложенные гражданами «проекты» с указанием статусов, количества голосов и т.д. На уровень местных бюджетов переданы поступления корпоративного подоходного налога от МСБ. С целью повышения отдачи от бюджетных расходов  в 2020 году внесены поправки в Бюджетный кодекс, предусматривающие реформирование бюджетного процесса. Как проинформировал министр национальной экономики, в т.г. бюджетный процесс реализуется по новому формату. Так, планирование расходов начинается с определения стратегических целей и индикаторов. Акцент сделан на оценку экономического эффекта от заявляемых расходов в части создания рабочих мест, привлечения инвестиций, поступлений налогов в бюджет. Данные меры направлены на более бережливое и экономное расходование средств бюджета. Подготовлены и внесены предложения по внедрению «расширенного бюджета», учитывающего финансы внебюджетных фондов (ГФСС, ФСМС). Будет сформирован прогноз бюджетных параметров и Нацфонда на 2022-2024 годы с разработкой соответствующего закона. \n«В целях повышения прозрачности и открытости бюджетного процесса министерством начата разработка проекта Концепции бюджетной политики до 2030 года. В данном документе найдут отражение основные меры налогово-бюджетной политики, направленные на совершенствование межбюджетных отношений, повышение эффективности и экономической отдачи бюджетных расходов, укрепление доходной части бюджета», — добавил он.\n  Кроме того, будет разработана новая методика расчетов трансфертов общего характера, которая позволит учитывать средства на содержание вновь вводимых объектов, свободных остатков местных исполнительных органов, а также применить дополнительные отраслевые коэффициенты, учитывающие текущее состояние инфраструктуры в регионах. Также в т.г. разработан и внесен на рассмотрение Мажилиса Парламента законопроект по вопросам бюджетного законодательства. Основной целью законопроекта является повышение качества исполнения бюджета, эффективности управления бюджетными рисками и совершенствование межбюджетных отношений. Закон планируется принять в декабре т.г. Налоговая политика В чрезвычайных условиях 2020 года приняты беспрецедентные меры по налоговому и финансовому стимулированию, снижению административной нагрузки на бизнес. В частности, до октября 2020 года были обнулены ставки по налогам, социальным платежам с фонда оплаты труда для пострадавших секторов экономики. Снижена ставка НДС до 8% для социально значимых продовольственных товаров.  Проведена налоговая амнистия физических лиц по списанию суммы пени. Отменен до конца 2020 года НДС на импорт запасных частей к самолетам, а также НДС за нерезидента и земельный налог на землю аэропортов. На период до конца 2020 года освобождены от уплаты акцизов производители подакцизных товаров по бензину (за исключением авиационного), дизельному топливу, реализуемым на экспорт. Освобождены от уплаты налога на имущество юридические лица и индивидуальные предприниматели по крупным торговым объектам, торговым развлекательным центрам, кинозалам, выставкам, театрам и спортивным объектам. Субъекты микро- и малого бизнеса на три года освобождены от налогов на доходы. Для крестьянских и фермерских хозяйств снижена до нуля ставка земельного налога по землям сельхозназначения. Освобожден от НДС импорт биологических активов АПК, включающих крупный рогатый скот и племенных цыплят. До конца 2020 года исключен сбор за первичную регистрацию седельных тягачей, осуществляющих международные автомобильные перевозки грузов. До 1 июня 2020 года для всех субъектов МСБ предоставлена отсрочка на уплату всех налогов и социальных платежей. \n«В целом, всеми принятыми мерами охвачены порядка 700 тыс. налогоплательщиков на сумму около 1 трлн тг.», — резюмировал А. Иргалиев.\n Помимо прочего министр доложил о том, что в т.г. в целях нивелирования последствий пандемии и стимулирования деловой активности принят новый пакет срочных налоговых мер в рамках актуализированного Комплексного плана по восстановлению экономического роста на 2021 год.     С 1 апреля до 1 июля т.г. предоставлена отсрочка по уплате налогов с фонда оплаты труда в пострадавших отраслях (118 видов, перечень розничного налога). С 1 июля т.г. планируется предоставление права дополнительного зачета по НДС в размере 70% для вновь созданных производственных компаний при реализации продукции собственного производства сроком на 2 года. Предусматривается информирование налогоплательщиков о налоговых обязательствах посредством СМС-уведомлений. Также с 1 июля т.г. предусматривается установление предельного порога налоговой задолженности более 6 МРП для ареста счетов. Кроме того, с 1 июля т.г. предполагается освободить от обложения подоходным налогом доходы работников от полученных средств индивидуальной защиты. Для сферы общественного питания будет продлен режим розничного налога по ставке 6% (с 2023 до 2025 года). Данная мера охватит порядка 18 912 налогоплательщиков в сфере общественного питания, позволив увеличить оборотные средства на 24 млрд тг за 2 года.   С 1 января 2022 года предусматривается относить на вычеты расходы на оплату вознаграждений по внутригрупповым займам. Планируется освободить от КПН доходы малого предпринимательства, направленные на реинвестирование в новые основные фонды. Это позволит увеличить инвестиции и стимулировать деятельность в отраслях обрабатывающей промышленности. Внедрение специального налогового режима с использованием мобильного приложения позволит упростить регистрацию, прекращение деятельности и исполнение налоговых обязательств налогоплательщиков. С 2022 года предусматривается снижение ставки налога на имущество и 2-кратный вычет по расходам на обучение для субъектов социального предпринимательства. Все вышеперечисленные меры по совершенствованию налоговой политики нашли свое отражение в законопроекте по вопросам развития социального предпринимательства. Инвестиционная политика Не секрет, что ключевым аспектом развития экономики является привлечение инвестиций в страну. Беспрецедентное падение уровня инвестиций и усиление торговых войн обостряют глобальную конкуренцию за инвестиции и рынки.  \n«В этой связи, реализуются системные меры по запуску нового инвестиционного цикла путем таргетированного и проактивного привлечения качественных инвестиций. Создаются новые условия для инвесторов, предусматривающие «точечную» работу с каждым держателем капитала на каждом этапе цепочки добавленной стоимости. Только в прошлом году проведено 21 заседание Координационного совета по вопросам привлечения инвестиций и 4 заседания Инвестиционного штаба», — сказал глава Миннацэкономики.\n Рассмотрены новые системные меры по улучшению инвестиционной привлекательности страны. Внедрен новый инструмент — Соглашение об инвестициях, которое будет заключаться между государством и инвесторами в целях фиксации договоренностей. Инвестору в рамках Соглашения предоставляются индивидуальные меры поддержки в виде налоговых и таможенных льгот, возмещения части капитальных затрат и натурные гранты. В январе т.г. заключено первое Соглашение об инвестициях между Министерством сельского хозяйства и компанией «VALLEY KUSTO GB BV». Предоставление инвестиционных преференций предусматривается при реализации новых проектов в сферах пищевой и легкой промышленности. Порог инвестиций в данные сферы снижен до 1 млн кратного МРП. В т.г. в целях привлечения инвестиций планируется реализация следующих задач. Продолжится работа по заключению Соглашений об инвестициях с крупными компаниями в приоритетных секторах экономики (в т.ч. строительство мясоперерабатывающего завода совместно с компанией «Tyson Foods»). Планируется сократить сроки заключения инвестиционных соглашений и снизить количество арбитражных разбирательств. Разрешение инвестиционных споров будет проходить в досудебном порядке. Будет разработано Модельное инвестиционное соглашение по заключению двусторонних межправительственных соглашений о взаимной защите и поощрении инвестиций. Реализация инвестиционных проектов в регионах будет сопровождаться комплексной оценкой эффективности действующих мер. Новые стимулы по привлечению инвестиций найдут отражение в новой концепции инвестиционной политики. В целях выявления лучших практик по работе с инвесторами будет внедрен рейтинг инвестиционной привлекательности регионов. По итогам работы 2021 года будет подготовлен Национальный доклад по инвестициям. ГЧП и бюджетные инвестиции Продолжается активная работа по развитию ГЧП. Как сообщил Асет Иргалиев, по итогам прошлого года достигнуты следующие результаты. Законодательно обеспечен порядок осуществления выплаты компенсации инвестиционных затрат. Данные выплаты будут обеспечиваться равномерными долями на срок не менее 5 лет, что позволит снизить нагрузку на бюджет.  В целях обеспечения долгосрочных частных вложений и сбалансированного разделения обязанностей, гарантий, рисков и доходов между государственным и частным партнером регламентирован срок эксплуатации объекта ГЧП на не менее 5 лет (в зависимости от особенностей проекта ГЧП). Внедрен инструмент «возвратное ГЧП», что дает возможность бизнесу возместить свои затраты на создание инженерно-коммуникационной инфраструктуры основного объекта частных инвестиций. Данный инструмент способствует развитию производственной инфраструктуры, в т.ч. в сферах энергетики, ЖКХ и транспортной инфраструктуры. В сфере бюджетных инвестиций непрерывно проводится работа по совершенствованию законодательства. Так, в рамках Закона от 25 декабря 2020 года «О внесении изменений и дополнений в Бюджетный кодекс» принята норма, позволяющая реализовать пилотные проекты по новой схеме в г. Нур-Султане, Жамбылской и Северо-Казахстанской областях. Это позволит сократить время планирования и строительства социальных объектов и снизить их стоимость, что приведет к экономии средств, которые могут быть возвращены в бюджет либо доиспользованы в рамках новых государственных инвестиционных проектов. В т.г. запланирована реализация следующих мероприятий: \n\tчастичное совпадение законов о ГЧП и о Концессиях в сочетании с очень широким определением ГЧП приводит к путанице. В этой связи, планируется исключить дублирование, а также урегулировать принципы применения механизмов ГЧП.\n \n\tС целью рационального расходования бюджетных средств и недопущения накопления госдолга будет упорядочен вопрос применения частной финансовой инициативы.\n\tБудет усовершенствован порядок предоставления мер господдержки в целях обеспечения минимального гарантированного дохода государства. Для этого планируется разделить проекты по степени покрытия коммерческого риска для государственного партнера, что, в т.ч., приведет к урегулированию вопроса гарантии потребления. Главным фактором станет наличие платежеспособного спроса.\n\tПланируется ввести нормы для возможного урегулирования споров по медиации и мировому соглашению, а также предусмотреть арбитраж для национальных инвесторов.\n Развитие предпринимательства В 2020 году в целях стимулирования предпринимательской активности принят 8-ой пакет законодательных поправок по улучшению бизнес-климата.  В 6 кодексов и 33 закона внесено порядка 200 поправок, предусматривающих упрощение процедур и сокращение сроков в получении субъектами бизнеса государственных услуг. \n«Данные поправки позволили Казахстану подняться в рейтинге Всемирного Банка «Doing business» на 3 позиции, заняв 25 место среди 192 стран (в 2019 году)», — сказал глава МНЭ РК.\n В результате введенного в 2020 году моратория количество проверок малого и микро- бизнеса снизилось в 4,6 раза (со 128,4 тыс. до 27,4 тыс.). Проверки в отношении малого и микро- бизнеса сократились в 7 раз (с 66,2 тыс. до 9,3 тыс.). В целях защиты прав предпринимателей от незаконных действий приняты поправки по введению принципа презумпции «добросовестности» предпринимателей. На постоянной основе проводится анализ регуляторного воздействия. Межведомственной комиссией по регуляторной политике рассмотрено 84 проекта, отказано в одобрении 69 проектов или 82% всех поступивших. Отказ во введении новых регуляторных инструментов позволил предотвратить издержки бизнеса на сумму 512 млн тг. Льготное финансирование МСБ В 2020 году в рамках антикризисных мер улучшены условия получения льготного кредитования. Конечная стоимость заемных средств для предпринимателей по программе «Дорожная карта бизнеса 2025» составила 6%. Размер кредита увеличен до 7 млрд тг. Сняты отраслевые ограничения. Это позволило малому и среднему бизнесу вне зависимости от рода деятельности получить льготное финансирование.  По инструменту гарантирования увеличены суммы кредитов, по которым выдаются гарантии Фонда «Даму». 50% гарантий предоставляется по кредиту до 1 млрд тг, 85% – по кредиту до 360 млн тг. В целях снижения долговой нагрузки по кредитам МСБ увеличен срок рефинансирования действующих кредитов. В рамках «ДКБ-2025» также введено новое направление по микрокредитованию субъектов микро- и малого предпринимательства. Для данной категории бизнеса, кредиты за счет субсидирования доступны по ставке 6%. Микрокредиты предоставляются на пополнение оборотных средств до 5 млн тг, на производственные нужды до 20 млн тг. Отсутствуют ограничения по всем видам деятельности. По программе «Экономика простых вещей» льготные кредиты доступны по 6% годовых. Общий объем возможного кредитования по данной программе увеличен до 1 трлн тг. Значительно расширен перечень товаров и услуг. По итогам 2020 года в рамках программ «Дорожная карта бизнеса 2025» и «Экономика простых вещей» было просубсидировано 6 194 проектов на общую сумму кредитов 746,5 млрд тг. Предоставлено гарантий по 6 920 проектам на сумму кредитов 261,8 млрд тг.  По предварительным данным доля МСБ в экономике за 2020 год достигла 31,6%. Субъектами МСБ в 2020 году выпущена продукция на сумму 32,7 трлн тг. \n«Численность занятых в МСБ на 1 января т.г. составила 3,4 млн человек или 38% от общего количества занятых в экономике. В т.г. продолжается работа по льготному кредитованию МСБ», — проинформировал министр нацэкономики.\n За первый квартал т.г. льготное финансирование получили более 13 тыс. проектов на сумму 319 млрд тг. По итогам года в рамках «ДКБ-2025» и «Экономики простых вещей» льготным кредитованием планируется обеспечить более 24 тыс. проектов на сумму 1,2 трлн тг. Оказывается поддержка в рамках рефинансирования кредитов МСБ в пострадавших секторах экономики. За период с 15 марта 2020 г. по 15 марта 2021 г. предоставлены субсидии для рефинансирования по 9 тыс. проектам на сумму 475 млрд тг. В т.г. данный перечень расширен на 145 ОКЭД. По расширенному перечню субсидии будут выплачены по 2 тыс. проектам на сумму кредитного портфеля 132 млрд тг. 1 апреля т.г. Главой государства поручено рефинансировать кредиты на льготных условиях в пострадавших секторах экономики, с продлением срока до 1 июля. В рамках данной работы определено 93 ОКЭД. Планируется охватить более 6,7 тыс. проектов на сумму кредитов 425,5 млрд тг. Результат госпрограмм «ДКБ–2025» И «Экономика простых вещей» за I кв. 2021 года \n«По итогам I квартала т.г. в рамках программ «Дорожная карта бизнеса 2025» и «Экономика простых вещей» было просубсидировано 5 884 проектов на общую сумму кредитов 232 млрд тг.», — отметил А. Иргалиев.\n  Предоставлено гарантий по 6 892 проектам на сумму кредитов 87 млрд тг. Также в т.г. подготовлены новые меры по поддержке МСБ совместно с Национальной палатой предпринимателей «Атамекен» с учетом проведенного опроса более 50 тыс. субъектов бизнеса. Основываясь на данных результатах, актуализирован Комплексный план по восстановлению экономического роста на 2021 г. Предусмотрено более 60 мер поддержки по следующим 4 направлениям: 1. Снижение нагрузки на бизнес. Данное направление включает в себя продление освобождения от уплаты налога на имущество бизнеса под запретом и ограничениями, освобождение от уплаты арендных платежей по объектам госимущества и имущества квазигоссектора до 1 июля 2021 г. и другие меры. 2. Доступ к финансированию. Льготное рефинансирование банковских займов субъектов МСБ по 145 ОКЭД, отсрочки по кредитам МСБ с 1 апреля 2021 г. по 30 июня 2021 года. 3. Доступ к рынкам спроса. Указанный блок включает меры, направленные на облегчение доступа к госзакупкам и к закупкам квазигосударственного сектора, в том числе, внедрение механизма поддержки отечественных товаропроизводителей по малозначительным госзакупкам (до 1 тыс. МРП), а также снижение порога показателя уплаченных налогов с 4% до 3% для расширения доступа МСП к государственным закупкам. Регулирование «с чистого листа» В т.г. министерством разработан законопроект, предусматривающий внедрение регулирования предпринимательской деятельности «с чистого листа».  В данном документе учтены следующие основные новеллы: 1) введение Реестра обязательных требований, который представляет собой базу данных НПА, содержащих обязательные требования для предпринимателей. В случае отсутствия требований в Реестре государственный орган не сможет привлекать к ответственности предпринимателей; 2) введение Экспериментального правового режима. Особый правовой режим для апробирования на практике новых требований; 3) введение новых форм государственного контроля.  В рамках нового государственного контроля установлен запрет на посещение бизнеса без проведения профилактических мероприятий; 4) автоматизация отчетности субъектов предпринимательства; 5) внедрение принципа «1 in 2 out», который предусматривает отмену двух действующих требований при введениях одного нового. \n«На первом этапе в период до 2023 года кардинальному пересмотру подлежат требования по четырем приоритетным отраслям (торговля, сельское хозяйство, транспорт, услуги по проживанию и питанию). Пересмотр требований по остальным отраслям запланирован на 2023 год. Таким образом, с 2024 года заработает новая регуляторная политика в сфере предпринимательской деятельности», — добавил министр.\n Данные подходы одобрены 21 апреля т.г. на заседании Высшего совета по реформам при Президенте. На сегодня законопроект согласован со всеми государственными органами, одобрен на заседании  Правительства и находится на стадии внесения в Мажилис. Принятие нового пакета поправок по улучшению условий для ведения бизнеса (Doing Business) С 2014 года по 2020 годы проведены кардинальные реформы по улучшению позиций страны в рейтинге «Doing Business». В результате за 7 лет позиция страны поднялась с 76 до 25 места по итогам 2019 года. Амбициозной целью Правительства является вхождение в 20 лучших стран в рейтинге Doing Business.  Для реализации этих целей разработан проект Закона по вопросам ведения бизнеса. Предметом регулирования проекта Закона будут такие актуальные вопросы, как совершенствование законодательства в сфере естественных монополий, усиление мониторинга за долевым строительством, урегулирование сферы рекламной деятельности, улучшение жилищных вопросов, устранение препятствующих развитию конкуренции барьеров, упрощение процедур по направлениям регистрации предприятий, подключение к системе электроснабжения, регистрации собственности, получения кредитов, защиты миноритарных инвесторов, обеспечение исполнения контрактов. Данный законопроект планируется внести в Парламент в сентябре т.г. В рамках работы по снижению доли государства в конкурентных секторах экономики завершена реализация Комплексного плана приватизации до 2020 года. Продано 503 объекта на сумму 630 млрд тг. Реорганизованы и ликвидированы 302 объекта. Перенесены в новый комплексный план – 59. В основном это объекты коммунальной собственности. В целях дальнейшего сокращения участия государства в экономике страны принят новый пятилетний Комплексный план приватизации до 2025 года. В новый план вошло 736 организаций.    Также планируется передать на конкурентный рынок 601 объект коммунальной собственности. В течение первых двух лет планируется реализовать более 500 объектов. \n«По компаниям, чьи акции планируется вывести на фондовые рынки (IPO – КТЖ, КМГ, Тау-Кен Самрук, ЭйрАстана) и реализовать стратегическим инвесторам, начнется проведение предпродажной подготовки. Запланированные сроки реализации – 2022-2023 годы», — пояснил глава министерства.\n В целях качественного и своевременного исполнения Плана приватизации будут усовершенствованы правила реализации. Для усиления контроля создан соответствующий проектный офис с применением принципов Yellow Pages. План приватизации будет регулярно актуализироваться с учетом проводимого мониторинга состояния конкуренции на товарных рынках. Результатом реализации Плана приватизации станет сокращение присутствия государства в экономике до 14% к 2025 году, а также привлечение стратегических инвесторов и повышение производительности труда, обеспечение широкого доступа МСБ к услугам, приватизируемых компаний, повышение эффективности квазигоссектора и обеспечение его компактности. Региональная политика  Повышение экономической конкурентоспособности регионов и улучшение качества жизни населения является приоритетной задачей министерства. Региональная политика направлена на развитие инфраструктуры в функциональных городских районах, моно- и малых городах, и опорных селах. Определены региональные стандарты для обеспечения базового качества жизни в регионах. В 2020 году на развитие инженерной инфраструктуры 19 моно- и 7 малых городов выделено 10 млрд тг для реализации 26 проектов. Проведены работы по строительству и реконструкции инженерно-коммуникационной инфраструктуры, дорог, линий электропередач, внутриквартальных сетей и объектов благоустройства. В результате создано 670 рабочих мест, модернизировано 200 км дорог и инженерных сетей.   Реализовано 49 проектов по развитию окраин крупных городов на общую сумму 23,1 млрд тг (Акмолинская область – 5,7 млрд тг, г. Нур-Султан – 5,0 млрд тг, г. Алматы – 7,7 млрд тг, г. Шымкент – 4,7 млрд тг).  Построено 112 км дорог, 1 тыс. км инженерных сетей и 11 социальных объектов. В рамках проекта «Ауыл – Ел бесігі» реализовано 992 проекта в 216 селах на общую сумму 80,6 млрд тг. За счет этих средств было построено и отремонтировано 1,4 тыс. км дорог и более 400 км инженерных сетей, 104 школы и детсада, 83 объекта культуры и спорта, 32 объекта здравоохранения (поликлиники, ВА, ФАП и т.д.). Создано более 10 тыс. рабочих мест. В целом по проекту «Ауыл – Ел бесігі» за два года реализации (2019-2020 гг.) объем финансирования составил 124 млрд тг.    В результате построено и отремонтировано 1,9 тыс. км дорог и около 1 тыс. км инженерных сетей, 188 школ и детсадов, 170 объектов культуры и спорта, 55 объектов здравоохранения (поликлиники, ВА, ФАП и т.д.). Создано порядка 16 тыс. рабочих мест. Для повышения кадрового потенциала в селах по проекту «С дипломом в село» в 2020 году 5 тыс. специалистов получили бюджетный кредит на жилье на сумму 20 млрд. тенге и 8,8 тыс. специалистов получили подъемные пособия на сумму 2,2 млрд тг. В результате улучшения условий жизни в опорных селах (1 173 села) наблюдается рост численности населения на 231 тыс. человек (с 6 621,3 до 6 852,7 тыс. чел.). В т.г. на развитие инженерной инфраструктуры моно- и малых городов предусмотрено 17 млрд тг на реализацию 62 проектов. Будет модернизировано порядка 400 км дорог и инженерных сетей, создано более 1 тыс. рабочих мест. На развитие окраин крупных городов предусмотрено 32,2 млрд тг на реализацию 51 проекта. За счет этих средств будет построено более 2 тыс. км дорог и инженерных сетей, а также 12 объектов социальной сферы (ФОКи, школы, детсады и другие). В рамках проекта «Ауыл – Ел бесігі» будет реализовано 1140 проектов на общую сумму 106 млрд тг.  Предусматривается модернизация инфраструктуры в 480 селах. Эти средства будут направлены на реализацию 716 проектов по развитию транспортной инфраструктуры (1,5 тыс. км внутрипоселковых дорог), 304 проектов по модернизации социальных объектов (132 школ и детсадов, 40 больниц, амбулатории и др., 132 домов культур, клубы и объектов спорта), 120 проектов по развитию объектов ЖКХ (1,6 тыс. км инженерных сетей). По проекту «С дипломом в село» будут выданы бюджетные кредиты на жилье 4,5 тыс. специалистам на сумму 20 млрд тг и 8,4 тыс. специалистов получат подъемное пособие. \n«В целом, по всем реализуемым проектам со стороны министерства на постоянной основе проводится оперативный мониторинг, в целях принятия своевременных и эффективных мер. В соответствии с новой Системой государственного планирования ведомством разработан проект Плана территориального развития страны до 2025 года», — сказал Асет Иргалиев.\n Основными принципами территориального развития на среднесрочный период станут территориальная нейтральность в отраслевых политиках, человекоцентричность (человек сам делает пространственный выбор, при этом государство обеспечивает базовыми услугами), самостоятельность регионов в решении вопросов на местах. Реализация перечисленных мер направлена на укрепление конкурентоспособности социально-экономических систем регионов путем раскрытия их потенциала. В целях повышения эффективности госаппарата формируется сервисная и «человекоцентричная» модель государственного управления, ориентированная на удовлетворение потребностей граждан. Указом Главы государства (от 26 февраля №52) утверждена Концепция развития государственного управления в Республике Казахстан до 2030 года. Концепция будет реализована на основе проектного подхода в соответствии с конкретным Планом действий. Как отметил глава Министерства нацэкономики, данные меры позволят повысить эффективность государственного управления, открытость и подотчетность госаппарата, а также профессионализм государственных служащих.  В рамках проводимой работы по развитию местного самоуправления в 2020 году министерством разработан и внесен в Мажилис Парламента проект Закона по расширению самостоятельности и ответственности районных, городских и сельских уровней власти. Законопроект направлен на расширение доходной базы местного самоуправления, снижение нагрузки на аппараты акимов сельских округов, расширение полномочий и ответственности местных представительных и исполнительных органов. В текущем году разработаны и приняты законы по внедрению прямых выборов акимов городов районного значения, сел, поселков, сельских округов. На данный момент законодательно регламентировано проведение прямых выборов в стране, с четким порядком выдвижения, регистрацией кандидата, проведения выборов и вступления в должность акимов городов районного значения, сел, поселков, сельских округов. Реализация законов позволит повысить активность граждан и их доверие к власти, подотчетность и оперативность реагирования сельского акима, а также политическую конкуренцию в стране. Также формируется новая модель развития местного самоуправления до 2030 года. Основные подходы с учетом предложений общественности найдут отражение в проекте Концепции развития МСУ. Ее реализация запланирована в два этапа: I этап – 2021-2024 гг. и II этап – 2025-2030 гг. Планируется обеспечить четкое разграничение полномочий между уровнями государственного управления и МСУ с дальнейшим совершенствованием органов МСУ. Тарифная политика По направлению тарифной политики достигнуты следующие результаты. На начало 2021 года тарифы для населения (сравнение январь 2020 года к январю 2021 года) в среднем снижены на 0,4%, в т.ч. на услуги: - теплоснабжения на 3,75%; - водоснабжения на 0,34%; - водоотведения на 1,37%. При этом на услуги электроснабжения тарифы выросли на 3,92%. В 2020 году на период действия ЧП и карантина тарифы были снижены в среднем на 7,4% (в т.ч. снижение на услуги водоснабжения на 8%, водоотведения на 9,3% и теплоснабжения на 7,6%, электроснабжение на 5%). В результате совокупный вклад в инфляцию от тарифов на регулируемые услуги на 2020 год составил 0,11%. Общая экономия для населения составила порядка 1 млрд тг за один месяц. Также на особом контроле министерства находится исполнение утвержденных тарифных смет и инвестиционных программ. В 2020 году за неисполнение обязательств субъектами естественных монополий приняты меры по введению временных компенсирующих тарифов на услуги ЖКХ на общую сумму 14,5 млрд тг. В т.г. реализация тарифной политики будет направлена на сохранение коридора вклада в инфляцию от тарифов на регулируемые услуги субъектов естественных монополий, а также недопущение необоснованного роста тарифов на коммунальные услуги. Также по словам А. Иргалиева, все виды закупок и отчетность субъектов естественных монополий будут переведены в электронный формат.  На постоянной основе будет проводиться мониторинг с целью передачи бесхозных сетей и объектов, построенных за счет бюджетных средств в коммунальной сфере, а также газотранспортных и газораспределительных систем в доверительное управление субъектам естественных монополий. Продолжится совершенствование правовой базы в сфере естественных монополий путем внесения изменений и   дополнений в Закон «О естественных монополиях» и в Правила формирования тарифов. Совместно с акиматами регионов будет проводиться комплексный анализ выделяемых субсидий из бюджета, направленных на уменьшение затратной части тарифа по субъектам естественных монополий в сфере теплоснабжения. \n«Данная работа будет также осуществляться по привлеченным займам международных организаций и бюджетным займам в сферах ЖКХ с целью определения их возможного влияния на тариф при наступлении периода возврата основного долга и выработки предложений по рефинансированию валютных займов», —  отметил он.\n Международное сотрудничество в 2020-2021 гг В рамках международного экономического сотрудничества министерством проделана следующая работа. Проведены заседания межправительственных комиссий по расширению сотрудничества по ряду отраслей. Подписаны меморандумы с Узбекистаном и Македонией. По линии многостороннего сотрудничества принято участие в ряде заседаний в рамках ЕАЭС, СНГ, ШОС. Начата ратификация Соглашения о принципах ведения налоговой политики в области акцизов на табачную продукцию государств-членов ЕАЭС. В т.г. в рамках международного экономического сотрудничества будет продолжена работа по продвижению казахстанских интересов в рамках Межправительственных комиссий (МНЭ курирует МПК с Хорватией, Северной Македонией, Болгарией, Сербией, Индонезией).  Планируется реализация Программы двустороннего экономического и приграничного сотрудничества с Россией, а также подписание международных договоров по экономическому сотрудничеству с Португалией, Черногорией, Болгарией и другими странами. Кроме того, по линии сотрудничества с Организацией экономического сотрудничества и развития продолжается сотрудничество с 37 рабочими органами. Как проинформировал министр, проводимая работа по присоединению к новым правовым инструментам положительно повлияет на продвижение интересов страны. В рамках взаимодействия с международными финансовыми организациями будет принята новая Программа сотрудничества до 2025 года. В целом работа по международному экономическому сотрудничеству будет направлена на продвижение казахстанских инициатив. Помимо прочего, как сказал министр национальной экономики, основными приоритетами работы министерства в т.г. являются развитие предпринимательства, запуск нового инвестиционного цикла, повышение эффективности государственных расходов и налогово-бюджетной политики.  \n«В целях активизации частного предпринимательства будет продолжена работа по развитию государственно-частного партнерства, конкуренции, сокращению доли участия государства в экономике. Также важными задачами являются развитие регионов, повышение производительности труда, совершенствование государственного управления и укрепление международного сотрудничества», — резюмировал он.\n Отвечая на вопрос о том снизилось ли количество проверок бизнеса со стороны акиматов и региональных СЭС, Асет Иргалиев сказал, что введенный в 2019 году Президентом страны мораторий на проведение проверок бизнеса существенно снизил количество проверок со стороны госорганов. \n«По информации Комитета по правовой статистике и специальным учетам в 2020 году количество регистрируемых проверок малого и микробизнеса сократилось в 7 раз по сравнению с 2019 годом. Профилактические мероприятия с посещением объектов снизились в 1,4 раза. Все это свидетельствует о положительной динамике хода исполнения Указа Главы государства», — отметил он.\n Также он добавил, что в период пандемии и карантина были введены вынужденные ограничительные меры в отношении бизнеса, предприятий и организаций. Это в основном затронуло сферу услуг — ресторанный бизнес, общепит, деятельность торговых объектов. Все ограничения вводились в целях охраны и защиты здоровья населения. Поэтому проверки и профилактические посещения в этот период велись в отношение общепита, торговых площадок исключительно в целях соблюдения санитарно-эпидемиологического надзора в карантинный период. \n«К сожалению, выявлялись факты, когда субъекты бизнеса нарушали введенный режим карантина и не следовали установленным требованиям в период карантинных ограничений», — подчеркнул он.\n Также он добавил, что в Указе Главы государства (подпункт 1) пункта 1) предусмотрены исключения для проверок. Эти проверки направлены на предотвращение или устранение нарушений, потенциально несущих массовую угрозу жизни и здоровью населения, окружающей среде, законности и общественному порядку. Также граждан интересовал вопрос будут ли продолжены меры поддержки для бизнеса в текущем году. На это Асет Иргалиев ответил, что в настоящее время министерство разрабатывает дополнительный пакет новых срочных мер поддержки бизнеса. Так, в новом пакете будут предусмотрены следующие меры: 1) уменьшение НДС на 70% для новых предприятий обрабатывающей промышленности; 2) освобождение от КПН прибыли, которая будет реинвестирована в развитие производства; 3) продление с 2023 года режима розничного налога для МСБ в сфере общественного питания; 4) упрощенная регистрация ИП через бесплатное мобильное приложение; 5) отмена ограничения по вычету для КПН вознаграждений по внутригрупповым займам; 6)  освобождение от ИПН доходов работников бизнеса в виде полученных средств индивидуальной защиты;  7)  установление предельного порога налоговой задолженности, ниже которого меры по аресту счетов не применяются. В размере 6 МРП - в целях приостановления расходных операций; 8) введение нормы по быстрому снятию ограничений по расчетным счетам. \n«Также по поручению Главы государства, вводится отсрочка на уплату всех налогов с фонда оплаты труда для субъектов МСБ в пострадавших отраслях с 1 апреля до 1 июля текущего года», — сказал в заключение министр национальной экономики.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-asset.jpg",
            "https://lh5.googleusercontent.com/RUco1lS6rRqKZDR8DE6R6uS5ukzOG0nnLGyWpQLA7KX19V0mwHKC2JehDlVbuGx2XaIFkKeQMd2-ZsNcnu3rz5Y4kGgJzSDwcK1KsJnHcFlOs-KonZfCBUY2IKWjAlLKUyKTE6al",
            "https://lh5.googleusercontent.com/xDwaFKEIIgwqqnUqCmwSrWtcMEZ5L_6Bq61BRGbHW2hjIl2ogJ7E6ZH90YbrsVlmwIvbGiQkGQY7qCMVkS_K1mnvRSD272xOXekuJI4i6SNp4mNBMXxO5c-C5zBkQ15Cpgvmnd8t",
            "https://lh4.googleusercontent.com/vI62OtXNlHQWtlt8EZ0_LIAXcEHxIOnyPyxAa2G7Hs0hOz6wXvB_CM-7ljM8R3V-v6hEnA1jYo4IvDbOJK1z7LVDDAkUNYec2gxRaC7hHy75gtVgoZAZAKujLh-qAFdZny1VxDUm",
            "https://lh4.googleusercontent.com/2xlDo0XS6z_xu-Uewe0AtBaDNpIF94ZCbMPk5Chyy3kV3eihwRvgFFMGSV_qhlXTG2lLjhbQFYr0uxiGAUMPaN1T9psM8TX6fD9IZSdVCBJJKLb_NHo7uIADO1zzhA4oat8fUPJK",
            "https://lh6.googleusercontent.com/KDoyU0qEJP7tS5BaU_7qdiIZhZlJLfDcEChABO-qqQkPl0uow9MVY6ExK7RjmOuZA3ymmaLpg4_cmfWcb9GZ1gr5JC-QaLM5ZzzRrRFpyk2n0toB-3doUiOrrtIX7ochgyQOWp2N",
            "https://lh5.googleusercontent.com/fiXM-yOFbxWm519ya1BiwC9-s5v4wu5TAo4mPZA5kLL5sGe93WYNU9p5fMdcK6sFH_Qmq0AtAVVE_aAPvVgLdPjwTysi3l6F5yZCG-HDGBYYYBrTLKCIQjaFVy_K5SnCjmU2SI8v",
            "https://lh5.googleusercontent.com/lM69Poz1htv8i1mIU9Mtvw4b1zNvi8YAh3jR2jM9pb8TEsOjAL83R5UX0FQ218irFcHdq-skLNgrxtHdmN2G3WMa9rIolIxhvdmSEi_j0ZZqDL9FH_7qTNm7W3oRvJtNrHr-X61i",
            "https://lh4.googleusercontent.com/vD0srrWul-fiZ1vuFY4nGzSSlwxvQ1J5kWTU4nQi7TZPRPH8VQGJSdaBvcT23eorK-ZncCqwUazEEpCZsj4tM5OQ6fObSDXHNwcoJBlxuA4LO1p3sTvgqUwwIMLux4m-EcoIUMR-",
            "https://lh5.googleusercontent.com/QP6wGh_MNnApOle-TdN-cRhTDadBS6NcRcQUgdwijpwcgmJXH_bGORrOd-BiVUlFTzmw29UFBGc8T0icWGWKezshCUfguvW11dFl5i0aDSb53DZnLBB-fBFCuNEVtaJCovzHHVjZ",
            "https://lh3.googleusercontent.com/x1p6dh5N6DtquCVQ8MVedbit9SBNSZjzAu4ecnjPWNB97UxLkFGGF-FO9EmXZQqrInSKk0ehHBQ0Lcz-3ICKPVBxyVO5d_T1AIp7PC2IqCFWOGrK84WpChVPFAutd9KQO6Su-Rcv",
            "https://lh5.googleusercontent.com/npENVD_dENB4XuMLPvUJgZSz2wR2H5MbIXnk6eZF5W5eIfT1F-GZ4lv7U7xbuXSRvAbpAperwLN-wd_0QDzxC7vKf19rQjGJwswvXjG6yBKkfhVprpuiA1GhdPsQUhsUHCfVmFq-",
            "https://lh6.googleusercontent.com/qSD-SmmnvfdYkpZyZf3BUSETBWWYjCT-rvqXuncSJWBtBSM21wqK-Z_hTGIvhbJDF4o_P8R9bEYZLz-IvpjkcZUNosX7b_fqxcLG-AoZpAqvJYh89B9vgjaVzLu-qdh0K6yF-vcB",
            "https://lh6.googleusercontent.com/E_Nzu7WFfVGBhtP7uJbJ-gGyO_lqpDAjpblBuif5Rzrqe8UI3rb-a9AaMarEpP-KpzQ3tHb9PozOcQQ5pdYS6A_-wO9GI9gmPiDN2XeG8U4mWEc0Ych8D4I2mKYvMl3ctq9Q0vlN",
            "https://lh3.googleusercontent.com/x0CbGrPK249aE874adP1olJNDPmA8T9O4TSkyrcBEjI_Bc-L4MtOs0n3944-8pXnNq76OVCBqJdW6Rj4rSRB0v1bdx6RTNhNqh5p0G56mS1hwpc0tHSulW6EthyoJ19DtXMYMD5m",
            "https://lh3.googleusercontent.com/iQHNuO9gHlKHmpkGMFsdCTqKUwzSk4d4LbgdtJvHoqSqjac61nJIrZVelQFbfXvZGfWbNztpnnN5yGO6Iy-EyPP3PVZ7En3EvvJG1x7pZ8r3y3sPeK7VUwDvAfSZqr_C8sjc9xg4",
            "https://lh4.googleusercontent.com/n4E5vdjTh7gRNfnxfJuEpiS_dQfOJsZnvAPrjcB5cbywE8eSNfnWZfJ0sqlSbQ62SCIoY_xXMqj7vVvrGxFrOfcF8sKpqEFC-Q0bkXE_3i0gyn3JNa-pL0m70zcVuZMhKdwo279o",
            "https://lh6.googleusercontent.com/bA3LptYPAJpRSmPwOBhD5umbBWaqTh7w3jPOE2cHtSoOjuVtXjBY481uJSO-g_UDJFMhh2CiZpk06W6N-WzKsyN-dPuD1EyY3jcU59XNIv2q7agbFiTc3n1QVJjZwKEtnwMptoE0",
            "https://lh3.googleusercontent.com/Jbn-_wLBRAWicfjnjqU8qQAaawvhL3jgQD50l0nAakqjrov1nBL695t9EfXvy1cnH7V_Qc1cSw8WH13EJrNtRYCTGi9HKECOkwLRjFnYCqCXP-FD1otCNe5MTYP3EkTmyIOKoPC6",
            "https://lh4.googleusercontent.com/Ok00D2hPdppB81u6PJFx-ef9meBIinH8If0LWaeRHHkfp1pBgxx3yJrgw73W61EF8E69tm2UfZ4VveJbpHzgdi0XC4e2b7Y2MaPT_M0GDZBZzeitm3oaDT1TPRqbuPTYIvpawuOe",
            "https://lh5.googleusercontent.com/br3msfwYUqTgIB8Ig8qxwDtF_Yfxqj3E5sowqzflLP3C5VMSXPvSzz3fTsFlFL8-XnritoC7IO-IXJsdzpFFRTHtGYS-IpSkmx0tsfFOf0_oO2tfHwxd-fJVMhCYQh-CTmBOUmca"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-i-posly-es-obsudili-sotrudnichestvo-v-razvitii-zelenoy-ekonomiki-1153336",
        "title": "А. Мамин и послы ЕС обсудили сотрудничество в развитии «зеленой экономики»",
        "date": "2021-06-11 18:36:00",
        "text": "Премьер-Министр РК Аскар Мамин провел 7-ое заседание Диалога по инвестиционному сотрудничеству Казахстана с Европейским Союзом. Рассмотрены вопросы развития возобновляемых источников энергии, перехода РК к низкоуглеродной экономике, а также потенциал сотрудничества в процессе декарбонизации. С докладами о перспективах развития возобновляемой энергетики выступили специальный представитель Европейского Союза по Центральной Азии Петер Буриан, аккредитованные в Казахстане послы Нидерландов Андре Карстенс, Германии — Тило Йоханнес Клиннер, глава представительства Германской экономики в Центральной Азии Ховсеп Восканян, руководитель компании «Eni» в центральноазиатском регионе Лучано Васкес, генеральный директор «Total Eren» Тьерри Плезант. С информацией о принимаемых мерах выступили министры экологии, геологии и природных ресурсов Магзум Мирзагалиев, энергетики — Нурлан Ногаев, финансов — Ерулан Жамаубаев, а также председатель правления АО «Самрук-Қазына» Алмасадам Саткалиев. Обсуждены вопросы трансформации экономики и повышения энергоэффективности Казахстана, разработки Концепции низкоуглеродного развития РК до 2050 года и др. \n«В декабре 2020 года на организованном в рамках ООН Саммите по климатическим амбициям Президент РК Касым-Жомарт Токаев объявил о цели по достижению Казахстаном углеродной нейтральности к 2060 году. Мы прилагаем последовательные усилия по увеличению доли возобновляемых источников энергии в общем объеме производства энергии. Так, по состоянию на 2020 год, данный показатель составил 3%, в 2022 г. планируется его удвоить до 6%. К 2030 году доля зеленой энергии в энергетике Казахстана будет доведена до 15%», — сказал А. Мамин.\n Глава Правительства подчеркнул, что рамках разрабатываемого национального проекта «Зеленый Казахстан» планируется реализовать меры по достижению Целей устойчивого развития ООН, включая доступную и чистую энергию, устойчивые города и сообщества, ответственное потребление и производство. В целях реализации задач устойчивого развития в Казахстане принят новый Экологический кодекс, который соответствует принципам и стандартам стран ОЭСР и вступит в силу 1 июля т.г. В стране увеличиваются государственные и частные инвестиции в развитие «зеленой экономики», в т.ч. возобновляемую энергетику, эффективное водопользование и рациональное использование других природных ресурсов. Премьер-Министр призвал послов Европейского Союза к дальнейшему открытому и активному диалогу по содействию развитию торгово-экономического и инвестиционного сотрудничества Казахстана с ЕС.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/ZMJJKk0ZAu185JMdcb7VmqT-uehRGqis_zR_ZZOAtftH_UKDe1q0Pik_4e4_uBkkRlVVUpIBSLhhvZ1r5gzPcVezJnypyBQBOKm40F1b6v_tpaA83FJWn8uotvaIwg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/obespechenie-zashchity-prav-detey-vnedrenie-novyh-tehnologiy-i-borba-s-prestupnostyu-glava-mvd-otchitalsya-pered-naseleniem-1155845",
        "title": "Обеспечение защиты прав детей, внедрение новых технологий и борьба с преступностью — глава МВД отчитался перед населением",
        "date": "2021-06-11 17:59:00",
        "text": "Сегодня в Службе центральных коммуникаций министр внутренних дел Ерлан Тургумбаев рассказал об основных результатах работы ведомства.  На сегодняшний день в работу полиции активно внедряются информационные технологии. В обеспечении правопорядка активно используются системы видеонаблюдения. На улицах и перекрестках, во дворах и подъездах жилых домов, объектах торговли, увеселительных заведениях функционируют 417 тыс. видеокамер. \n«Изображение со 104 тыс. из них выведены на центры оперативного управления. С начала года с их помощью раскрыты свыше 3,5 тыс. преступлений, пресечено более 1 млн административных правонарушений», — сообщил Е. Тургумбаев.\n Также в общественных местах, школах, больницах устанавливаются системы экстренного вызова полиции. Сигнал с них сразу поступает в Центр оперативного управления или в ближайшую дежурную часть.  Сейчас такие проекты реализуются в Карагандинской, Туркестанской областях, также начаты в Алматы и Шымкенте. Для обеспечения безопасности на дорогах планируется установка их на трассах республиканского значения, в том числе: – аварийно-опасных участках,  – остановках,  – местах придорожного сервиса (стоянках для международного транспорта, кемпингах),  – а также участках отсутствия мобильной и иной связи.     С февраля этого года запущено мобильное приложение «Police 102». Оно позволяет гражданам через мобильные телефоны, электронную почту и другие средства связи обратиться\nс аудио, видео и текстовым обращением в полицию.   \n«Этим сервисом уже воспользовались более 46 тыс. человек. Благодаря поступившим сигналам, пресечены свыше 2 тыс. нарушений общественного порядка, правил дорожного движения и в сфере семейно-бытовых отношений. Тем самым в обществе формируется «нулевая терпимость» к правонарушениям», — отметил министр.  \n Также цифровизация развивается в сфере досудебного производства. Расширяется практика расследования уголовных дел в электронном формате. В прошлом году в такой форме расследовалось 50% уголовных дел. В текущем — уже 70%. До конца года планируется 100%-ый переход на электронное расследование.  \n«Тем самым сокращаются сроки расследования, повышается уровень контроля и защиты конституционных прав граждан. Исключаются условия для нарушения законности. Отмечу, что в СНГ мы первыми приступили к реализации данного проекта», — уточнил глава ведомства.\n Вместе с тем, изменены методы коммуникации с населением. Сегодня участковые, за счет современных коммуникаций состоят в 7,5 тыс. чатах с КСК, ОСИ и активными жителями. Сотрудники этой службы присутствуют в социальных сетях. В подъездах, лифтах домов, общественных местах размещают фотографии и контакты, адреса участковых пунктов. Это позволяет им в круглосуточном режиме находиться в тесном контакте с населением, отслеживать ситуацию на своем участке и оперативно реагировать на сигналы о правонарушениях.   Приоритетная задача МВД — обеспечение защиты прав детей, поскольку они самая незащищенная часть общества. За последние 5 лет число преступлений в отношении несовершеннолетних сократилось на 30%. \n«В текущем году их количество возросло на треть. Этому способствовало длительное нахождение граждан в период пандемии в условиях изоляции и «онлайн» — занятия, без посещения детьми школ. Причинами совершения преступлений зачастую являются семейные проблемы, бытовая неустроенность и асоциальный образ жизни родителей. Почти половина преступлений (43,5%) являются посягательствами на половую неприкосновенность детей. В подавляющем большинстве (78%) они совершены лицами из близкого окружения, не попадавшими ранее в поле зрения полиции. Отмечу, эти преступления носят скрытый характер. Зачастую близкие не хотят огласки», — пояснил министр.\n Такие преступления выявляются инспекторами по делам несовершеннолетних и участковыми инспекторами в ходе профилактических занятий, бесед с детьми и взаимодействия с органами здравоохранения. Этому также способствуют: широкая информационная работа среди населения, а также формирование в обществе чувства нетерпимости к насилию. Как результат — увеличилось количество обращений, в т.ч. посредством соц.сетей. Большая часть из них — по преступлениям, совершенным в прошлые годы.    С учетом специфики преступлений в отношении женщин и детей, такие дела с этого года расследуются только следователями-женщинами. Это положительным образом влияет на установление контактов с потерпевшими и выяснение всех обстоятельств дела.   Для улучшения профилактики правонарушений в семейно-бытовой сфере увеличено количество инспекторов по делам несовершеннолетних и сотрудников подразделений по защите женщин от насилия. Такие должности имеются в каждом городском и районном отделе полиции. Это обеспечит более оперативное реагирование, оказание помощи женщинам и детям. Безопасность детей заканчивается в тот момент, когда родители оставляют их без своего внимания. С наступлением летнего периода возрастает количество несчастных случаев с их участием.   Одна из наиболее распространенных причин трагедии с детьми — это выпадение детей из окон. С начала года зарегистрировано 30 таких фактов, в которых погибли 6 детей и 24 госпитализированы.   Вызывает особую тревогу детский травматизм на дорогах. В ДТП скончались 43 ребенка. При этом в большинстве случаев пострадавшие дети не были пристегнуты ремнями безопасности или перевозились без детских удерживающих устройств.  \n«К сожалению, не прекращаются случаи подросткового суицида. Причины разные. На конфликты с родными приходится каждый третий случай, из-за чувства одиночества — 12%, разрыва отношений с друзьями — 10%, конфликты по месту учебы, неблагополучное материальное положение — 3%. В этом году произошло 248 попыток самоубийств. 164 несовершеннолетних удалось спасти. К сожалению, 84 — скончались», — проинформировал Е. Тургумбаев.  \n \nВ то же время за неисполнение обязанностей по воспитанию детей по ходатайству Комиссий по делам несовершеннолетних к адм.ответственности решениями судов ежегодно привлекается более 5 тыс. родителей и около 1 тыс. лишается родительских прав.  При этом, такие ходатайства вносятся в суд только в исключительных случаях — с учетом всех обстоятельств, когда нахождение ребенка в семье сопряжено с опасностью для его жизни и здоровья. \n«В свете трагических событий в Татарстане, особую актуальность приобретает вопрос безопасности в школах. По поручению Главы государства МВД совместно с органами образования проводятся обследования школ», — сказал министр внутренних дел.\n  Уже установлен ряд недостатков: \n\tнесмотря на 100%-ое оснащение школ системами видеонаблюдения, почти половина из них не соответствуют установленным стандартам; \n\tоснащены системами экстренного оповещения (речевая, звуковая, световая) чуть больше трети школ;\n\t«тревожными кнопками» только 8%; \n\tсистемами контроля и управления доступом 5%;\n\tтурникетами – 4%;\n\tметаллоискателями – 1%.\n\tтолько 6% школ заключили договоры с охранными организациями.  \n МВД совместно с Минобразования разработан перечень запрещенных к проносу предметов в организации образования. Это оружие, ножи, кастеты, лезвия, имитаторы взрывчатых устройств, аэрозольные краски, пиротехнические средства и газовые баллончики (вводится в действие с 13 июня т.г.).  Кроме того, вводятся дополнительные квалификационные требования к частным охранным организациям, обеспечивающим безопасность школ.   В настоящее время МВД совместно с Министерством образования прорабатывается ряд дополнительных мер, направленных на:  – обеспечение организаций образования системами безопасности;  – организацию спецподготовки учеников и персонала к действиям при возникновении ЧС техногенного, природного характера и кризисных ситуаций. \n«Не менее важная задача — это обеспечение дорожной безопасности. Данный вопрос находится на особом контроле у Президента страны. Ежегодно на дорогах гибнут порядка 2,5 тыс. человек, получают травмы — свыше 20 тысяч», — сообщил министр.  \n Уровень дорожной безопасности напрямую зависит от водительской дисциплины, качества автодорог и состояния транспорта. С начала года полицией выявлено более 2,5 млн нарушений ПДД, основная часть из них (930 тыс.) — это превышение скорости. Пресечено 2,2 тыс. выездов на встречную полосу. Задержано 9 тыс. пьяных водителей, все подвергнуты административному аресту до 30 суток. Лишены права управления автотранспортом 10 тыс. человек. Выявлено 70 тыс. фактов эксплуатации неисправного и незаконно переоборудованного транспорта. \n«Выявлено более 27 тыс. дефектов, связанных с состоянием дорожного полотна, отсутствием дорожных знаков и разметки, их несоответствием стандартам. За эти нарушения оштрафованы свыше 1,5 тыс. ответственных должностных лиц», — подчеркнул Е. Тургумбаев.  \n В обеспечении дорожной безопасности дисциплины водителей используются автоматические камеры фиксации нарушений ПДД. Сейчас в стране установлено 13,2 тыс. таких устройств. На сегодня ими выявляется почти половина всех нарушений. А в столице и Алматы их доля доходит до 70%. Развивается сфера электронного административного производства.  Патрульные полицейские оснащены электронными планшетами, подключенными к базам данных МВД. С их помощью у лиц, управляющих транспортом, проверяется наличие водительских прав, техпаспорта, страховки и прохождение техосмотра.  Таким образом, во исполнение поручения Главы государства обеспечено право водителей управлять автотранспортом, имея при себе только один документ, удостоверяющий личность.   Стоит отметить, что режим карантина значительно повлиял на миграционную ситуацию.  \n«После закрытия границ в нашей стране оказалось более миллиона иностранцев. У многих истекли сроки действия паспортов, виз, разрешений на проживание, трудовую деятельность. По инициативе МВД Правительством был установлен переходный период. В результате 460 тыс. иностранцев узаконили свое пребывание в стране. 560 тыс. — выехали на родину», — сказал Е. Тургумбаев.  \n В условиях пандемии обеспечен контролируемый транзитный проезд через Казахстан более 35 тыс. граждан соседних стран.   Принимаются меры по повышению туристического потенциала нашей страны и упрощению миграционных процедур для иностранцев.  \n\tС прошлого года отменена регистрация иностранцев, пребывающих в Казахстане до 30 суток. Обязанность по информированию миграционной службы теперь возложена на принимающую сторону.   \n\tОрганизована выдача въездных виз непосредственно в международных аэропортах. Внедрен механизм выдачи электронных виз («е-Visa»). Теперь иностранцы могут получать их без обращения в Посольство нашей страны за рубежом.\n\tАвтоматизирован механизм уведомления через визово-миграционный портал о прибытии и проживании иностранцев в гостиницах, санаториях, хостелах и так далее. \n В то же время обеспечивается миграционный контроль. За нарушения миграционного законодательства к ответственности привлечено более 11,6 тыс. иностранцев, за незаконное осуществление трудовой деятельности — 2,8 тыс., а также 604 работодателя. Возбуждено 31 уголовное дело за организацию незаконной миграции. По решениям судов выдворены из страны порядка 1 тыс. нарушителей без права въезда в Казахстан в течение 5 лет.  Особое значение придается сфере государственных услуг. Упрощается процедура их получения. Основной акцент сделан на автоматизацию процесса и переход на «бесконтактный» способ. Это сделано для удобства граждан, т.к. услуги МВД являются одними из самых востребованных. Ежегодно их число доходило до 17 млн. Сейчас уровень услуг, предоставляемых в электронном формате, доведен до 95%.  С ноября 2019 года из перечня услуг, оказываемых МВД, исключена выдача адресной справки, за получением которой ежегодно обращались от 10 до 12 млн. граждан. Теперь эти сведения можно получить напрямую с портала «электронного правительства».  Также упрощена услуга по регистрации транспорта. Каждый год более 2 млн граждан, при «купле и продаже» автомашин приезжали в ЦОНы для сверки номерных агрегатов. Сейчас необходимость в этом отпала.  Услуга по регистрации переведена в «онлайн» формат на портале «Электронного правительства» и через мобильные приложения банков. Кроме того, теперь граждане могут выбрать любой понравившийся госномер из имеющихся в Центрах обслуживания населения Госкорпорации «Правительство для граждан». При этом получить документы и номера на транспорт можно в любом удобном ЦОНе или заказать их доставку на дом. Это стало возможным в результате интеграции информационных систем МВД и государственных органов.  Реализуется поручение Президента по обеспечению принципа «слышащего государства». В корне перестроена работа по взаимодействию с обществом. Упрощен порядок приема граждан. Во всех 262 отделах полиции открыты «Приемные для граждан», в которых с начала года получили консультацию 55 тыс. человек.  Регулярно проводятся акции «Приемная на дороге», которые позволяют без предварительной записи, «вне кабинетов», на улицах и площадях проводить приемы граждан. Всего с начала проведения акций оказаны консультации более полумиллиону граждан. Рассмотрено свыше 220 тыс. обращений. В основном это вопросы улучшения работы полиции, организации дорожного движения, регистрации по месту жительства, получения документов. Очередная акция запланирована на следующую неделю. \n«На странице в социальной сети веду прямой диалог с гражданами. Ни одно обращение не остаётся без внимания. Свои персональные аккаунты имеют все руководители органов полиции и их заместители. С начала года ими проведены 658 отчетных встреч, в том числе с выездом в райцентры и села. Тем самым обеспечивается «обратная связь» с населением», — сказал Е. Тургумбаев. \n Кардинально пересмотрена работа по противодействию коррупции среди личного состава.  1. Проводится внутренний анализ коррупционных рисков. 2. Системно проводится работа по выявлению коррупции в собственных рядах.   3. Устраняются причины, способствующие нарушениям законности. Повышается уровень антикоррупционного иммунитета. В результате за последние 3 года удалось достичь сокращения на 43% количества коррупционных преступлений. Эта динамика продолжается. С начала года число преступлений, совершенных сотрудниками, уменьшилось на 18%, а коррупционных — на 10%.  Причем 75% из них выявляются собственными силами. Бескомпромиссная борьба будет продолжена. Основная цель — повысить уровень доверия населения и вернуть гражданам уверенность в полиции.   Помимо основных задач по охране общественного порядка и борьбе с преступностью, полиция второй год находится на передовой борьбы с пандемией коронавируса. Обеспечивалась работа санитарных и блок-постов, охрана карантинных зон, розыск контактных лиц, пресекались факты незаконного оборота жизненно необходимых лекарств. Эта работа совместно с органами здравоохранения продолжается и сейчас.  \n«Полицейские не могут работать «удаленно». В целях защиты здоровья граждан они до сих пор несут службу в особых условиях. Выполняя служебный долг по обеспечению безопасности и правопорядка, сотрудники полиции нередко рискуют собственными жизнями. К сожалению, за годы независимости при исполнении обязанностей погибли 800 полицейских и 2 655 получили ранения», — сказал Е. Тургумбаев. \n Отвечая на вопросы журналистов, министр остановился на вопросе скотокрадства. В летний период, как правило, увеличивается число краж домашнего скота.  \n«Глава государства в 2020 году дал нам поручение усилить борьбу со скотокрадством. В настоящее время проведены ряд законодательных и организационных мероприятий. В частности, в Уголовном кодексе введена статья о скотокрадстве. Усилена уголовная ответственность. Теперь максимальный срок наказания за такое преступление от 7 до 12 лет с конфискацией имущества», — проинформировал Е. Тургумбаев.\n Кроме того, по словам министра введены квалификационные признаки, такие как преступление, совершенное в группе лиц и причинившие существенный ущерб для граждан. В организационном плане во всех подразделениях, на территории которых наблюдалось наибольшее количество таких преступлений, созданы оперативные следственные группы. \n«На сегодняшний день практически на 40% снизилось количество таких преступлений. Порядка 50% украденного скота возвращено владельцам», — констатировал Е. Тургумбаев.\n Следует отметить, что очень часто владельцы скота бесконтрольно проводят выпас скота. Из-за этого часто происходят потери, в том числе из-за дтп с участием животных. Обращая внимание на это, министр отметил, что сейчас внедряются новые технологии, совместно с главами крестьянских хозяйств и собственниками скота, принимаются организационные мероприятия. В целом, по его словам, отмечается положительная динамика по сокращению таких видов преступлений. На вопрос по систематизации правил для электросамокатов министр ответил, что это проблема сейчас практически для всех стран мира. \n«Самокаты имеют разные технические характеристики, модификации, разный скоростной режим. На сегодняшний день есть самокаты, которые могут развивать скорость до 80 км/ч. Но согласно действующему законодательству РК они не являются техническими средствами для участия в дорожном движении, то есть, такого транспортного средства как самокат нет» — подчеркнул Е. Тургамбаев.\n По его словам, нет сертификации данного транспортного средства и они не соответствуют тем требованиям, которые должны быть у транспортного средства, то есть диаметр колес, отсутствие тормозной системы, габаритных огней, зеркал заднего вида и системы безопасности. Следовательно, владельцам самокатов ездить по дорогам и трассам запрещается. И это будет пресекаться. По велодорожкам и тротуарам, по словам министра, сейчас тоже вопрос рассматривается, поскольку ряд самокатов имеют высокий скоростной режим более 20 км/час. Во многих государствах, к примеру, в Великобритании запрещено использовать самокаты кроме частной территории. В некоторых странах разрешено, но при ограничении скорости движения. \n«В нашей стране вопрос не регламентирован. В настоящее время создана рабочая группа, в которую вошли представители всех заинтересованных органов. В ближайшее время в действующее законодательство будут внесены дополнения по использованию самокатов», — проинформировал Е. Тургумбаев.\n Подробно ответил министр и на вопрос о том, как МВД борется с распространением наркотиков посредством соцсетей, когда продавец и покупатель не видят друг друга и не знакомы даже. \n«740 наркосайтов нами уже пресечено. 1700 сбытчиков и лиц, употребляющих наркотики привлекаются сейчас к уголовной ответственности. 10 нарколабораторий ликвидированы в стране. Около 2 тонн изъято наркотиков», — отметил Е. Тургумбаев.\n Работа продолжается. Сейчас, по словам министра, самый больной вопрос в данном направлении это чаты и сайты, контролируемые из-за рубежа. И сейчас МВД наладило связи с коллегами из других стран для более эффективной работы в данном направлении. \n«Наркотики — это проблема практически всех стран мира, поэтому контакты, связи, обмен информацией и опытом для всех очень важен», — отметил Е. Тургумбаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/dCU37Qse6WeXcpJpLKJO17LKK15Yr6iDQEjQIwQVm08ag8yy7NyfUhH4EPSHpOryXof1rIgtoUum4qOCHPwn7D-VA28_dzW5CQxLeuWYTf8DDD47cA6gfrPEN8z-ab1Eu_n7dInR",
            "https://lh3.googleusercontent.com/K4eBEZXDuzouGPQna9kp8Y5-hO2CPRoQx3bTQdnNdwToH7ieylGKYwH8ti_32puzY6SunQBqzVYWWCN6XZpe9G7RNWoAP3L7ZWvK7N9rRzUIXUq4eDofo_5IKPwj95ejUjVruvmy",
            "https://lh4.googleusercontent.com/B1AjC0YxIE_2HPUac-APxti4zQPszxZ4IZ_WHVwTSucUNFk0WZAtFyT6xSXgTP-HVF3ZGuQU6i_mBcL6a4KfyLTWW3_9mWugLtRH2NmWypOAjCpXc45k1IYmf67Zo9yhygQjjzu5"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-k-tokaev-prinyal-veritelnye-gramoty-u-poslov-ryada-gosudarstv-1152657",
        "title": "Президент К. Токаев принял верительные грамоты у послов ряда государств",
        "date": "2021-06-11 15:32:00",
        "text": "В резиденции Акорда состоялась церемония вручения верительных грамот Президенту Казахстана вновь назначенными чрезвычайными и полномочными послами четырех государств. Об этом сообщает пресс-служба Акорды. Верительные грамоты вручили Посол Японии Джун Ямада, Посол Индии Шубдаршини Трипати, а также послы по совместительству – Посол Камбоджи Ким Хенг Миэ и Посол Шри-Ланки Мигахаланде Дураге Ламаванса. Глава государства поздравил послов с официальным началом их дипломатической миссии, которое совпало со знаменательной датой – предстоящим 30-летием Независимости Казахстана. \n«На протяжении этих памятных лет наша страна проводит сбалансированную внешнюю политику, основанную на многосторонности и международном праве. Стратегически расположенный между Востоком и Западом, Казахстан играет жизненно важную роль в Евразийских делах», – отметил Касым-Жомарт Токаев.\n Президент проинформировал иностранных дипломатов о приоритетных направлениях внешнеполитического курса Казахстана, экономических и инвестиционных возможностях, деятельности по обеспечению безопасности и стабильности в регионе, а также о принимаемых мерах по борьбе с пандемией коронавируса и изменением климата. Обращаясь к Послу Японии, Глава государства подчеркнул, что его страна является одним из ключевых политических, торговых и инвестиционных партнеров Казахстана. \n«Казахстан придает большое значение расширению взаимодействия с Японией – экономической сверхдержавой, являющейся образцом в области технологий, «зеленого» роста, образования и социальной справедливости. В прошлом месяце у меня состоялся весьма продуктивный телефонный разговор с Премьер-министром Ёшихидэ Суга. Мы ожидаем, что его визит в Казахстан по моему приглашению позволит принять ориентированную на будущее дорожную карту всеобъемлющего партнерства», – сказал Касым-Жомарт Токаев.\n Говоря о сотрудничестве с Индией, Президент дал высокую оценку стратегического партнерства с этой страной. \n«Ваша замечательная страна добилась колоссальных успехов на пути становления в качестве динамичного экономического центра и важного глобального игрока. Я провел весьма продуктивные переговоры с Премьер-министром Моди и с нетерпением ожидаю возможности совершить визит в Нью-Дели по мере нормализации ситуации в вашей стране и в мире», – отметил Глава государства.\n Касым-Жомарт Токаев назвал развитие тесного взаимодействия с Камбоджей частью внешней политики Казахстана в Юго-Восточной Азии. \n«Важная роль Казахстана в инициативе «Пояса и пути», а также членство в Евразийском экономическом союзе открывают новые возможности для укрепления отношений со странами АСЕАН, включая Камбоджу. Желаем вашей стране успешного проведения саммита Форума «Азия – Европа» в конце текущего года», – заявил Президент.\n Характеризуя сотрудничество Казахстана со Шри-Ланкой, Касым-Жомарт Токаев обратил внимание на то, что это островное государство имеет важное значение для морской и региональной стабильности. \n«Мы считаем, что имеем множество возможностей для взаимного сотрудничества с вашей страной», – сказал Глава государства.\n В завершение Президент пожелал дипломатам успехов и передал теплые приветствия лидерам их государств.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/08062021-389",
        "title": "Постановление Правительства Республики Казахстан от 8 июня 2021 года №389",
        "date": "2021-06-11 15:07:00",
        "text": "О признании утратившими силу некоторых решений Правительства Республики Казахстан Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Признать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                      А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/08062021-386",
        "title": "Постановление Правительства Республики Казахстан от 8 июня 2021 года №386",
        "date": "2021-06-11 15:01:00",
        "text": "Некоторые вопросы организации и проведения научной экспертизы В соответствии с пунктом 4 статьи 30, пунктом 2 статьи 33, пунктом 3 статьи 33-2 Закона Республики Казахстан от 6 апреля 2016 года «О правовых актах», пунктом 1 статьи 4 Закона Республики Казахстан от 30 мая 2005 года «О международных договорах Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить Правила организации и проведения научной экспертизы, а также отбора научных правовых экспертов согласно приложению 1 к настоящему постановлению. 2. В постановлении Правительства Республики Казахстан от 10 декабря 2002 года №1300 «О Регламенте Правительства Республики Казахстан»: в Регламенте Правительства Республики Казахстан, утвержденном указанным постановлением: часть третью пункта 89 изложить в следующей редакции: «К законопроектам о ратификации международных договоров, вносимым Правительством на рассмотрение Парламента, прилагается экспертное заключение по результатам научной экспертизы международных договоров, проведенной в соответствии с Законом Республики Казахстан «О международных договорах Республики Казахстан.». 3. Признать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению 2 к настоящему постановлению. 4. Настоящее постановление вводится в действие по истечении десяти календарных дней со дня его первого официального опубликования.   Премьер-Министр\nРеспублики Казахстан                                                                            А. Мамин   Приложение 1 Приложение 2",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/08062021-387",
        "title": "Постановление Правительства Республики Казахстан от 8 июня 2021 года №387",
        "date": "2021-06-11 14:49:00",
        "text": "Об утверждении Правил создания и функционирования Информационного центра по техническим барьерам в торговле, санитарным и фитосанитарным мерам В соответствии с пунктом 1 статьи 12 Закона Республики Казахстан от 30 декабря 2020 года «О техническом регулировании» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемые Правила создания и функционирования Информационного центра по техническим барьерам в торговле, санитарным и фитосанитарным мерам. 2. Признать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению к настоящему постановлению. 3. Настоящее постановление вводится в действие с 1 июля 2021 года и подлежит официальному опубликованию.   Премьер-Министр Республики Казахстан                                                                   А. Мамин   Приложение  Приложение 1",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/04062021-382",
        "title": "Постановление Правительства Республики Казахстан от 4 июня 2021 года №382",
        "date": "2021-06-11 14:24:00",
        "text": "О внесении изменений и дополнений в постановление Правительства Республики Казахстан от 13 ноября 2018 года №746 «Об утверждении Государственной программы развития продуктивной занятости и массового предпринимательства на 2017-2021 годы «Еңбек» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 13 ноября 2018 года №746 «Об утверждении Государственной программы развития продуктивной занятости и массового предпринимательства на 2017-2021 годы «Еңбек» следующие изменения и дополнения: в подразделе «5.2 Второе направление: развитие массового предпринимательства»: пункт «5.2.2. Поддержка предпринимательских инициатив»: дополнить частями первой и второй следующего содержания:  «В целях расширения доступа безработного и самозанятого населения, субъектов микро-, малого и среднего предпринимательства (в том числе юридических лиц) к финансовым ресурсам за счет упрощения и повышения доступности к микрофинансированию по сниженным ставкам вознаграждения предусматривается создание микрофинансовых организаций с участием государства и НПП «Атамекен», осуществляющих деятельность в регионах. Становление устойчивой системы микрофинансовых организаций (далее – МФО) будет осуществляться за счет реализации следующих мероприятий: создание МФО с участием государства (СПК) и НПП «Атамекен» во всех регионах с соотношением долей 49 % и 51 % соответственно; разработка НПП «Атамекен» (по согласованию) для созданных/создаваемых МФО с участием государства по согласованию с уполномоченными органами в сфере поддержки и развития предпринимательства и регулирования и развития финансового рынка: единой методологии микрокредитования (кредитная политика, залоговая политика, положение о кредитном комитете, положение о риск-менеджменте); типовых внутренних нормативных документов (ответственность менеджмента, наблюдательного совета, членов кредитного комитета), регламентов бизнес-процессов, постмониторинга, отчетности; обеспечение приема полного пакета документов (кредитной заявки) заявителей на районном уровне через районные филиалы РПП «Атамекен»; содействие НПП «Атамекен» в организации сопровождения проектов заемщиков, в том числе путем предоставления консультаций по получению разрешительных документов, взаимодействия с государственными органами и организациями, содействия в налаживании сбыта произведенной продукции и иных мер, способствующих эффективной деятельности предприятия заемщика; содействие НПП «Атамекен» в организации постмониторинга прокредитованных МФО с участием государства и НПП заемщиков; формирование информационно-аналитической инфраструктуры деятельности МФО с участием государства и НПП «Атамекен» с использованием современных цифровых технологий, предусматривающей автоматизацию бизнес-процессов рассмотрения кредитной заявки с последующей интеграцией с государственными базами данных для автоматизированного сбора информации о заявителе; обеспечение самоокупаемости МФО с участием государства\nи НПП «Атамекен», предотвращение возникновения негативных финансовых тенденций, а также появления признаков банкротства (с учетом операционных издержек, соблюдения пруденциальных нормативов, создания провизий, обеспечения, минимальной нормы прибыли); укрепление финансовой и бюджетной дисциплины в деятельности МФО с участием государства и НПП «Атамекен»; предотвращение вовлечения МФО с участием государства\nи НПП «Атамекен» в противоправную деятельность по легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма; определение требований к организации и проведению мониторинга деятельности МФО с участием государства и НПП «Атамекен» (в соответствии с пруденциальными нормативами); формирование/пополнение уставных капиталов МФО с участием государства и НПП «Атамекен» за счет средств местного бюджета; докапитализация МФО по мере необходимости в соответствии с пруденциальными нормативами; выделение бюджетных кредитов из республиканского бюджета местным бюджетам для фондирования организаций микрокредитования и дальнейшего льготного возвратного фондирования МФО с участием государства\nи НПП «Атамекен» по ставкам, обеспечивающим дальнейшее кредитование МФО по ставке не выше 6 %, при этом фондирование МФО с государственным участием осуществляется на следующих условиях: для решения задач по повышению доступности финансирования для субъектов предпринимательства МИО определяет акционерное общество «Аграрная кредитная корпорация» (далее – АО «АКК») в качестве региональной организации по кредитованию. В целях микрокредитования МИО предоставляется бюджетный кредит на следующих условиях: 1) на 10 (десять) лет на принципах возвратности, срочности и платности со ставкой вознаграждения 0,01% (ноль целых одна сотая) годовых; 2) целевого назначения бюджетного кредита – микрокредитование бизнес-планов выпускников проекта «Бастау Бизнес»; 3) льготный период по погашению основного долга сроком не более одной трети продолжительности срока бюджетного кредита; 4) период освоения бюджетного кредита составляет 12 (двенадцать) месяцев и исчисляется со дня перечисления бюджетного кредита МИО. Решение об участии АО «АКК» по кредитованию, а также выделяемых суммах принимается постановлением акимата области. МИО по вопросам предпринимательства или сельского хозяйства предоставляют средства бюджетного кредита по кредитным соглашениям АО «АКК». Условия предоставления бюджетных кредитов АО «АКК»: 1) срок кредитования – не более десяти лет; 2) ставка вознаграждения – 0,01% (ноль целых одна сотая) годовых; 3) период освоения - 12 (двенадцать) месяцев; 4) целевое назначение - фондирование микрофинансовых организаций с участием государства (далее – МФО) для микрокредитования бизнес-планов выпускников проекта «Бастау Бизнес». Условия фондирования МФО: 1) фондирование осуществляется на условиях срочности, возвратности, платности и целевого использования; 2) срок кредитования – до 10 (десять) лет; 3) ставка вознаграждения - до 2% (два) годовых; 4) период освоения – 12 (двенадцать) месяцев, но не позднее до\n1 марта следующего финансового года; 5) целевое назначение – микрокредитование бизнес-планов выпускников проекта «Бастау Бизнес». АО «АКК»/МФО предоставляется льготный период по погашению основного долга сроком не более одной трети продолжительности срока кредитования. Не допускается направление бюджетного кредита на цели проведения расчетов по текущим платежам по обслуживанию кредитов, займов или договоров лизинга, а также на цели, предусмотренные пунктом 3 статьи\n171 Бюджетного кодекса РК. Также бюджетный кредит не предоставляется на потребительские цели, производство подакцизной продукции, приобретение и строительство жилой недвижимости, приобретение земельных участков (целевое назначение которых не связано с предпринимательской деятельностью), за исключением случаев, когда целевое назначение таких земельных участков/жилой недвижимости будет изменено на бизнес-цели в течение одного года с даты заключения договора о предоставлении кредита.»;  «Порядок и механизм кредитования конечных заемщиков» Условия выдачи микрокредитов выпускникам проекта «Бастау Бизнес»: 1) срок микрокредита – до 5 (пять) лет, срок микрокредита для проектов в сфере животноводства – до 7 (семь) лет; 2) максимальная сумма микрокредита: в сельских населенных пунктах (вне зависимости от их административной подчиненности) и малых городах - до 2,5 тысяч месячных расчетных показателей, устанавливаемых законом о республиканском бюджете на соответствующий финансовый год (далее – МРП); в городах, моногородах (кроме городов Шымкент, Актау, Атырау) – до 6,5 (шесть с половиной) тысяч МРП; в городах Шымкент, Актау, Атырау – до 8,0 (восемь) тысяч МРП; 3) ставка вознаграждения – не более 6% (шесть) годовых; 4) МФО не взимает какие-либо комиссии, сборы и/или иные платежи, связанные с микрокредитом выпускников проекта «Бастау Бизнес», за исключением комиссий, сборов и/или иных платежей, взимаемых по причине нарушения участником Программы «Еңбек» обязательств по микрокредиту, при этом размер таких комиссий, сборов и/или иных платежей должен быть предварительно письменно согласован с АО «АКК»; 5) возможность получения льготного периода по погашению основного долга и вознаграждения сроком не более одной трети продолжительности срока микрокредитования по решению кредитора; 6) сроки и суммы займов определяются в соответствии с направлением деятельности участника Программы «Еңбек», согласно Правилам кредитования/микрокредитования в малых городах и сельских населенных пунктах, утверждаемым уполномоченным органом в области развития агропромышленного комплекса (далее – Правила микрокредитования). МФО на основании представленного перечня документов проводит оценку бизнес проекта, после чего принимает решение о возможности или невозможности выдачи микрокредита. МФО решение о кредитовании конечных заемщиков принимает самостоятельно. МФО после принятия положительного решения о предоставлении кредита заключает с конечным заемщиком договор о предоставлении микрокредита в соответствии с гражданским законодательством Республики Казахстан. Условия микрокредита, способы обеспечения кредита заемщиком, категория заемщиков, сроки и суммы займов устанавливаются решением кредитора и указываются в договоре кредита. В случае неосвоения кредитных средств до истечения указанных сроков, АО «АКК»/МФО обеспечивают их возврат в местный бюджет, в свою очередь МИО осуществляет возврат в республиканский бюджет.»; фондирование организациями микрокредитования МФО с участием государства и НПП «Атамекен» под собственный капитал, залоги третьих лиц и конечных заемщиков в пределах, установленных соответствующими пруденциальными нормативами; повышение финансовой грамотности и культуры среди субъектов МСП путем реализации НПП «Атамекен» проекта «Бастау Бизнес».»; в пункте «5.2.3. Гарантирование кредитов/микрокредитов в сельских населенных пунктах и малых городах, в городах и моногородах»: часть третью изложить в следующей редакции: «Размер комиссий от МИО за гарантирование кредитов/микрокредитов в сельских населенных пунктах, малых городах, городах и моногородах составляет 30 % от размера гарантии.»; часть пятую изложить в следующей редакции: «Размер гарантий для начинающего/начинающего молодого предпринимателя не может быть выше 85 % от суммы кредита/микрокредита\n(в рамках Дорожной карты занятости на 2020 – 2021 годы не может быть выше 50 % от суммы кредита/микрокредита), а для членов малообеспеченных и/или многодетных семей не может быть выше 95 % от суммы кредита/микрокредита.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                                А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-obsudil-s-ministrom-prodovolstvennoy-bezopasnosti-oae-maryam-al-muheyri-realizaciyu-sovmestnyh-investproektov-1151929",
        "title": "А. Мамин обсудил с министром продовольственной безопасности ОАЭ Марьям Аль Мухейри реализацию совместных инвестпроектов",
        "date": "2021-06-11 12:20:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с министром продовольственной безопасности Объединенных Арабских Эмиратов (ОАЭ) Марьям Аль Мухейри. Во встрече приняли участие  представители крупного бизнеса ОАЭ – «Al Dahra Holding», «DP World», «Fish Farm» и др. Стороны обсудили состояние и перспективы сотрудничества двух стран в торгово-экономической, финансово-инвестиционной, транспортно-логистической, агропромышленной, энергетической и других сферах. Премьер-Министр РК отметил высокий уровень стратегического сотрудничества между Республикой Казахстан и Объединенными Арабскими Эмиратами. За 4 месяца 2021 года взаимный товарооборот между РК и ОАЭ составил $276 млн., что на 13,1% больше показателя аналогичного периода прошлого года. Объем экспорта из Казахстана в ОАЭ увеличился на 38,7% и достиг $247,8 млн. В 2020 году, несмотря на беспрецедентное сокращение финансовых и капитальных рынков, объем прямых иностранных инвестиций из ОАЭ в экономику Казахстана увеличился на 12,3% и составил $181,7 млн.  Премьер-Министр РК отметил, что с учетом фокуса Правительства ОАЭ на обеспечении продовольственной безопасности, приоритетным направлением сотрудничества является совместная реализация проектов в сфере АПК. Глава Правительства подчеркнул, что Казахстан является одним из наиболее перспективных производителей продукции АПК в мире. По итогам 2020 года в рейтинге the Economist Intelligence Unit Казахстан по уровню продовольственной безопасности занял 32 место из 113, улучшив свои позиции на 16 пунктов по сравнению с 2019 годом. Совместные инвестиционные проекты РК и ОАЭ предусматривают создание новых производств с высокой добавленной стоимостью, а также большим потенциалом спроса в странах Персидского залива. Их реализация позволит создать в Казахстане новые качественные рабочие места, внедрить передовые технологии и практики.  При этом РК станет важным звеном реализуемой ОАЭ Стратегии продовольственной безопасности до 2051 года, что будет способствовать дальнейшему наращиванию инвестиционного сотрудничества между двумя странами. По результатам визита в РК делегации ОАЭ ведется работа по подготовке к реализации проектов по таким направлениям, как строительство птицефабрик («Alel Agro» и «Al Dahra Holding»), молочно-товарных ферм («Dinara Group» и «Al Dahra Holding»), производство говядины и баранины («Nurym Group» и «Al Dahra Holding»), производство и переработка фруктов («Amal Bio» и «Al Dahra Holding»), разведение и переработка рыбы («Fish Farm»), производство и переработка зерновых («Olzha Agro» и «Al Dahra Holding») и др.  По итогам переговоров подписано Соглашение об основных условиях между АО «НК «Қазақстан Темір Жолы» и компанией «DP World», предусматривающее сотрудничество в наращивании грузопотока и развитии транспортно-логистической инфраструктуры Казахстана. Во встрече приняли участие председатель Агентства по стратегическому планированию и реформам — Управляющий МФЦА Кайрат Келимбетов, министры сельского хозяйства Сапархан Омаров, индустрии и инфраструктурного развития — Бейбут Атамкулов, председатели правлений АО «НК «Қазақстан Темір Жолы» Нурлан Сауранбаев, АО «Kazakh Invest» — Меиржан Юсупов, Казахстанского фонда прямых инвестиций — Нурлан Жакупов, посол РК в ОАЭ Мадияр Менилбеков и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/WUJkgnwo5eEP6GQF_M_PYdKEbJgq6E8UvLIdIwgLcapagRarNgy8oEF1F7IfFuv2X8oJ6RS1uiLzdZs4C6W-kamIdwSunHJldAC7MB7SdcIlheeOnVBZG7jQSdsmOA",
            "https://lh6.googleusercontent.com/tb-rDbkDptR3m-xQEZoU6kXl6G-8HbFkVOcg-AiUFm2pOx6i-kwiRzln7SFi82YORH91MXAAftWFy6irR7yvjlilO0Bo3GXohyvuwgD9xHfjuT7y0AeiB_f9ruxg3A"
        ]
    }
]