[
    {
        "url": "https://primeminister.kz/ru/news/pervyy-prezident-kazahstana-vstretilsya-s-prezidentom-respubliki-armeniya-armenom-sarkisyanom-455832",
        "title": "Первый Президент Казахстана встретился с Президентом Республики Армения Арменом Саркисяном",
        "date": "2021-06-03 22:11:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева.   Отметив высокий уровень сотрудничества между двумя странами, достигнутый за годы независимости, стороны обменялись мнениями по актуальным вопросам региональной повестки дня. \n«Между Казахстаном и Арменией исторически сложились хорошие и добрые взаимоотношения. За годы независимости я сотрудничал со всеми президентами Армении. Между нашими странами нет нерешенных вопросов. Знаю, сейчас в Армении сложная обстановка», - сказал Елбасы.\n Нурсултан Назарбаев выразил уверенность, что достигнутое соглашение между лидерами Армении, Азербайджана и России от 9 ноября 2020 года позволит разрешить все спорные вопросы между Ереваном и Баку. Президент Армении Армен Саркисян поблагодарил Первого Президента Казахстана за теплый прием и возможность обсудить актуальные темы. \n«Наши отношения действительно очень добрые и близкие. Это не просто слова. Ведь на протяжении долгих лет здесь в Казахстане живут армяне – армянская община. Она живет очень благополучно. Наша дружба очень важна как для Республики Армения, так и для всей армянской нации», - сказал А.Саркисян.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-k-tokaev-prinyal-predsedatelya-nacionalnogo-banka-45483",
        "title": "Президент К. Токаев принял председателя Национального банка",
        "date": "2021-06-03 22:00:00",
        "text": "Главе государства были представлены предварительные итоги реализации денежно-кредитной политики за январь-май 2021 года, данные о восстановлении деловой активности в мире и о переходе центральных банков на фоне роста инфляции и инфляционных ожиданий к нейтральной денежно-кредитной политике. Об этом сообщает пресс-служба Акорды. Президент был проинформирован о выходе на положительную  траекторию роста казахстанской экономики и перспективах ее развития в текущем году, а также о возобновлении активности розничных инвесторов и нерезидентов на рынке государственных ценных бумаг. Касым-Жомарту Токаеву было доложено о том, что впервые с сентября 2016 года объем валовых международных резервов Казахстана увеличился до 95 млрд долларов США за счет роста цен на золото, получения инвестдохода в результате благоприятной конъюктуры на внешних рынках и увеличения поступлений в Национальный фонд. Ерболат Досаев озвучил основные причины ускорения инфляции до 7,2 % в мае текущего года и обновленные прогнозы по основным макроэкономическим показателям на 2021 год. В его отчете также была представлена информация о росте тенговых вкладов в банковской системе и об исполнении антикризисных инициатив Главы государства, финансируемых за счет средств Нацбанка. По итогам встречи Президент дал ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-provel-zasedanie-proektnogo-ofisa-po-voprosam-predprinimatelstva-353533",
        "title": "А. Мамин провел заседание Проектного офиса по вопросам предпринимательства",
        "date": "2021-06-03 18:37:00",
        "text": "Премьер-Министр РК Аскар Мамин провел заседание Проектного офиса по вопросам предпринимательства с участием председателя президиума НПП РК «Атамекен» Тимура Кулибаева. Рассмотрены результаты мониторинга программ льготного кредитования, системные вопросы бизнеса в сфере сельского хозяйства и доступности к финансированию, местное содержание в госзакупках, закупках АО «ФНБ «Самрук-Қазына» и недропользователей, вопросы микрофинансовых организаций и Экономической карты регионов. В заседании приняли участие члены Правительства, заместители акимов регионов, руководство АО «ФНБ «Самрук-Қазына», НПП «Атамекен», АО «НУХ «Байтерек», «ФРП «Даму», Ассоциации финансистов Казахстана, председатели региональных советов предпринимателей и др. Наблюдаются положительные темпы реализации программы ДКБ-2025. Так, за январь-апрель т.г. просубсидированы 1688 проектов на сумму 169 млрд тг, в рамках которых будут созданы 6235 новых рабочих мест. Кроме того, Фондом «Даму» предоставлены гарантии для 8348 проектов на общую сумму 109,3 млрд тг. По программе льготного кредитования «Экономика простых вещей» на сегодня одобрены 2935 проектов на сумму 692,8 млрд тг, просубсидировано 2333 проекта на сумму 594,6 млрд тг.  Проведена работа по посубъектному цифровому мониторингу государственных институтов поддержки сельского хозяйства. В этом году прокредитовано 5811 проектов на сумму 137,2 млрд тг. В целом, на субсидирование отрасли сельского хозяйства в 2021 году выделено порядка 375 млрд тг.   За 4 месяца т.г. доступ к государственным закупкам местных исполнительных органов обеспечен для 1827 отечественных товаропроизводителей. Наибольшая доля местного содержания по закупкам товаров достигнута в Туркестанской, Восточно-Казахстанской и Карагандинской областях. На заседании подведены итоги работы по актуализации Экономической карты регионов.  \n«Экономическая карта на базе Информационной системы Проектного офиса станет эффективным инструментом мониторинга экономического развития регионов, проведения анализа их специализации и оценки эффективности мер государственной поддержки. Каждому акимату необходимо всесторонне использовать данный цифровой инструмент в работе», — сказал А. Мамин. \n Премьер-Министр поручил актуализировать Экономическую карту регионов по итогам I полугодия 2021 г., проработать вопросы совершенствования программы «Дорожная карта бизнеса» с усилением ее акцента на производственном секторе, обеспечить контроль за местным содержанием в регулируемых закупках, принять меры по обеспечению доступа отечественных производителей к государственным закупкам государств-членов ЕАЭС в рамках Евразийского реестра промышленных товаров.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/_Lwd1ANVQhjslJ8MEu295UPjxLne4ZtwG_DJdMdZlmmOO9m8kstU0TVK3DTTiw-2W0MFXLHHpra8zXeLgLl0lBbZV5AytDSq6MZmgeIJTYVhOgyJAM-pEJQ4YvQWRA",
            "https://lh4.googleusercontent.com/zkRwK9Bg1O01q-99G4jYS19nvuRXhBrOvN5v7r-qAF1Q_yOcKBGfhjULeIojJmCMRmU_aZf5OkzzUjxEPg0BKVJllVZVhgmLgZ8HcoVoG5cHQ2Ws51vLvgqVVOkB3g"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-kasym-zhomart-tokaev-vstretilsya-s-prezidentom-armenii-armenom-sarkisyanom-353413",
        "title": "Глава государства Касым-Жомарт Токаев встретился с Президентом Армении Арменом Саркисяном",
        "date": "2021-06-03 16:33:00",
        "text": "Об этом сообщает пресс-служба Акорды. В ходе переговоров Касым-Жомарт Токаев и Армен Саркисян, прибывший в Нур-Султан с рабочим визитом, обсудили вопросы развития казахско-армянского сотрудничества с акцентом на укрепление политического диалога, торгово-экономических и культурно-гуманитарных связей. Президенты также рассмотрели перспективы взаимодействия в рамках Евразийского экономического союза, ОДКБ и других многосторонних структур, а также обменялись мнениями по вопросам глобальной и региональной повестки дня. Президент Казахстана отметил важность визита Армена Саркисяна с точки зрения придания дополнительного импульса двустороннему сотрудничеству. \n«Армения для нас близкое государство. Взаимоотношения между нашими странами базируются на традициях, которые уходят в глубь веков. Естественно, мы заинтересованы в том, чтобы сотрудничество не стояло на месте, наполнялось новым содержанием. Поэтому правительства наших стран и конкретные профильные ведомства работают на тем, чтобы достичь этой цели», — сказал Глава государства.\n Касым-Жомарт Токаев положительно оценил итоги недавнего визита в Казахстан правительственной делегации Армении, отметив хорошие возможности для наращивания кооперации в различных сферах. Наряду с этим Глава государства выразил уверенность в позитивном продолжении казахско-армянского взаимодействия в рамках ЕАЭС, ОДКБ, СНГ, ООН и ОБСЕ. В свою очередь Армен Саркисян выразил признательность Касым-Жомарту Токаеву за возможность посетить Казахстан. \n«Для меня, как всегда, посещение Казахстана – это поездка в каком-то смысле к себе домой, к своим друзьям. Наши народы имеют, как Вы сказали, очень добрые, долгие, глубокие и давние взаимоотношения», — отметил он.\n Президент Армении согласился с мнением Главы нашего государства, что контакты между Нур-Султаном и Ереваном имеют огромный потенциал для дальнейшего расширения. В данном контексте он обратил внимание на благоприятные условия, открывающиеся в сферах торговли, образования, новых технологий, переработки пищевых продуктов, и высказал намерение видеть это сотрудничество более содержательным и обширным.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_85.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-obsudil-s-vedushchimi-kompaniyami-niderlandov-realizaciyu-proektov-v-apk-352939",
        "title": "А. Мамин обсудил с ведущими компаниями Нидерландов реализацию проектов в АПК",
        "date": "2021-06-03 14:30:00",
        "text": "Премьер-Министр Республики Казахстан Аскар Мамин провел переговоры с руководством ведущих агропромышленных компаний Нидерландов — мировых лидеров в сфере производства теплиц, сельхозоборудования, семян, биологической защиты растений.  В состав прибывшей в Казахстан делегации нидерландского бизнеса вошли представители KUBO, Dutch Greenhouse Delta, Van der Hoeven Horticultural Projects, Certhon, Gakon, Koppert Biological Systems, Food Ventures, Hoogendoorn, Svensson, Priva, HVA International, Dalsem, Rijk Zwaan и др. Стороны обсудили перспективы развития сотрудничества сфере АПК, в том числе внедрения облачных вычислений, искусственного интеллекта и других инновационных технологий в развитии тепличных комплексов, семеноводства и других секторов сельского хозяйства Казахстана.   По итогам переговоров представители АО «НК «Kazakh Invest», «НАО «Национальный аграрный научно-образовательный центр», Союза картофелеводов и овощеводов Казахстана, АО «Казына Капитал Менеджмент», а также ряд казахстанских компаний подписали с Dutch Greenhouse Delta, Food Ventures, Rijk Zwaan, Solynta и Koppert Biological Systems соглашения, предусматривающие реализацию совместных проектов по развитию плодоовощеводства и производства семенного картофеля в Казахстане, биологических средств защиты растений, строительству тепличных комплексов в РК, демонстрационной станции и высокотехнологического-исследовательского центра в Туркестанской области.   Общая сумма инвестиций в экономику РК по указанным проектам превысит 100 млрд тг. Их реализация позволит создать в Казахстане новые качественные рабочие места, внедрить передовые технологии и практики в сфере АПК, а также повысить уровень обеспечения продовольственной безопасности и экспортный потенциал Казахстана. В рамках визита в РК представители нидерландских компаний посетят Алматинскую, Актюбинскую, Западно-Казахстанскую области и город Алматы для обсуждения с руководством регионов и казахстанскими партнерами деталей реализации совместных проектов. В Казахстане действуют свыше 900 предприятий с участием нидерландского капитала, которые широко представлены в энергетическом, машиностроительном, строительном, транспортно-логистическом и агропромышленном секторах экономики РК. Нидерланды, обладая передовыми технологиями и эффективными методиками ведения агросектора, занимают лидирующие позиции и являются вторым после США крупнейшим в мире экспортером сельхозпродукции. В переговорах с казахстанской стороны приняли участие министр сельского хозяйства Сапархан Омаров, чрезвычайный и полномочный посол РК в Королевстве Нидерландов Аскар Жумагалиев, председатели правления АО «НК «Kazakh Invest» — Меиржан Юсупов, «НАО «Национальный аграрный научно-образовательный центр» — Гульмира Исаева, первый заместитель председателя правления АО «НУХ «Байтерек» Каныш Избастин, от нидерландской стороны — посол в РК Андре Карстенс.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/ywXFdzbmi6Ii5_-a1c2hNsbJodbsaE1DD0NKei0ZeQt4IrxQUfMsiSW3S6uRfAijv3L2gxG68PB4gsfD9Oj4Q06kTffs0FL5akmT4ZRpJMC0-WyTwyC-q7gf8Rm7gw",
            "https://lh6.googleusercontent.com/3-eIyb553ET-3aO9uCSQ2ND29A48flNR54AoNHu7FP5jQx2BFRwo3XAQVXAtvjwnBWf6zjN2C3DSsu0dtyf5J7L-M021TWvDS5cyBq_u0TJLbhXUbsv0fijJCscKtQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/31052021-356",
        "title": "Постановление Правительства Республики Казахстан от 31 мая 2021 года №356",
        "date": "2021-06-03 09:57:00",
        "text": "О признании утратившим силу постановления Правительства Республики Казахстан от 23 апреля 2008 года № 380 «Об утверждении Технического регламента «Требования к безопасности лекарственных средств и биологических препаратов, используемых в ветеринарии» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Признать утратившим силу постановление Правительства Республики Казахстан от 23 апреля 2008 года № 380 «Об утверждении Технического регламента «Требования к безопасности лекарственных средств и биологических препаратов, используемых в ветеринарии». 2. Настоящее постановление вводится в действие с 1 июля 2021 года и подлежит официальному опубликованию.     Премьер-Министр Республики Казахстан                                                                                     А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    }
]