[
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-podpisal-ryad-zakonov-2454317",
        "title": "К. Токаев подписал ряд законов",
        "date": "2021-06-24 19:50:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписаны Законы Республики Казахстан: \n\t«О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам предпринимательства, социального предпринимательства и обязательного социального медицинского страхования»;\n\t«О внесении изменений и дополнений в Кодекс Республики Казахстан «О налогах и других обязательных платежах в бюджет» (Налоговый кодекс) и Закон Республики Казахстан «О введении в действие Кодекса Республики Казахстан «О налогах и других обязательных платежах в бюджет» (Налоговый кодекс)»;\n\t«О ратификации Протокола о внесении изменения в Договор аренды комплекса «Байконур» между Правительством Республики Казахстан и Правительством Российской Федерации от 10 декабря 1994 года»;\n\t«О ратификации Соглашения между Правительством Республики Казахстан и Правительством Российской Федерации о сотрудничестве по осуществлению пусков с космодрома «Байконур» ракет-носителей типа «Союз-2» для запусков космических аппаратов в северном направлении на приполярные орбиты».\n Тексты законов публикуются в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-prinyal-predsedatelya-soveta-direktorov-lancaster-group-kazakhstan-berika-kanieva-2453136",
        "title": "Касым-Жомарт Токаев принял председателя совета директоров Lancaster Group Kazakhstan Берика Каниева",
        "date": "2021-06-24 19:37:00",
        "text": "В ходе встречи Глава государства ознакомился с реализуемыми компанией проектами в сферах спорта, образования и экологии, а также вкладом холдинга в борьбу с пандемией. Об этом сообщает пресс-служба Акорды. В частности, Берик Каниев рассказал Президенту о достижениях футбольной лиги «Jas Qyran», созданной с целью всесторонней поддержки детско-юношеского футбола, улучшения инфраструктуры тренировочных центров и повышения квалификации тренерского состава. Касым-Жомарта Токаева проинформировали о проекте «Quantum STEM Schools» – инновационной сети частных школ в Казахстане, которая предполагает обучение на основе передового опыта Сингапура и США. Главе государства также был представлен Общественный фонд «AirVision.kz», созданный с целью улучшения экологии города Алматы. В завершение встречи Президент отметил, что футбольная академия «Jas Qyran» – хороший пример содействия массовому детскому спорту, в частности, футболу. Касым-Жомарт Токаев пожелал успехов в реализации этого важного начинания, а также высоко оценил участие Lancaster Group Kazakhstan в осуществлении других социально значимых проектов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/askar-mamin-proinspektiroval-realizaciyu-investproektov-v-karagandinskoy-oblasti-2454259",
        "title": "Аскар Мамин проинспектировал реализацию инвестпроектов в Карагандинской области",
        "date": "2021-06-24 16:45:00",
        "text": "В рамках рабочей поездки в Карагандинскую область Премьер-Министр РК Аскар Мамин, а также председатель правления крупнейшего мирового производителя автобусов — компании «Yutong Group» — Тан Юйсян в режиме телемоста приняли участие в открытии линии мелкоузлового производства (CKD) автобусов и специальной техники марки «Yutong» на заводе в г. Сарань.  Проект реализует ТОО «QazТehna» в рамках программы по модернизации автобусного парка страны. До настоящего времени на заводе осуществлялось производство автобусов крупноузловым методом DKD. Запуск мелкоузловой производственной линии CKD позволит расширить число новых рабочих мест на заводе до 1 тыс. человек. Мощность составит 1200 автобусов и 500 ед. спецтехники в год. Уровень локализации производства превысит 50%.  Глава Правительства ознакомился с развитием индустриальной зоны «Сарань», в т.ч. с ходом реализации проекта по производству шин. Проект реализует ТОО «KamaTyresKZ» с участием ПАО «Татнефть». Мощность завода на первом этапе составит 3,5 млн многопрофильных шин ежегодно с доведением в последующем до 9 млн шин в год.   Завод позволит повысить уровень локализации автомобильного производства РК и обеспечить импортозамещение шин. При этом 40% продукции планируется экспортировать. Реализация проекта запланирована на IV квартал 2022 года. Стоимость проекта — 125 млрд тг.  На заводе будет создано свыше 1100 новых высококвалифицированных рабочих мест. В настоящее время будущие сотрудники предприятия в основном из числа жителей г. Сарань проходят стажировку на шинных предприятиях ПАО «Татнефть», с ними А. Мамин побеседовал в режиме телемоста. Премьер-Министру доложили о ходе работ по восстановлению жилого микрорайона РТИ г. Сарань – к концу 2022 года здесь планируется ввести в эксплуатацию 510 арендных и служебных квартир для работников предприятий и людей, состоящих в очереди на получение жилья.  В г. Караганда Глава Правительства посетил ТОО «Сантехпром» по производству продукции санитарно-технического назначения и приборов отопления. Предприятие ежегодно производит 810 тыс.  единиц сантехнической продукции — ванн, моек, поддонов и радиаторов. В рамках импортозамещения планируется модернизация линии по производству стальных панельных радиаторов. А. Мамин ознакомился с деятельностью обогатительной фабрики   ТОО «Qaz Carbon» мощностью 2 млн тонн угольного концентрата в год. Предприятие соответствует всем необходимым экологическим нормам. В с. Уштобе Бухар-Жырауского района Карагандинской области Глава Правительства посетил ТОО «Караганда-Осетр». Проектная мощность предприятия – до 5 тонн икры и 100 тонн мяса товарной осетровой рыбы в год. До 2023 года планируется увеличить объем выпускаемой продукции до 20 тонн икры и 300-350 тонн мяса осетровых рыб в год. Главе Правительства презентовали инвестиционный проект строительства комбикормового завода по производству и переработке гранулированного обогащенного зеленого корма для рыб и сельскохозяйственных животных. Мощность предприятия составит 365 тыс. тонн продукции в год. Стоимость проекта – 27 млрд тг. Сроки реализации – 2021-2022 годы. Будут созданы до 1 тыс. новых рабочих мест.  В поселках Аксу-Аюлы и Гульшат Премьер-Министр ознакомился с ходом реконструкции автомобильных дорог «Караганда-Балхаш» общей протяженностью 363 км и «Балхаш-Бурылбайтал-Курты-Капшагай» протяженностью 583 км. Глава Правительства поручил обеспечить в текущем году открытие движения на всем протяжении проектов.  В рабочей поездке приняли участие аким Карагандинской области Женис Касымбек, министры индустрии и инфраструктурного развития Бейбут Атамкулов, экологии, геологии и природных ресурсов — Магзум Мирзагалиев и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/PooMdgLsIsZnSoBaGiUyywq0t2PyVyP1JQDieMPuJjyiSm_Tl02lBpYgVVPtHLFG0p2G0eyb0VRv7aW1BB3BQ16YLZfWaEXvkGloNmV1ndCkSQVcQ8CSc0Te1IkcKw",
            "https://lh3.googleusercontent.com/WVId51BqL_qX0-kFzQ1ffHIqoDcT-6Y2VyAR1J5TobnQij9Y2COOMBcliiWEm9p4gKLC6R05aLHLucdqzfd7EqCGgVwglU_etdw0uUi4s2LZ_v26E8-I8guzMo_X0Q",
            "https://lh5.googleusercontent.com/4THYQhCBxB1IdGHCne_OKeDVo-gmszRRR32TO1XtX34wLQ5iKAUurDN-Pbu4vLouG_e0VzWocq1cknDaMovA6BbTMXlI-3lCYfPHcxwEtbqXgzKhypPqwK_oMVkKCQ",
            "https://lh5.googleusercontent.com/qPyKpFXDy_PCBDKNsl9eI1NrGvLoZtlfpYvGYQagwT4WHmJK1n-bTp93xRed4O3EiZjVqpgQP2M14rccUCQbkgCw5iTBU1WkuxJ_G2ZssHdRuU_Hx8bvtf5FDqu_Lw",
            "https://lh3.googleusercontent.com/oW1hCwwU6_MKbfS07fjdoM8lXAlL56ZgZkkC9uM8atefCpWxYsBkyc_Lz-p4_Myl71Ef22ELp0NRHpSW0FDAIcfFStKd3fvXj1lpBPLq7N3QAcInqTqn0X4Ji7F6-Q",
            "https://lh4.googleusercontent.com/P0aub66wQOqauRiICwMjzemQG-REgz7uKgboxRT2lZexdLNqsP_1S9rFaToMCK1YuTbzu5moxLsZHtB2gJWaAAoPIKXaQb3jV4e46O9jHg05ajW-2IZrxKfONqdWsg",
            "https://lh4.googleusercontent.com/UQNwnKaIzLawNxDuJ95Jqkyam300iNyqN8t3y6L-bSkMLhZOK55CbzBFgE-oTtoY_XzgKCsoFIk6o8DDszT9dr6Icyvl2mRfO4mVgKFy-cdj0hmpq7JfBouRvz8_cg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/blagodarya-sistemnym-meram-podderzhki-pravitelstva-pokazateli-rosta-otrasli-ovcevodstva-v-kazahstane-dostigli-12-245949",
        "title": "Благодаря системным мерам поддержки Правительства показатели роста отрасли овцеводства в Казахстане достигли 12%",
        "date": "2021-06-24 16:11:00",
        "text": "Правительство совместно с заинтересованными госорганами и организациями рассмотрело предложение председателя  Национальной ассоциации овцеводов Казахстана А. Садырбаева по введению полного запрета на экспорт живого мелкого рогатого скота. Вывоз живого скота эксперт называет главной причиной повышения цены на баранину внутри страны.  Стоит отметить, что в настоящее время в РК действует запрет на вывоз маточного поголовья МРС. Ежегодно в республике производится 172,4 тыс. тонн баранины. Обеспеченность внутреннего рынка составляет 100,7%. За 4 месяца т.г. преимущественно в ОАЭ, Узбекистан, Бахрейн и РФ экспортировано 538 тонн баранины.   На совещании также, было озвучено мнение других ассоциаций фермеров, которые считают, что в этой непростой ситуации введение запрета на экспорт живых овец отрицательно повлияет на их финансовое состояние. Из-за низкой закупочной цены не окупятся затраты фермеров на содержание поголовья и дальнейшем они будут не заинтересованы увеличивать поголовье. Первый вице-премьер А.Смаилов напомнил, что комплексная и системная поддержка сельхозотрасли в целом оказывается с начала пандемии, в этом году в рамках уточнения бюджета МСХ выделено дополнительно 30 млрд тг на субсидирование сельхозпроизводителей. В свою очередь, глава ассоциации отметил, что благодаря системным мерам поддержки Правительства показатели роста отрасли овцеводства достигли 12%. По итогам обсуждений А.Смаилов поручил  Минсельхозу  проработать введение осенью т.г. механизма квотирования вывоза живого скота в целях обеспечения сбалансированности сектора производства и реализации баранины, данная мера направлена на стабилизацию цен на мясо в стране. Также необходимость выделения субсидий на корм в начале осени, а не в декабре как было ранее. Вместе с тем, подготовить анализ целесообразности введения ограничения на вывоз  мелкого рогатого скота.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/wbSKEhz4FY9g37-qr5FCtXHs3bfJsFqPHl_3N-UaMaIM2fc3o2O-8e8tbd-KYDwY4uXjpcv5vFHuAet0ikyXVWbXCoerxQkQGLeFnBpkzjWVJO3Pq9mkxtDDlJXAfw"
        ]
    }
]