[
    {
        "url": "https://primeminister.kz/ru/news/nursultan-nazarbaev-proizvel-ryad-kadrovyh-izmeneniy-541036",
        "title": "Нурсултан Назарбаев произвел ряд кадровых изменений",
        "date": "2021-05-05 20:11:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. Решением Первого Президента Республики Казахстан – Елбасы: \n\tДандыбаев Арслан Момышевич освобожден от должности Шефа Протокола Первого Президента Республики Казахстан – Елбасы в связи с переходом на другую работу.\n\tДжанзаков Адиль Булатович назначен Шефом Протокола Первого Президента Республики Казахстан – Елбасы.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-pravleniya-ao-nk-kazakstan-temir-zholy-54336",
        "title": "Глава государства принял председателя правления АО «НК Қазақстан Темір Жолы»",
        "date": "2021-05-05 20:05:00",
        "text": "Касым-Жомарт Токаев был проинформирован о текущей деятельности национальной компании и реализуемых проектах. Об этом сообщает пресс-служба Акорды. Нурлан Сауранбаев доложил Президенту, что несмотря на пандемию объем грузооборота в первом квартале 2021 года составил 53,3 млрд тонно-километров, что соответствует уровню аналогичного периода прошлого года. За январь-март текущего года в сети АО «НК «ҚТЖ» погружено более 60 млн тонн грузов, что на 2 % больше по сравнению с первым кварталом прошлого года. Внутри страны перевезено свыше 40 млн тонн грузов, этот показатель вырос на 3%. Также было сообщено, что после проведенных переговоров решена проблема долгопростаивающих крытых вагонов на пограничных переходах Алашанькоу-Достык и Хоргос-Алтынколь. Вместе с тем из-за пандемии по сравнению с аналогичным периодом 2020 года на 19,5% снизились объемы пассажирооборота. Руководитель АО «НК «ҚТЖ» рассказал о развитии транзитного потенциала, в том числе транзитных контейнерных перевозок в направлении КНР-ЕС-КНР, обновлении парка вагонов и локомотивов, реализации проектов по модернизации магистральной железнодорожной сети, а также цифровой трансформации компании. По итогам встречи Глава государства дал ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-prinyal-upolnomochennogo-po-pravam-rebenka-aruzhan-sain-54017",
        "title": "Касым-Жомарт Токаев принял уполномоченного по правам ребенка Аружан Саин",
        "date": "2021-05-05 20:02:00",
        "text": "В ходе встречи Главу государства подробно проинформировали о проводимой работе по обеспечению прав и законных интересов детей в контексте исполнения ранее принятых по его поручению решений. Об этом сообщает пресс-служба Акорды. Аружан Саин сообщила Касым-Жомарту Токаеву о реализации Дорожной карты по улучшению качества жизни детей с ограниченными возможностями, которая призвана снизить уровень инвалидизации детей. Она также рассказала о ряде нерешенных проблем, связанных с лекарственным обеспечением детей с эпилепсией, орфанными и рядом других заболеваний. Детский омбудсмен доложила о ситуации со вступлением в силу подписанного Президентом 30 декабря 2020 года закона, в котором законодательно закреплены понятия государственного творческого и спортивного заказов и их подушевого нормативного финансирования для максимального охвата детей занятиями в творческих кружках и спортивных секциях. По данному вопросу Аружан Саин выразила беспокойство по поводу недостаточности бюджетных средств, выделенных акиматами на исполнение госзаказа. Уполномоченный также внесла Главе государства ряд предложений, направленных на защиту прав детей в учреждениях систем здравоохранения, социальной защиты и образования, в том числе интернатного типа, детских домах и специализированных интернатах, рассказала о выявляемых нарушениях прав детей. Наряду с этим был обсужден вопрос поддержки института уполномоченного в контексте принятия Закона об омбудсмене и повышения эффективности правозащитных инструментов в государстве. Отметив исключительную важность защиты прав детей Казахстана, Касым-Жомарт Токаев дал ряд поручений по затронутым вопросам и подчеркнул, что всегда будет держать эти вопросы на особом контроле. Президент указал на то, что обязательства государства по обеспечению всех прав детей должны исполняться безукоризненно, в то время как бюджетные средства, выделяемые на детей, должны в полном объеме идти на их реальные нужды. Как считает Глава государства, любые злоупотребления, которые приводят к нарушениям прав детей, должны пресекаться и наказываться.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-prinyal-predsedatelya-nacionalnogo-banka-erbolata-dosaeva-545717",
        "title": "Президент Касым-Жомарт Токаев принял председателя Национального банка Ерболата Досаева",
        "date": "2021-05-05 19:59:00",
        "text": "Глава государства заслушал отчет о предварительных итогах реализации денежно-кредитной политики за 4 месяца 2021 года, перспективах развития мировой экономики на фоне третьей волны пандемии коронавируса,  а также о  росте инфляции и инфляционных ожиданиях в мире. Об этом сообщает пресс-служба Акорды. Президент был проинформирован о годовой инфляции в Казахстане в апреле текущего года и ускорении ее непродовольственной части на фоне восстановления спроса. Ерболат Досаев доложил о предварительной оценке платежного баланса за первый квартал 2021 года, улучшении состояния золотовалютных резервов Казахстана и итогах управления активами Национального фонда за 4 месяца текущего года. Также были представлены данные о росте объемов вкладов и кредитования экономики по итогам первого квартала 2021 года, а также озвучены дополнительные меры по обеспечению граждан достаточным уровнем пенсионных накоплений. По итогам встречи Касым-Жомарт Токаев дал ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": []
    }
]