[
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-i-respublikanskie-obedineniya-rabotodateley-i-profsoyuzov-podpisali-generalnoe-soglashenie-1325823",
        "title": "Правительство и республиканские объединения работодателей и профсоюзов подписали генеральное соглашение",
        "date": "2021-03-13 09:00:00",
        "text": "Заседание республиканской трехсторонней комиссии по социальному партнерству и регулированию социальных и трудовых отношений состоялось под председательством заместителя Премьер-Министра РК Ералы Тугжанова. В заседании приняли участие представители Федерации профсоюзов РК и объединений работодателей, а также руководители центральных и местных государственных органов.   Министр труда и социальной защиты населения РК и заместители акимов областей доложили о предпринимаемых в этом направлении мерах. В ходе заседания вице-премьер отметил, что в условиях пандемии на первое место встали вопросы сохранения рабочих мест, обеспечения своевременной выплаты заработной платы. При этом Ералы Тугжанов подчеркнул неоценимый вклад профсоюзов, представляющих интересы как работодателей, так и работников. В завершение Е. Тугжанов дал ряд конкретных поручений центральным государственным и местным исполнительным органам, в том числе: - организовать комплексный анализ мер, реализуемых работодателями Казахстана по оптимизации штатов и условий оплаты труда; - проработать вопрос по внедрению единых стандартов оплаты труда; - активизировать работу отраслевых трехсторонних комиссий.  Кроме того, в рамках заседания состоялось подписание Генерального соглашения между Правительством РК, республиканскими объединениями работодателей и республиканскими объединениями профессиональных союзов на 2021-2023 годы. Задачи, поставленные новым Генеральным соглашением, состоят в создании благоприятных и безопасных условий труда работников.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sha-2146-2.jpg",
            "https://primeminister.kz/assets/media/sha-2152-2.jpg"
        ]
    }
]