[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-provel-peregovory-s-premer-ministrom-belarusi-r-golovchenko-274454",
        "title": "А. Мамин провел переговоры с Премьер-Министром Беларуси Р. Головченко",
        "date": "2021-05-27 22:05:00",
        "text": "В рамках поездки в г. Минск для участия в заседании Совета глав правительств СНГ Премьер-Министр РК Аскар Мамин провел переговоры с Премьер-Министром Республики Беларусь Романом Головченко. Стороны обсудили перспективы дальнейшего наращивания двустороннего сотрудничества в торгово-экономической, инвестиционной, транспортно-логистической, агропромышленной сферах, фармацевтике и здравоохранении.  Рассмотрены актуальные вопросы взаимодействия в рамках Содружества Независимых Государств, Евразийского экономического союза и других интеграционных объединений. По итогам I квартала 2021 года двусторонний товарооборот составил $175,6 млн, что на 12% выше, чем за аналогичный период 2020 года. В Казахстане активно работают 8 совместных предприятий РК и РБ по производству крупной промышленной и сельскохозяйственной техники с локализацией на уровне 40%.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/1j3ZdaCUp5Q-i2awS6kjAzby395qIHPz94tjg0kUucwECFCOHyJsZFgR8QpTNG1X_9HfX1fFlqeUF9zmvz7uYU4Eo6LrsyAO4OTR9wexxLVpMmmrpWMdtUbttxUqpQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/inquiries/191",
        "title": "Запрос депутата Мажилиса касательно вопросов водной безопасности",
        "date": "2021-05-27 16:43:00",
        "text": "21 апреля т.г. депутат Мажилиса Парламента РК З. Сулейменова направила депутатский запрос касательно вопросов водной безопасности  Премьер-Министр РК Рассмотрев Ваш депутатский запрос касательно вопросов водной безопасности сообщаю следующее. Вопросы водной безопасности Казахстана решаются путем установления взаимовыгодного сотрудничества с сопредельными странами в двустороннем и многостороннем формате. Наряду с осуществлением трансграничного сотрудничества начата разработка концепции нового Водного кодекса, основным принципом которого будет вопрос сохранения водноресурсного потенциала страны. Касательно консолидации водной политики и оптимизации системы управления водными ресурсами Создание в 2019 году Министерства экологии, геологии и природных ресурсов (далее – Минэкология) позволило сконцентрировать в одном государственом органе такие важные функции, как формирование и реализация политики по использованию и охране водного фонда, включая подземные воды и качество воды, сбор, обработка и анализ гидрологической и гидрохимической информации. Минэкология обладает необходимыми компетенциями и полномочиями, позволяющими в полной мере реализовывать задачи по эффективному управлению водными ресурсами. Дальнейшие вопросы усиления координации государственных органов, юридических и физических лиц в вопросах использования и охраны водных ресурсов, а также улучшения эффективности управления отраслью планируется рассмотреть в рамках совершенствования законодательства, в частности при разработке нового Водного кодекса. Одним из ключевых моментов данного кодекса должно стать внедрение системных норм, побуждающих эффективное водопотребление физическими лицами, аграриями и предприятиями, стимулирование замкнутого цикла водопользования и очистки на предприятиях и в жилищно-коммунальной сфере. Также будут пересмотрены и уточнены компетенции государственных органов в системе управления водными ресурсами. Также, в разрабатываемом Национальном проекте по управлению водными ресурсами (далее – Нацпроект) в части оптимизации системы управления водными ресурсами планируются мероприятия по развитию системы информационно-аналитического обеспечения управления водными ресурсами. Создание инструмента анализа функционирования и выбора путей решения выявленных проблем должно повысить в разы эффективность принимаемых решений и обоснование необходимых финансовых затрат. Касательно дефицита специалистов-водников Одной из угроз водной безопасности страны в Нацпроекте рассматривается несовершенство системы подготовки и переподготовки специалистов водной отрасли. В сентябре 2020 года при Таразском региональном университете имени М.Х. Дулати открыт Институт водного хозяйства. В настоящее время в данном институте проходит обучение порядка 1000 студентов. Для развития образовательной базы данного института в Нацпроекте на 2022 год запланирована разработка обновленной образовательной программы с включением инновационных дисциплин. Также, в прошлом году создано два центра (в г. Алматы и г. Петропавловск) по переподготовке кадров. На базе Казахского национального аграрного университета ведется разработка программы переподготовки кадров для данных центров. Касательно материально-технического обеспечения водных мозговых центров В сентябре 2020 года в ведение Минэкологии передан Казахский научноисследовательский институт водного хозяйства (далее – КазНИИВХ), который должен стать основным центром развития водной отрасли. КазНИИВХ создан в 1950 году. Научно-исследовательская деятельность Института направлена на повышение эффективности орошаемого земледелия в Республике Казахстан, восстановление и повышение плодородия почв орошаемых земель, повышение эффективности использования водных ресурсов в агроформированиях, улучшение качества питьевой воды, восстановление, реконструкцию и создание систем орошения, сельхозводоснабжение и обводнение пастбищ. На балансе института имеются: \n\tопытно-производственный участок, площадью 36,5 га;\n\tдемонстрационный участок площадью 4,7 га передовых водосберегающих технологий и видов поливной техники и лизиметрический павильон для изучения эколого-мелиоративных процессов почв;\n\tосвидетельствованная специализированная почвенно-химическая лаборатория, оснащенная современными приборами и оборудованием;\n\tэкспериментально-механическая мастерская общей площадью 1200 м2, состоящая из 2 механических цехов с 16 единицами станочного парка;\n\t4 специализированных лаборатории общей площадью 450 м2 .\n Научные подразделения института для выполнения научноисследовательской работы оснащены необходимыми приборами и оборудованием. Коммерциализация результатов исследований и разработок КазНИИВХ осуществляется путем внедрения и научного обеспечения технологий и разработок в хозяйствах, занимающихся орошаемым земледелием. Были внедрены следующие технологии: \n\tресурсосберегающие технологии капельного орошения и мелкодисперсного дождевания;\n\tгребневая технология возделывания сельскохозяйственных культур;\n\tинтегрированные технологии эколого-мелиоративного управления водоземельными ресурсами;\n\tтехнология низконапорного капельного орошения;\n\tтехнология мелкодисперсного дождевания овощных и кормовых культур;\n\tтехнология автоматизации водоучёта и водораспределения;\n\tтехнологическое оборудование по опреснению минерализованных подземных вод обратноосмотическим методом в обсадной колонне скважины.\n Вопросы укрепления материально-технического обеспечения КазНИИВХ планируется рассмотреть в рамках республиканской бюджетной программы 001 «Услуги по координации деятельности в сфере экологии, геологии и природных ресурсов». В число приоритетных направлений Нацпроекта войдут вопросы совершенствования межгосударственных водных отношений путем укрепления «водной» дипломатии, цифровизация, учет и мониторинг водных ресурсов, а также проведение проектных, изыскательских, научно-исследовательских и конструкторских работ в части разработки инновационных путей водосбережения и повышения водообеспеченности страны.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/sovet-direktorov-odobril-korrektirovku-strategii-razvitiya-i-optimizaciyu-struktury-holdinga-bayterek-2745354",
        "title": "Совет директоров одобрил корректировку Стратегии развития и оптимизацию структуры холдинга «Байтерек»",
        "date": "2021-05-27 12:54:00",
        "text": "На заседании Совета директоров АО «Национальный управляющий холдинг «Байтерек» под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы стратегии развития и оптимизации структуры Холдинга.   Утвержден проект скорректированной Стратегии развития холдинга «Байтерек» до 2024 года, в которую включено новое направление деятельности – развитие агропромышленного комплекса.  В Стратегии пересмотрен жилищный блок Холдинга в части создания Единого оператора жилищного строительства и преобразования Жилстройсбербанка Казахстана в АО «Отбасы банк».  Расширены инструменты финансовой поддержки крупного, малого и среднего бизнеса и развития экспортного потенциала, усилена проактивная роль и клиентоориентированность Холдинга.  На заседании также рассмотрены годовая финансовая отчетность за 2020 год, План мероприятий по совершенствованию корпоративного управления, вопросы управления рисками и внутреннего контроля Холдинга.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/OkMY-GqQ5lfokUkaUbc3C-k4dqoN8xsVLD4xUq64KyRhD_dJ0HtGJLDBXhz-mXaL07xMNPbo9CRoPDrUSucyD_tF3Fd3hsE63-V1zW4DxJQptAibmLey8Gc3L5RoeQ",
            "https://lh4.googleusercontent.com/62OSkzaxp5FIVZCA3OrR_Vyb6nAbP4-YxkImyRGdOvS3okuByKT82TRjEZ74UStH_KQiEnyCcT--b5VgEjjlMPXJ-xq4RDQr4B1B1uuQXz0I7yZyB8cMccbzrd4how"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-ministra-ekologii-geologii-i-prirodnyh-resursov-magzuma-mirzagalieva-274735",
        "title": "Глава государства принял министра экологии, геологии и природных ресурсов Магзума Мирзагалиева",
        "date": "2021-05-27 11:13:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарту Токаеву была представлена информация о ситуации на водоемах страны. Как доложил Магзум Мирзагалиев, в последние годы проводится работа по недопущению дефицита воды, в том числе во взаимодействии с уполномоченными органами соседних стран, реконструкции водных объектов, цифровизации и обеспечению аграриев поливной водой.  Достигнута договоренность с кыргызской стороной по дополнительному сбросу воды из Токтогульского водохранилища, утверждены графики подачи воды в бассейнах рек Шу и Талас Жамбылской области. Ведется работа с российской стороной по увеличению сброса воды из Ириклинского водохранилища в реку Жайык. Президент также был проинформирован о принимаемых мерах по охране сайгаков и итогах проведенного учета их численности. По данным профильного ведомства, благодаря эффективной борьбе с браконьерством и ужесточению законодательства за 2 года численность сайги выросла с 334 тысяч до 842 тысяч.        По поручению Президента Магзум Мирзагалиев посетил Западно-Казахстанскую область, где совместно с экспертами, научными деятелями, местными фермерами и акиматом были комплексно рассмотрены вопросы определения мест обитания сайги. Глава государства принял решение о создании природного резервата «Бокейорда» и «Ашиозекского природного заказника» на общей площади 657 тысяч гектаров. Это решение будет способствовать миграции части уральской популяции сайги на левый берег реки Жайык. Кроме того, министр рассказал о рыбоохранных акциях «Бекіре», «Нерест» и «Чистый водоем», по итогам которых возбужден ряд уголовных дел, наложены штрафы, изъято почти 300 км сетей и несколько транспортных средств. В рамках реализации поручения Президента о высадке 2 млрд деревьев на сегодня посажено 80 млн деревьев. В целях развития экотуризма определены инвесторы по 4 крупным национальным паркам с общим объемом инвестиций более 31 млрд тенге. Президент положительно оценил работу министерства по данным направлениям. В завершение встречи Президент поручил держать на особом контроле вопросы регулирования водных ресурсов, а также усилить борьбу с браконьерством.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-agentstva-po-protivodeystviyu-korrupcii-marata-ahmetzhanova-274328",
        "title": "Президент принял председателя Агентства по противодействию коррупции Марата Ахметжанова",
        "date": "2021-05-27 11:07:00",
        "text": "Касым-Жомарту Токаеву представили отчет об итогах деятельности ведомства и исполнении ранее данных поручений Главы государства. Об этом сообщает пресс-служба Акорды. Глава государства поручил руководителю антикоррупционного органа усилить координацию работы государственных органов и других организаций по противодействию коррупции, подчеркнув необходимость законодательного закрепления действенных рычагов воздействия на руководителей, не принимающих должных мер по предупреждению коррупционных проявлений в возглавляемых ими структурах. По поручению Президента будут разработаны четкие критерии оценки эффективности деятельности министров и акимов с точки зрения противодействия коррупции. Руководители, занимающие пассивную позицию в этом вопросе, будут привлекаться к ответственности. Касым-Жомарт Токаев подчеркнул важность дальнейшего повышения прозрачности расходования бюджетных средств. Отмечая приоритетность превентивных мер, Глава государства в то же время обратил внимание на необходимость безусловного соблюдения принципа неотвратимости наказания за совершение коррупционных преступлений с акцентом на поиск и возврат средств и активов, добытых преступным путем.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/nyoa58BXAnzLygdXExa8892igb5qVEL0IMNemCBPGoi9qtpohkwpjXAUDBA-GjJ5DZrkRMdxYRro3jU0PqdVz1msnwjVDsrE0CjHqi-ymtooNBYMFedH3DMmouPVCOCc-2P-UNQv"
        ]
    }
]