[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-posmertno-nagradil-medalyu-erligi-ushin-ibragimova-mn-155445",
        "title": "Глава государства посмертно наградил медалью «Ерлігі үшін» М. Ибрагимова",
        "date": "2021-06-01 17:56:00",
        "text": "Об этом сообщает пресс-служба Акорды. ПОСТАНОВЛЯЮ:  1. За храбрость и самоотверженность, проявленные в экстремальной ситуации, связанной со спасением человеческой жизни, наградить медалью «Ерлігі үшін» Ибрагимова Мерея Нургазыулы – учителя КГУ «Специализированная гимназия № 199» города Алматы (посмертно). 2. Настоящий Указ вводится в действие со дня подписания.   Президент Республики Казахстан                                                                       К. Токаев   Нур-Султан, Акорда, 1 июня 2021 года                   № 587",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-konstitucionnogo-soveta-kayrata-mami-154533",
        "title": "Президент принял Председателя Конституционного Совета Кайрата Мами",
        "date": "2021-06-01 17:49:00",
        "text": "Об это сообщает пресс-служба Акорды. Глава государства был проинформирован о ходе подготовки очередного послания Конституционного Совета о состоянии конституционной законности в стране, которое будет оглашено на предстоящем совместном заседании Палат Парламента.    По словам Председателя Конституционного Совета, в этом важном документе обобщается практика конституционного производства, дается оценка состояния реализации конституционных норм в действующем законодательстве и практике его применения, исполнения решений Конституционного Совета, рассматриваются вопросы соблюдения и защиты конституционных прав и свобод граждан. Кайрат Мами рассказал, что в этом году послание будет посвящено 30-летию Независимости. Совет планирует внести конкретные предложения, направленные на дальнейшее усиление верховенства права в стране.     Касым-Жомарт Токаев заявил, что Конституция является основой современной государственности Казахстана и достижений страны. Президент также отметил важную роль Конституционного Совета в деле претворения в жизнь положений Основного закона.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-01062021-1580",
        "title": "Заседание Правительства РК, 01.06.2021",
        "date": "2021-06-01 16:17:00",
        "text": "1 июня в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладом выступил министр здравоохранения Алексей Цой. — Глава Правительства поручил значительно увеличить темпы вакцинации населения, принять меры по обеспечению бесперебойной работы мобильного приложения «Ashyq», дальнейшему масштабированию его применения в секторе услуг.  — В ходе рассмотрения второго вопроса о Комплексном плане социально-экономического развития Туркестанской области на 2021-2025 гг. с докладами выступили министры национальной экономики Асет Иргалиев, индустрии и инфраструктурного развития — Бейбут Атамкулов, энергетики — Нурлан Ногаев, экологии, геологии и природных ресурсов — Магзум Мирзагалиев, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, культуры и спорта — Актоты Раимкулова, первый вице-министр сельского хозяйства Айдарбек Сапаров, аким Туркестанской области Умирзак Шукеев. — Премьер-Министр поручил обеспечить своевременное и качественное исполнение мероприятий утвержденного Комплексного плана социально-экономического развития Туркестанской области на 2021-2025 годы. — Во время рассмотрения третьего вопроса о защите прав и обеспечении безопасности детей выступили с докладами министры образования и науки Асхат Аймагамбетов, здравоохранения – Алексей Цой, внутренних дел – Ерлан Тургумбаев, а также глава представительства ЮНИСЕФ Артур ван Дизен. — По итогам рассмотрения вопроса А. Мамин поручил в течение двух недель подготовить ДК по обеспечению объектов образовательной и досуговой сферы соответствующей инфраструктурой безопасности, принять меры по профилактике и ранней диагностике заболеваний, реабилитации, интегрированном ведении болезней с детского возраста, развивать школьную медицину, материально-техническую базу кабинетов раннего развития и скрининга, домов ребенка, детских стационаров и поликлиник.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvom-odobren-kompleksnyy-plan-socialno-ekonomicheskogo-razvitiya-turkestanskoy-oblasti-na-2021-2025-gody-155253",
        "title": "Правительством одобрен Комплексный план социально-экономического развития Туркестанской области на 2021-2025 годы",
        "date": "2021-06-01 16:00:00",
        "text": "В ходе заседания Правительства под председательством Премьер-Министра РК А. Мамина рассмотрен Комплексный план социально-экономического развития Туркестанской области на 2021-2025 годы. С докладами по основным направлениям Плана выступили министры национальной экономики Асет Иргалиев, индустрии и инфраструктурного развития Бейбут Атамкулов, энергетики Нурлан Ногаев, сельского хозяйства Айдарбек Сапаров, экологии, геологии и природных ресурсов Магзум Мирзагалиев, здравоохранения Алексей Цой, образования Асхат Аймагамбетов, культуры и спорта Актоты Раимкулова, а также аким Туркестанской области Умирзак Шукеев. Представленный Комплексный план охватил все сферы жизнедеятельности региона и предусматривает его масштабное развитие, стартовавшее после исторического решения Первого Президента РК – Елбасы Н. Назарбаева о создании Туркестанской области и переносу областного центра в город Туркестан. В своем выступлении министр национальной экономики А. Иргалиев отметил, что документ прорабатывался совместно с госорганами и была проведена работа по отбору проектов с высоким потенциалом прямых и косвенных эффектов на социально-экономическое развитие региона и создание постоянных рабочих мест. План состоит из 142 мероприятий, предусматривающих реализацию инвестиционных проектов, развитие транспортной и инженерно-коммуникационной инфраструктуры, социальной сферы, туризма, а также обеспечение общественного правопорядка. На его реализацию, по словам министра, в целом необходимо 3,6 трлн тг, в том числе из республиканского бюджета – 539,2 млрд тг, местного бюджета – 339,9 млрд тг, частных инвестиций – 2,7 трлн тг. \n«Если по отраслям, то в сфере промышленности запланировано 26 мероприятий, в том числе строительство нефтеперерабатывающего завода, химического комплекса и завода по производству бытовой техники, а также предусматривается увеличение территории СЭЗ «ТURKISTAN» на 973 га и другие», — отметил А. Иргалиев.\n В сфере развития сельского хозяйства предусмотрена реализация 93 инвестиционных проектов на 810 млрд тг, а также создание продовольственного пояса вокруг города Туркестан, реконструкция водовода и насосной станции, обновление парка сельскохозяйственной техники и тракторов на 37%. В результате к 2025 году валовый продукт сельскохозяйственного производства составит 695 млрд тг, а производительность труда в сельском хозяйстве увеличится в 2,5 раза. \n«Кроме того, в целях развития туристического потенциала региона планируется подведение инфраструктуры к горнолыжному курорту «Каскасу», строительство в городе Туркестан туристско-рекреационного центра, 3 гостиниц, духовно-культурного центра и другие. В результате к 2025 году количество туристов в области увеличится до 2,5 млн человек», — проинформировал А. Иргалиев.\n Планом предусмотрена реализация проектов по развитию жилищной, транспортной и инженерно-коммуникационной инфраструктуры. В городах и селах будет осуществлена реконструкция систем водоснабжения и водоотведения, а также проведены работы по газоснабжению, модернизации и строительству электрических сетей. В итоге будет обеспечен охват 100% населения водоснабжением, 85,4% – газоснабжением, износ электросетей снизится с 49,6% до 46,4%. Планируется строительство и ввод в эксплуатацию 4,9 млн кв. м жилья, в т.ч. 1,4 млн кв. м кредитного и арендного жилья. Будут построены автодороги области: Юго-западный обход г. Шымкент, обход г. Сарыагаш, Восточный обход г. Туркестан, а также скоростная железнодорожная магистраль Туркестан-Шымкент-Ташкент. В целом в рамках Комплексного плана предлагается охватить ремонтом и реконструкцией 2,3 тыс. км дорог республиканского и местного значения, что позволит к 2025 году довести долю дорог местного значения в хорошем и удовлетворительном состоянии до 99,5%. В сфере здравоохранения будут построены многопрофильная больница на 570 коек (ГЧП), три поликлиники на 500 посещений в смену, станция скорой медицинской помощи, а также Центр материнства и детства. В сфере образования в целях ликвидации 3-хсменных и аварийных школ, а также для уменьшения дефицита ученических мест будут построены 130 новых школ. Кроме того, запланировано строительство Назарбаев интеллектуальной школы и школы-интернат «Дарын» с общежитием. Планируется реставрация мавзолеев, исторических объектов городища Культобе, благоустройство территории музея-заповедника «Азрет Султан» в г. Туркестан и др. Также будет проведена работа по увеличению охвата граждан, занимающихся физической культурой и спортом до 45%. Для этого будут построены теннисный центр, ледовый дворец, конно-спортивный комплекс и другие объекты. Кроме того, предусмотрены меры, направленные на обеспечение общественного правопорядка региона. В частности, будут построены комплекс зданий и центр оперативного управления Департамента полиции, пожарные депо. \n«Реализация Комплексного плана обеспечит к 2025 году создание порядка 40 тыс. новых рабочих мест, рост объемов инвестиций в основной капитал в 3 раза и промышленности на 35%, увеличение производительности труда на 52,1%, рост реальных доходов населения на 54,8%. Рост ВРП составит 6,3% к 2025 году», — отметил А. Иргалиев.\n В целом исполнение Комплексного плана позволит реализовать экономический потенциал региона, придаст импульс для притока частных инвестиций и обеспечит повышение качества жизни и благосостояния населения. Как сообщил министр индустрии и инфраструктурного развития Бейбут Атамкулов, в рамках актуализированного проекта Комплексного плана развития Туркестанской области министерство является ответственным исполнителем по 14 мероприятиям на общую сумму 944,9 млрд тг из них: \n\tв сфере строительства жилья и ЖКХ – 4, на сумму\n\t142,5 млрд тг;\n\tв сфере автодорог – 7, на сумму 325,3 млрд тг, \n\tв сфере транспорта – 2, на сумму 469,3 млрд тг,\n\tв сфере промышленности – 1, на сумму 7,8 млрд тг. \n До 2025 года в регионе в рамках программы «Нұрлы жер» планируется ввести 4,9 млн кв. м или 46 тыс. жилищ, в том числе в рамках Комплексного плана планируется за счет госсредств обеспечить арендным и кредитным жильем 1,4 млн кв. м жилья или 23 тыс. квартир. \n«Для обеспечения необходимой инженерной инфраструктурой районов массовой жилищной застройки до 2025 года запланировано выделение 78,1 млрд тг. Будут обеспечены инженерной инфраструктурой 64 тыс. земельных участков», — отметил Б. Атамкулов.\n По модернизации жилых домов в Туркестанской области в текущем году на модернизацию 101 многоквартирного дома из РБ предусмотрено 3,3 млрд тг. До 2025 года планируется модернизация 240 многоквартирных жилых домов на сумму 4,6 млрд тг. В целом с 2021 до 2025 года будет отремонтировано 341 многоквартирных жилых домов на сумму 7,9 млрд тг. В городских населенных пунктах Туркестанской области имеется 98,9% доступ к услугам водоснабжения.  По словам министра, в сельских населенных пунктах доступ составляет 92,1%. За 2021-2025 годы планируется строительство и реконструкция систем водоснабжения в 836 сельских населенных пунктах Также в 49 сельских населенных пунктах будут установлены комплексные блок-модули очистки воды за счет средств местного бюджета. По итогам 2025 года 100% населения области будут обеспечены качественными услугами водоснабжения. В рамках Комплексного плана на 2021 год поддерживается выделение средств из РБ в сумме 14,1 млрд тг на реализацию 58 проектов по водоснабжению и водоотведению. За счет выделенных средств планируется построить и реконструировать 743 км сетей водоснабжения и водоотведения. Также дополнительно будут обеспечены услугами водоснабжения 19,5 тыс. человек. В целом по данным направлениям будут созданы 638 рабочих мест. \n«В сфере автодорожной отрасли до 2025 года в рамках Комплексного плана будет отремонтировано и реконструировано порядка 2 276 км автодорог республиканского и местного значения. За счет выполненных работ в регионе, показатель дорог в нормативном состоянии достигнет — республиканского значения 100% и местного значения 99,5%», — отметил Б. Атамкулов.\n Принятые меры позволят реконструировать и отремонтировать 3 республиканские и 3 местные дороги, а также дороги областного и районного значения протяженностью 1 995 км дорог к 28 сельским населенным пунктам.  В рамках Комплексного плана на строительство инфраструктуры территории СЭЗ предусмотрено 7,9 млрд тг. Кроме того, планируется реализация 37 проектов на сумму 352,7 млрд тг с созданием 6 396 рабочих мест. В сфере железнодорожной отрасли Комплексным планом предусмотрено реализация проектов по строительству высокоскоростной железнодорожной магистрали «Туркестан – Шымкент – Ташкент» и железнодорожной линии «Дарбаза – Махтаарал» с дальнейшим выходом на территорию Узбекистана. По словам министра, данный вопрос проработан в соответствии с Протоколом между Правительствами Казахстана и Узбекистана, по итогам которого в июне т.г. планируется проведение встречи с Министерством транспорта Узбекистана по обсуждению указанных проектов. В свою очередь министр энергетики РК Нурлан Ногаев проинформировал, что на 1 января 2021 года обеспеченность природным газом области составляет 64,4% или порядка 1,3 млн человек обеспечены природным газом. \n«В представленном проекте Комплексного плана в рамках газификации региона предусматривается реализация следующих проектов, такие как строительство магистрального газопровода от автоматизированной газораспределительной станции в Созакском районе и 3-х автоматизированных газораспределительных станций в Мактааральском районе, а также планируется строительство газораспределительных сетей и подводящих газопроводов к населенным пунктам», — сказал Н. Ногаев. \n В целом, согласно планам акимата Туркестанской области, к 2026 году предполагается увеличить количество газифицированных населенных пунктов с 423 до 722 единиц или расширить охват населения газом с 1 274 тыс. человек до 1 720 тыс. человек, что позволит довести уровень газификации региона с текущих 64,4% до 85,4%. Данных показателей акимат планирует достичь в рамках бюджетных программ, в том числе 003 БП (МЭ РК) и «Ауыл – ел бесігі» (МНЭ РК), а также за счет средств местного бюджета и других инвестиций. По словам министра энергетики, в рамках проекта Комплексного плана предусмотрена реализация 11 проектов в сфере электроснабжения на общую сумму 49,7 млрд тг. Одними из крупных проектов являются: \n\t«Строительство подстанции 110/35/10 кВ «Солтүстік» мощностью 2х25 МВА с линией 110 кВ в городе Туркестане»;\n\t«Строительство подстанции 220/110/10 кВ «Бадам» в Ордабасинском районе»;\n\t«Строительство опорной подстанции 220/110/10 кВ «Орталық» мощностью 2х125 МВА в г. Туркестане».\n Как подчеркнул Н. Ногаев, реализация представленных проектов позволит обеспечить качественным и бесперебойным электроснабжением свыше 500 тыс. человек, создать 200 новых рабочих мест, в том числе 30 постоянных рабочих мест. Также в соответствии с Комплексным планом предусматривается строительство ТЭЦ в городе Туркестан стоимостью 40 млрд тг в рамках механизма государственно-частного партнерства. Министр экологии, геологии и природных ресурсов Магзум Мирзагалиев отметил, что согласно Комплексному плану социально-экономического развития Туркестанской области в сфере водообеспечения и развития орошаемого земледелия предусмотрено 8 проектов на общую сумму порядка 56 млрд тг.  \n«Для обеспечения водой продовольственного пояса г. Туркестан в этом году завершается строительство водохранилища «Кенсай-Коскорган-2» вблизи г. Кентау. В результате будет накоплено 18,5 млн куб. м, введены 2,5 тыс. га новых орошаемых земель, создано 1,4 тыс. рабочих мест в сельском хозяйстве. Дополнительный объем производства сельхозпродукции составит 1,5 млрд тг в год», — проинформировал М. Мирзагалиев.\n Также запланирован капитальный ремонт 2-х участков Туркестанского магистрального канала протяженностью 84 км. В результате улучшится водообеспеченность орошаемых земель на площади 36,3 тыс. га, снизятся потери воды с 127 до 52,0 млн куб. м/год. Это позволит создать 6,2 тыс. рабочих мест на селе. Дополнительный объем производства сельхозпродукции составит 5 млрд тг ежегодно. При этом, работа по ремонту участка протяженностью 59 км уже ведется.  Помимо этого, в целях обеспечения дальнейшей подпитки водохранилища «Коскорган» изучается вопрос шахтного водоотлива и установок скважины вертикального дренажа с г. Кентау. В сельском хозяйстве будут реализованы 5 проектов по строительству, реконструкции и капитальному ремонту гидротехнических сооружений стоимостью 39 млрд тг. Это позволит улучшить и гарантированно обеспечить водой более 79 тыс. га орошаемых земель, даст возможность дополнительно создать 5,1 тыс. рабочих мест.  Помимо мероприятий Комплексного плана, за счет средств Республиканского бюджета и привлечения финансовых средств Всемирного, Европейского и Исламского банков проводится работа по развитию и увеличению орошаемого земледелия.  Как отметил министр экологии, геологии и природных ресурсов, путем реконструкции и восстановления ирригационной инфраструктуры будет улучшена водообеспеченность на площади 62 тыс. га, реконструировано и построено 1,9 тыс. км каналов, ежегодно будут снижены потери поливной воды на 200 млн.м3. Это позволит создать 12 тыс. постоянных рабочих мест, с объем производства с/х продукции до 40 млрд тенге. \n«В целях улучшения экологической ситуации г. Туркестан акиматом области в 2019 году начата работа по созданию «зеленого пояса» вокруг г. Туркестан на площади 7,7 тыс. га. Из них за 2 года высажено 3,8 млн саженцев на площади 4,7 тыс. га», — добавил М. Мирзагалиев.\n О перспективах развития сферы здравоохранения в регионе доложил министр здравоохранения А. Цой. В целом, по словам министра, предусмотрено строительство 10 объектов. Из них 7 – в г. Туркестан и три объекта в городах Арысь и Сарыагаш. В г. Туркестан планируется строительство областной многопрофильной больницы на 570 коек в рамках ГЧП. Также планируется строительство областной детской больницы на 190 коек в г. Туркестане, перинатального центра на 240 коек при центральной районной больнице в г. Сарыагаш, городской поликлиники на 500 посещений в смену в городе Сарыагаш, городской поликлиники на 500 посещений в смену со станцией скорой медицинской помощи в г. Арысь и др. В сфере образования по словам министра А. Аймагамбетова предусмотрено строительство трех школ, а также школы «Дарын» на 700 мест с общежитием на 500 мест и Назарбаев интеллектуальной школы. Большой блок – 27 мероприятий запланирован в сферах культуры и спорта. На сегодняшний день согласно ведомственной статистике в Туркестанской области функционируют 4 529 спортивных сооружений. Доля населения региона, систематически занимающегося спортом, составляет 32,1% человек. В сфере спорта предусмотрена реализация 13 проектов, в их числе строительство двух объектов с привлечением частных инвестиций и 8 инфраструктурных проектов за счет местного бюджета. \n«Реализация данных проектов будет способствовать развитию массового спорта и позволит увеличить охват граждан, занимающихся физической культурой и спортом до 45% в 2025 году», — отметила А. Раимкулова.\n По словам министра, на сегодняшний день количество туристов в Туркестанской области составляет 1 млн 2 тыс человек. Для увеличения туристского потока в регион планируется развитие инфраструктуры туристско-рекреационных центров Туркестан и «Каскасу» в Толебийском районе. В целях дальнейшего расширения межрегионального сотрудничества будет продолжена работа по развитию действующих турмаршрутов, а также сформированы новые турпродукты вдоль «Великого Шелкового пути». В рамках Комплексного плана будут реализованы 11 инвестиционных проектов, 9 из них за счет частных инвестиций. Планируется реализация комплексных мер по развитию индустрии туризма в регионе, таких как повышение качества предоставляемых туристских услуг, предоставление новых мер государственной поддержки субъектам туристской деятельности, повышение транспортной доступности г. Туркестан и Туркестанской области и др. В результате принимаемых мер ожидается увеличение количества туристов до 2,5 млн человек, 291 тысяча посетителей будут обслужены местами размещения, число занятых в отрасли составит 30 тысяч человек в 2025 году. Согласно статистическим данным, в регионе насчитывается 703 объектов культуры. Одной из приоритетных задач является дальнейшее развитие инфраструктуры в рамках государственных программ, частных инвестиций. Будут введены в эксплуатацию 13 объектов культуры. Запланированы масштабные работы в рамках программ «Рухани Жаңғыру» и «Семь граней Великой степи», которые направлены на научную реставрацию памятников и археологические исследования. В рамках Комплексного плана развития области предусмотрена реализация 3 проектов по сохранению историко-культурного наследия, в их числе реставрация исторических объектов городища Культобе, благоустройство территории музея-заповедника «Азрет Султан», а также реставрация мавзолеев «Ходжа Ахмет Ясауи» и «Рабия Султан Бегим», крепостной стены цитадели в городе Туркестан. В 2025 году будут завершены реставрационные работы на 59 объектах и проведены 24 археологических исследований. В результате количество посетителей главного историко-культурного объекта - мавзолея «Ходжа Ахмет Ясауи» увеличится до 2,3 млн. В целом, развитие спортивной инфраструктуры создаст условия для равного доступа населения к занятиям физической культурой и спортом. Также предлагаемые меры направлены на сохранение, развитие и популяризацию историко-культурного наследия региона в стране и за ее пределами, создание комфортных условий для пребывания туристов, что повысит туристическую привлекательность Казахстана. Как отметил аким области У. Шукеев за последние годы проведена большая работа по формированию Туркестана как культурно-духовного центра тюркского мира. Аким выразил большую признательность всем, кто принимал активное участие в развитии региона, особо отмечая роль частных инвесторов. В прошлом году произошел рост экономики области на 41%. Был утвержден специальный комплексный план. Завершен 1 этап развития города Туркестан, заложена основная социальная инфраструктура. Построено 123 объекта, среди которых новый международный аэропорт, административно-деловой и культурно-духовный центры, реконструирован проспект Б. Саттарханова, созданы специальные экономические и индустриальные зоны. Город Туркестан полностью газифицирован, создан зеленый пояс на 13 тыс. га. Увеличилось количество туристов, приезжающих в Туркестан. По словам акима, учитывая 40% выполнение Комплексного плана, была предложена и поддержана реализация II этапа развития города Туркестан. В рамках II этапа развития города Туркестан будет реализовано 109 проектов. На эти цели направлено 1,3 трлн тг инвестиций. Будет построен откормочный комплекс на 10 тыс. голов КРС, товарно-молочная ферма на 1 200 голов. В административно-деловом центре будет реализовано 57 проектов, построены новый теннисный центр, Ледовый дворец, гребной канал, зоны отдыха, подведена необходимая инфраструктура. На территории проспекта Б. Саттарханова будут реализованы проекты спортивного комплекса, Яссинского линейного парка, крупных торговых центров, Ботанического сада площадью 182 гектара, коттеджного комплекса «Парк Лайн». В культурно-духовном центре будут проведены реставрация исторических объектов. По словам акима, в результате реализации Комплексного плана в 2025 году объем валового регионального продукта области составит 3,6 трлн. достигнув уровня, будет создано 40 тысяч новых рабочих мест, улучшится благосостояние населения, что окажет мультипликативный эффект на экономику области. \n«Реализация Плана позволит региону стать самодостаточным и процветающим», — отметил в завершении У. Шукеев.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-asset.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/08042021-219",
        "title": "Постановление Правительства Республики Казахстан от 8 апреля 2021 года №219",
        "date": "2021-06-01 15:57:00",
        "text": "Об утверждении Правил вознаграждения лиц, сообщивших о фактах нарушения применения контрольно-кассовой машины и оборудования (устройства), предназначенного для приема платежей с использованием платежных карточек, в случае подтверждения такого факта. В соответствии с пунктом 14 статьи 22 Кодекса Республики Казахстан от 25 декабря 2017 года «О налогах и других обязательных платежах в бюджет» (Налоговый кодекс) Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tУтвердить прилагаемые Правила вознаграждения лиц, сообщивших о фактах нарушения применения контрольно-кассовой машины и оборудования (устройства), предназначенного для приема платежей с использованием платежных карточек, в случае подтверждения такого факта.\n\tНастоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.\n   Приложение Премьер-Министр\nРеспублики Казахстан                                                                                                                                   А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/26052021-350",
        "title": "Постановление Правительства Республики Казахстан от 26 мая 2021 года №350",
        "date": "2021-06-01 14:56:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 19 июня 2019 года №419 «О проведении национальной переписи населения Республики Казахстан в 2021 году»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 19 июня 2019 года №419 «О проведении национальной переписи населения Республики Казахстан в 2021 году»:\n пункт 1 изложить в следующей редакции:          «1. Провести национальную перепись населения Республики Казахстан:          1) посредством сети интернет в онлайн режиме в период с 1 сентября по 15 октября 2021 года;          2) с использованием планшетов в период с 1 по 30 октября 2021 года.»; подпункт 2) пункта 3 изложить в следующей редакции: «2) не позднее 5 числа месяца, следующего за отчетным кварталом, представлять в Агентство по стратегическому планированию и реформам Республики Казахстан информацию о ходе реализации мероприятий Плана.»; пункт 4 изложить в следующей редакции: «4. Агентству по стратегическому планированию и реформам Республики Казахстан (по согласованию):»; План мероприятий по проведению национальной переписи населения Республики Казахстан в 2021 году, утвержденный указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр                                                                                 Республики Казахстан                                                              А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/26052021-342",
        "title": "Постановление Правительства Республики Казахстан от 26 мая 2021 года №342",
        "date": "2021-06-01 14:34:00",
        "text": "Об утверждении перечня объектов информатизации государственных органов и организаций, подлежащих интеграции с реестром бизнес-партнеров В соответствии с пунктом 3 статьи 25-1 Предпринимательского кодекса Республики Казахстан от 29 октября 2015 года Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемый перечень объектов информатизации государственных органов и организаций, подлежащих интеграции с реестром бизнес-партнеров. 2. Настоящее постановление вводится в действие с 1 июля 2021 года и подлежит официальному опубликованию.   Премьер-Министр Республики Казахстан                                                                              А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/22052021-340",
        "title": "Постановление Правительства Республики Казахстан от 22 мая 2021 года №340",
        "date": "2021-06-01 14:22:00",
        "text": "О внесении изменений и дополнений в постановление Правительства Республики Казахстан от 28 июля 2015 года №597 «О некоторых вопросах Государственной молодежной премии «Дарын» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 28 июля 2015 года № 597 «О некоторых вопросах Государственной молодежной премии «Дарын» следующие изменения и дополнения: в Правилах присуждения Государственной молодежной премии «Дарын», утвержденных указанным постановлением: часть вторую пункта 6 изложить в следующей редакции: «Комиссия формируется из числа представителей уполномоченного органа, центральных государственных органов, ученых, творческих работников, общественных деятелей, членов Совета по молодежной политике при Президенте Республики Казахстан, лиц, зачисленных в Президентский молодежный кадровый резерв.»; в пункте 9: подпункт 2) изложить в следующей редакции: \n«2) регистрационную заявку на соискание Государственной молодежной премии «Дарын» по форме согласно приложению к настоящим Правилам;»;\n\nдополнить подпунктом 5-1) следующего содержания:\n\n«5-1) копию справки о наличии банковского счета;»;\n\nпункт 15 изложить в следующей редакции:\n\n«15. Лицам, удостоенным премии, присваивается звание «Лауреат Государственной молодежной премии «Дарын», вручаются диплом, нагрудный знак и денежное вознаграждение.»;\n\nпункт 16 дополнить частью второй следующего содержания:\n\n«Уполномоченный орган в срок не позднее двадцатого декабря соответствующего года перечисляет денежное вознаграждение на банковский счет лауреата премии.»;\n\nприложение к указанным Правилам изложить в редакции согласно приложению к настоящему постановлению.\n\n2. Настоящее постановление вводится в действие после дня его первого официального опубликования.\n\n \n Премьер-Министр Республики Казахстан                                                                     А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-otmechaetsya-polozhitelnaya-dinamika-demograficheskih-pokazateley-a-coy-152528",
        "title": "В Казахстане отмечается положительная динамика демографических показателей — А. Цой",
        "date": "2021-06-01 13:37:00",
        "text": "О мерах по защите прав и обеспечению безопасности детей зачитали доклады министры образования и науки Асхат Аймагамбетов, здравоохранения – Алексей Цой, внутренних дел – Ерлан Тургумбаев, а также глава представительства ЮНИСЕФ Артур ван Дизен на заседании Правительства, прошедшего под председательством Премьер-Министра РК Аскара Мамина.  По словам главы МОН РК Асхата Аймагамбетова, в Казахстане по поручению Главы государства в сфере охраны прав детей приняты 22 нормативно-правовых акта (в 2020 г.), 83 законодательные нормы (в 2019-2020 гг.). Реализация прав детей в республике обеспечивается системой государственных гарантий. На региональном и республиканском уровнях выстроено эффективное взаимодействие с 9 центральными и 245 местными государственными органами, с более 1000 организациями. \n«Широко развернуто взаимодействие с общественными организациями в рамках консультативно-совещательных органов: общественные и экспертные советы, детские представительства, советы отцов. МОН РК работает со 132 неправительственными организациями», — сказал А. Аймагамбетов. \n Министерство является рабочим органом Межведомственной комиссии по делам несовершеннолетних и защите их прав при Правительстве РК. Вопросы охраны прав детей решаются через отделы защиты прав детей и органы опеки и попечительства. В ходе выступления Асхат Аймагамбетов остановился на основных направлениях деятельности министерства. Первое. Законотворческая деятельность. 83 поправки, внесенные в национальное законодательство за 2 года, позволили обеспечить совершенствование государственных мер защиты прав и интересов семьи и ребенка. В приоритетном порядке приняты меры по обеспечению безопасности детей. Только в 2020 году были приняты 22 НПА в сфере детства (2 закона, 1 распоряжение ПМ, 5 постановлений Правительства, 14 приказов министра). Второе. Особое внимание уделяется вопросам обеспечения прав детей-сирот и детей, оставшихся без попечения родителей. Сегодня в республике 23 063 детей-сирот и детей, оставшихся без попечения родителей, в семьях находятся 18 805 или 81,5%.  Как отметил А. Аймагамбетов, за последние 10 лет количество детских домов в республике сократилось в 2 раза (за 10 лет – на 114 ед., за 3 года – на 42 ед.) Также отмечается сокращение контингента детских домов в 3 раза. Так, в настоящее время в 96 организациях для детей-сирот всего более 4000 воспитанников. Для этого были приняты следующие меры: \n\tвведен институт «Школа приемных родителей» (открыты 54 ШПР);\n\tсоздана Республиканская база данных детей-сирот с целью обеспечения прозрачности);\n\tвведены новые формы семейного устройства (приемные и гостевые семьи);\n\tсозданы попечительские советы в детских домах;\n\tтрансформированы 18 детских домов в Центры поддержки детей.\n Третье. Развитие инклюзивного образования. В стране создаются условия для детей с особыми потребностями. С 2010 года ведется планомерная работа по развитию инклюзивного образования, основополагающим принципом которого является право ребенка, имеющего особые образовательные потребности на совместное обучение в общеобразовательной среде со здоровыми сверстниками, при создании соответствующих условий. Количество детей с особыми образовательными потребностями школьного возраста составляет 110 818, из них охвачены обучением 83 916 (75,7%). \n«Благодаря внедрению механизма подушевого финансирования с текущего года увеличится финансирование на ребенка с ООП, обучающегося в общеобразовательной школе, которое будет составлять около 400 тыс. тг. Данное изменение также позволит охватить инклюзивным образованием наибольшее количество детей с ООП», — сказал А. Аймагамбетов.\n Существенным изменением в 2020 году стало введение в Типовые штаты работников образования РК на всех уровнях образования единицы ассистента-педагога, призванного оказывать педагогическое сопровождение ребенка с ООП в общеобразовательном процессе.  Что касается вопроса обеспечения безопасности детей, то здесь министр образования сказал, что 100% детских садов и школ обеспечены видеонаблюдением. Однако 21% из них не соответствуют требованиям. Четвертое. Обеспечение безопасности детей. Значимое место в работе Министерства образования и науки занимают вопросы профилактики чрезвычайных происшествий в организациях образования, которые независимо от формы собственности оснащены системами видеонаблюдения на 100%. Так, в стране 823 (11,4%) школы подключены к центру оперативного управления органов полиции. 466 школ (6,4%) заключили договоры с охранными фирмами, в 1076 школах (14,9%) установлены пульты централизованного наблюдения с подключением к тревожным кнопкам, в 333 школах установлены турникеты. Работа продолжается в рамках принятых совместно с МВД РК стандартов и требований к оснащению детских садов и школ системами видеонаблюдения и региональных дорожных карт цифровизации. Также безопасность обучающихся обеспечивают 2789 участковых инспекторов по делам несовершеннолетних.  \n«К вопросам безопасности относится проблема оснащения школ теплыми туалетами. Сегодня этот показатель достиг 98,9% (7109 школ) от их общего числа школ. На 100% обеспечены теплыми туалетами школы в 15 регионах. Перед нами и регионами поставлена задача к 1 сентября полностью решить проблему, и мы ее решаем», — добавил глава МОН РК.\n Пятое. Организация подвоза школьников к месту учебы. В республике 16 тыс. школьников живут в 1 051 населенном пункте, где нет школ, и нуждаются в подвозе к месту учебы. Автопарк, состоящий из 758 автобусов, обновляется: за 3 года МИО приобретено 203 автобуса. Шестое. Организация школьного питания. В школьных пищеблоках установлено видеонаблюдение. В этом году их количество превысило 2400. К 2025 году планируется обеспечить 100% охват видеонаблюдением в этих зонах. Также в настоящее время 248 школ Казахстана уже перешли на безналичный формат расчета. Среди мер реализации данных задач можно отметить следующие: \n\tконкурсные процедуры проводятся только в электронном формате через единый портал ГЗ МФ (в т.ч. колледжах, организациях дополнительного образования); \n\tполный запрет на участие в конкурсах недобросовестных поставщиков услуг, товаров;\n\tусиление общественного контроля и деятельности бракеражных комиссий;\n\tпоэтапный переход на безналичный расчет.\n Седьмое. Поддержка детских инициатив. \n«Мы выступаем за поддержку школьных инициатив. Для этого были разработаны 4 больших проекта. Это школьное самоуправление, когда создаются школьные парламенты. Это даст детям возможность развивать лидерские качества и социальную проактивность. Второй проект – это «читающая школа». Все библиотеки будут работать в новом формате, все они будут обеспечены художественной литературой на государственном языке. Следующие – это дебатное и волонтерское движения», — пояснил министр образования и науки.\n Охват дебатным движением составляет 49 706 школьников, 9 768 учащихся колледжей, 6 712 студентов вузов. Создан Telegram-канал в помощь участникам дебатного движения. Также проведены 35 обучающих вебинаров. Охват волонтерским движением составляет свыше 50 тыс. детей и молодежи. В этом направлении планируется развитие движения в сельской местности, реализация летнего проекта «Мың жаса», участие детей в клубах добряков. Восьмое. Дополнительное образование. На начало т.г. дополнительным образованием охвачено 62,8% или 2 185 958 детей. В целях развития доступных и эффективных механизмов оздоровления населения установлена доплата за проведение внеурочных спортивных занятий в размере 100% от базового должностного оклада. Это позволит охватить спортивными секциями дополнительно свыше 520 тыс. школьников. Введен государственный спортивный и государственный творческий заказ. Эти меры позволят охватить одним бесплатным кружком или секцией каждого школьника. Для реализации данного вопроса предусмотрены следующие меры: \n\tвведена доплата педагогам в размере 100% от БДО за проведение спортивных занятий;\n\tвнедрен госзаказ на дополнительное образование;\n\tвнедрен государственный спортивный и творческий заказ;\n\tоткрыт 2 001 кабинет робототехники;\n\t40 технопарков и 20 бизнес-инкубаторов.\n Во исполнение поручений Главы государства и Правительства: – разрабатывается индекс благополучия детей; – принимаются меры по присоединению к Факультативному протоколу к Конвенции о правах ребенка, касающемуся процедуры сообщений; – разрабатывается методика детского бюджета; – усиливается работа психологических служб.  В Казахстане отмечается положительная динамика демографических показателей. Об этом сообщил министр здравоохранения РК Алексей Цой. \n«Так, 2020 год характеризуется резким подъемом рождаемости на 4,7%, подобный пик отмечался в последний раз в 1987 году», — отметил глава МЗ РК.\n На фоне высокой рождаемости, несмотря на угрозы в условиях пандемии и перегруженности системы здравоохранения, удалось снизить показатель младенческой смертности на 7,1%. Показатель детской смертности снизился на 12,1%. Для улучшения состояния здоровья детей, а также снижения младенческой смертности реализуются следующие системные меры. Первое. Для своевременного выявления заболеваний и нарушений развития охвачено профилактическими осмотрами 4,4 млн детей; скринингами – более 900 тыс. детей раннего возраста. С целью профилактики охвачено иммунизацией до 90,7% детского населения против 12 инфекционных вакциноуправляемых заболеваний. Организовано 523 кабинета развития ребенка для консультирования по вопросам ухода за детьми раннего возраста. Бесплатным лекарственным обеспечением в 2020 году было охвачено 877 869 детей с 96 заболеваниями на общую сумму 24 млрд 787 млн тг. По рекомендации ЮНИСЕФ для поддержки грудного вскармливания 33-м медицинским организациям присвоен статус «Больница дружелюбного отношения к ребенку». Достигнуто 85,6% охвата детей исключительно грудным вскармливанием. Для охраны здоровья детей в школах в 2017 году от системы образования принято более 6 тыс. медицинских пунктов. Финансирование школьной медицины увеличилось в 2,6 раз. В рамках ОСМС с 2019 года введен дополнительный подушевой норматив на школьника, который к настоящему времени увеличен в 1,7 раз. Улучшилась оснащенность медицинских кабинетов с 52,0% в 2017 году до 70% в 2020 году. За данный период на 16% повысилась укомплектованность врачами. Открыто 367 школьных стоматологических кабинетов для комплексного обследования, профилактики и лечения. Второе. Благодаря реализации эффективных перинатальных технологий, рекомендованных ВОЗ, современным методам реанимации, повысилась выживаемость недоношенных детей до 80%. Свой вклад в улучшение здоровья детей внесло внедрение инноваций в профильных службах. Развивается неонатальная хирургия, ежегодно проводится более 1000 оперативных вмешательств новорожденным с врожденными пороками развития, эффективность которых составила 88,5%. Свыше 2 000 кардиохирургических операций в год проводятся детям с врожденными пороками сердца, из них 77,0% составили дети первого года жизни, ранее эту категорию детей направляли только за рубеж. Эффективность операций на открытом сердце составила 95,0%, эндоваскулярных вмешательств – 99,5%. Важное значение имеет развитие онкологической и гематологической помощи. Применение новых методов диагностики и лечения, химиопрепаратов позволили улучшить качество жизни и увеличить общую выживаемость детей с онкозаболеваниями. С 2012 года проведено 245 трансплантаций гемопоэтических стволовых клеток, при этом эффективность составила 68,8%, а выживаемость после трансплантации составила 65,8%, что является хорошим результатом по сравнению с мировыми данными. Третье. Министерством совместно с научными, республиканскими центрами проводится ежедневный мониторинг детей, находящихся в критическом состоянии с организацией консультаций по телемедицине, выездов республиканских специалистов, транспортировки по линии санавиации, переводом в республиканские центры. Так, за 2020 г. наблюдался 17 131 критический случай среди детей, из них 10 642 новорожденных. Проведено 1746 дистанционных консультаций республиканскими экспертами. К 984 детям произведен 571 вылет санавиации с оказанием 1194 медуслуг, из них 857 – транспортировано. Медицинская помощь в 2020 году оказана свыше 7 тыс. детей с COVID-19, 134 из которых – это новорожденные. Для координации и мониторинга создана рабочая группа экспертов из специалистов республиканских организаций и вузов, которая провела 105 консультаций 91 ребенку с наиболее тяжелыми формами, 45 детям подтвержден диагноз «Мультивоспалительный (Кавасаки-подобный) синдром» (МВС). Принятие комплексных мер (разработка клинического протокола, методических рекомендаций, обучение, консилиумы) позволили избежать высокой летальности от МВС, — отметил А. Цой. Четвертое. С целью защиты прав детей с ограниченными возможностями развивается детская реабилитационная служба. В стране работают 34 реабилитационных центра, 3 из которых на республиканском уровне. По инициативе Фонда Первого Президента Республики Казахстан в рамках Дорожной карты «Қамқорлық» открыто 8 реабилитационных центров. Данная работа продолжается в 2021 году, планируется построить 10 реабилитационных центров. \n«В рамках внедрения ОСМС за один год почти в два раза увеличилось финансирование детской реабилитации. Это позволило расширить коечный фонд на 45,6%, что улучшило доступность услуг восстановительного лечения и медицинской реабилитации на 22%», — сказал Алексей Цой.\n Пятое. При решении многих проблемных вопросов детской службы Министерство здравоохранения тесно сотрудничает с другими госорганами, ведомствами, а также общественными и пациентскими организациями, благотворительными фондами. Пациентские сообщества способствуют взаимодействию с населением, особенно при работе с детьми с онкологическими, орфанными и другими сложными заболеваниями. Новой парадигмой в системе детского здравоохранения должна стать социально-профилактическая направленность педиатрической службы с акцентами на предупреждение заболеваний, раннюю диагностику и вмешательство. Это позволит достигнуть улучшения неонатальных показателей, снижение заболеваемости и смертности детей. По данным ВОЗ, вклад в развитие детей в раннем возрасте считается наиболее эффективным и экономически оправданным вмешательством, по расчетам от инвестиций в этом периоде можно ожидать 17-кратной отдачи. В этой связи, необходимо приложить усилия для дальнейшего совершенствования систем профилактики и диагностики, развития современных импортозамещающих технологий путем усиления первичных и профильных служб. В этой связи, необходимо создать центры раннего вмешательства, катамнеза и орфанных заболеваний. \n«Работа системы здравоохранения во благо и здоровье детей будет продолжена», — заключил он.\n  Министр внутренних дел Ерлан Тургумбаев в своем выступлении сделал акцент на вопросе обеспечения безопасности в школах. По его словам, Министерством внутренних дел совместно с заинтересованными госорганами проводится последовательная работа по обеспечению защиты прав несовершеннолетних.  Также приняты меры по совершенствованию законодательства. Такие виды преступлений, как изнасилование и насильственные действия сексуального характера переведены в категорию тяжких преступлений, тем самым исключена возможность примирения сторон. В целом в результате принимаемых мер за последние 5 лет число преступлений в отношении несовершеннолетних сократилось на 30%. Для улучшения организации профилактики правонарушений в первую очередь в семейно-бытовой сфере увеличена штатная численность инспекторов по делам несовершеннолетних и подразделений по защите женщин от насилия.  Отныне такие должности имеются в каждом городском районном органе полиции.  Вместе с тем в результате безнадзорности в прошлом году из окон выпало 108 детей, погибло – 18. Для улучшения ситуации необходим комплексный подход и участие всех заинтересованных органов и общественности, считает глава МВД. В настоящее время органами внутренних дел совместно с органами образования проводятся полный мониторинг школ на предмет укомплектования системами безопасности, который показал, что: \n\tнесмотря на полный охват школ системами видеонаблюдения (7440 школ; 145,5 тыс. видеокамер), почти половина из них не соответствуют установленным стандартам (45,5%; 3 384);\n\tоснащены системами экстренного оповещения (речевая, звуковая, световая) чуть больше трети школ (2368);\n\t«тревожными кнопками» только 8% (608);\n\tсистемами контроля и управления доступом (СКУД) 5% (345 из 7440);\n\tтурникетами – 4% (333);\n\tметаллоискателями – 1% (91).\n Наряду с этим, в целях усиления мер безопасности в начале мая т.г. Правительством утверждены новые требования антитеррористической защиты к объектам УТО (ПП от 06.05.2021 г. №305). \n«МВД совместно с Минобразования разработан Перечень запрещенных к проносу предметов в организации образования. Такого ранее не было. К таким предметам относятся оружие, ножи, кастеты, имитаторы взрывчатых устройств, аэрозольные краски, пиротехнические средства и газовые баллончики. Приказ в настоящее время находится на подписании в Министерстве юстиции», — сказал Ерлан Тургумбаев.\n Кроме того, вводятся дополнительные квалификационные требования к частным охранным организациям, обеспечивающим безопасность школ. Как отметил глава МВД РК, в целях эффективной защиты прав несовершеннолетних предлагается: Первое. Местным исполнительным органам в кратчайшие сроки обеспечить организации образования соответствующими системами безопасности (охрана, видеонаблюдение с выводом в ЦОУ, тревожные кнопки, турникеты, сигнализация, средства досмотра). Второе. Обеспечить безопасность школ и детских садов силами лицензированных частных охранных организаций. Третье. С учетом анализа действий педагогов и детей школы в г. Казани требуется министерствами образования и науки, по чрезвычайным ситуациям и внутренних дел организовать специальную подготовку учеников и персонала к действиям при возникновении ЧС техногенного, природного характера и кризисных ситуаций (пожары, землетрясения, наводнения, теракты, нападения, захват заложников и др.). Четвертое. Активизировать работу школьных психологов по выявлению учащихся, склонных к насилию, оказанию им психологической помощи. Предусмотреть меры по профилактике «буллинга» в подростковой среде. Пятое. Расширить практику обеспечения организованной развозки учащихся школ. Шестое. Организовать доступность спортивных секций и кружков для детей в период летних каникул. Седьмое. Усилить меры безопасности при коллективных выездах учащихся к местам отдыха и в детских оздоровительных лагерях с целью предупреждения несчастных случаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/askhat.jpg",
            "https://primeminister.kz/assets/media/tsoy.png",
            "https://primeminister.kz/assets/media/turgumbaev-2502.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/zashchita-prav-i-obespechenie-bezopasnosti-detey-15630",
        "title": "Защита прав и обеспечение безопасности детей",
        "date": "2021-06-01 13:07:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/w6sX4qBbKCPvg8IZGymGysqBYL1ffNql4BDNluKMTWdAoWLiv4IE8DFpNk8qWvQtycjvXY5hkDqQryvqire-uw1Cqr5GYSV7sbTRqKitcV_5PklXGsUQFpO-56ssxJUGqMlzBELZ",
            "https://lh4.googleusercontent.com/aCGb8TNW1Yk6wHCt5F2iHJVTeVFg8GQ-2PKEg9C4Zk4PiwTQNq7zDg4bclO93pZp8Vs-jOaN14DlVI3AFj-Kfp57rl6NdXDaoe_Okj1Lc5SYup58kywmnHeKLdjB-YsvN9pCuKBM"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/socialno-ekonomicheskoe-razvitie-turkestanskoy-oblasti-na-2021-2025-gg-15332",
        "title": "Социально-экономическое развитие Туркестанской области на 2021-2025 гг.",
        "date": "2021-06-01 13:04:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/yN1I1T97dr3P_CzPWWzGOAevmJioxe76I0Jx4IF8wxm__ryQWpgKY6tkdDtjZU_8lE32ZEYY0vrWn3hd7AnZTvrtYf0ylcjIb5WPTqBPZEMoIb7BBKpJkrlt-PUhgdobiIz764_i",
            "https://lh3.googleusercontent.com/eXBKvZaxPmaeTb4fivRImHQ4AIqAIsbY7F2mskvqH3UsXwxZxgWmd7xYKJBRtdM54aq5bzdWcbGpnhp6WrOW5GCopvk0MhZ3zcj3HO5nWXDtpfm2Ww6efUdCUVYtaXnrohMwqwGE",
            "https://lh6.googleusercontent.com/2gpl33mUGFf_KN66wI6twen424UXXi8D6ik83e0pHDByBbhtAqglG1eppCUlIDVy70FLPrivXhEosvudziJ4zLtJwZfOM4vsYTI-CtXkbNwxdr7cxleVxj-nUHvtPrWslyjBX_KJ",
            "https://lh6.googleusercontent.com/uz4nz01Ii4WE3E6BzpjrlOdakPQiN1HFG3cUGZJphdC0K5uaVbqdVnGRP6HNI6RPXfG31tw27FOX8kd8AcIleSBAYE_kUKPt7mRCYny1JlHUjYJ9TimBh6wiEbr_mpW_OaKopZGt"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-155513",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-06-01 12:59:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/5gz_yTNS2wYAFm4EmvGm5VVS8Qdm8YOCtrwSemEFXb0mKGJjNLX69uaxnORsW5Wsuc_vka_HdAkrrKxbOkliQV6rYq_qetPszE6sFH18RH73mHLX4KMDli5NM3bWguTJCTKlGo3d",
            "https://lh5.googleusercontent.com/94FY_2-8Stj1Zv_HFxZRhK3oirc8urU5Xrn26P_dzVNpcfbPOy2_gKVBsgymrBcggEuU3y8bxYaNa0a34E6ca3VedxUlhKnh3ZA4O0SXy8-pRZQDarEPx56NkWrzySVMhxV8ItTZ",
            "https://lh4.googleusercontent.com/PtFPLcHojbJHUot_Ely__6DcXewtexYQlUvTHS1Md3yYf5FkoKGE7Dr5VwTDOF2BIk4yrhaEaMz7lmy52GFsw5tbh8aCSZyHAaOMfNw9KDJ3YFd62-eN0bxB_QjY7EaKeZ09Ew-L"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-budut-dostupny-4-vakciny-minzdrav-1537",
        "title": "В Казахстане будут доступны 4 вакцины — Минздрав",
        "date": "2021-06-01 11:07:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. На сегодняшний день в мире зарегистрировано более 171 млн случаев КВИ, за сутки регистрируется более 392 случаев, умерло более 3,5 млн человек. Показатель летальности составил 2,1%. Согласно мирового рейтинга из 221-ой страны, Казахстан по показателю заболеваемости находится на 104 месте, по показателю летальности за последние 4 недели позиция Казахстана улучшилась на 5 единиц с 107 до 112 места.   Как сообщил министр, в Казахстане на 1 июня зарегистрировано 387 672 больных с положительным результатом COVID-19 и 55 263 случая с КВИ-. \n«Республика Казахстан находится в «желтой зоне». В «красной зоне» находятся город Нур-Султан, Акмолинская, Карагандинская области. В желтой зоне находятся 6 регионов: город Алматы, Атырауская, Павлодарская, Западно-Казахстанская, Костанайская, Северо-Казахстанская области. Остальные 8 регионов — «в зеленой зоне», — проинформировал А. Цой.  \n В целом по республике продолжается снижение заболеваемости коронавирусной инфекцией. Число выявленных случаев КВИ за последнюю неделю снизилось с 15 тыс. до 12 тыс. случаев или на 21% по сравнению с прошлой неделей. За последний месяц заболеваемость снизилась в 1,6 раза. Согласно ежедневного мониторинга занятости коек  по состоянию на 1 июня т.г. занятость инфекционных коек по республике составляет — 28% (9 984 койки), занятость реанимационных составляет — 24% (777 коек). \n«Хочу отметить положительную динамику занятости инфекционных и реанимационных коек, так в мае по сравнению с апрелем месяцем занятость инфекционных и реанимационных коек снизилась в 1,5 и 1,2 раза соответственно. Снижение занятости инфекционных коек  отмечается в г. Алматы в 2,3 раза, в Алматинской области в 1,9 раз, Актюбинской в 1,8 раза, Туркестанской и Западно-Казахстанской областях в 1,6 раз», — сообщил А. Цой.\n За последние 2 недели количество больных, находящихся на лечении, уменьшилось на 12 тыс. Продолжается вакцинация населения против КВИ.  \n«На сегодняшний день использовано порядка 3,2 млн доз вакцины, из них 1-компонентом привито 2 131 519 человек, что составляет 21% от подлежащего населения. Вторым компонентом охвачено 1 074 954 человека. В прививочных пунктах имеется достаточное количество доз вакцины: порядка 330 тыс. первого компонента и 811 тыс. — второго компонента. Дополнительно в июне месяце ожидается поставка порядка 2 млн двойных доз вакцины от КВИ. Сегодня получено 500 тыс. доз вакцин «CoronaVac». Таким образом в Казахстане будут доступны 4 вакцины», — пояснил глава ведомства.\n Масштабирование проекта «Ashyq» идет по всей стране. Число участников проекта превысило 8 тыс. и увеличилось за 2 недели на 2 тыс. Число пользователей за 2 недели увеличилось с 1,4 млн до 2 млн. Вместе с тем, с момента внедрения «Ashyq» выявлено 3 556 граждан с положительным результатом ПЦР теста и 3 012 контактных лиц. \n«Данная статистика показывает, что, к сожалению, некоторые граждане не соблюдают режим домашней изоляции, пытаются посещать объекты массового скопления населения, перемещаться внутри страны, тем самым представляют угрозу заражения для окружающих. С учетом положительного эффекта от внедрения проекта, совместно с НПП «Атамекен» разработаны критерии поощрения лидеров проекта», — отметил министр.\n Так лидеры проекта будут определяться по количеству фиксаций на объекте в течении 2-х недель, в зависимости от вида деятельности. Данный подход учитывает особенности столицы и городов республиканского значения. Участники, получившие статус Лидера проекта «Ashyq», будут получать дополнительные льготы по времени и условиям работы. Также прорабатывается вопрос включения в проект «Ashyq» объектов туристической отрасли, образовательных центров, детских оздоровительных организаций.  \n«В настоящее время в республике отмечается стабилизация эпидемиологической ситуации по коронавирусной инфекции, наблюдается постепенный выход регионов из красной зоны, заболеваемость согласно прогнозу развивается по реалистичному сценарию», — резюмировал А. Цой.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/indeks-blagopoluchiya-detey-budet-vnedren-v-kazahstane-v-2022-godu-152938",
        "title": "Индекс благополучия детей будет внедрен в Казахстане в 2022 году",
        "date": "2021-06-01 10:30:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены меры по защите прав и обеспечению безопасности детей. С докладами выступили министры образования и науки Асхат Аймагамбетов, здравоохранения – Алексей Цой, внутренних дел – Ерлан Тургумбаев, а также глава представительства ЮНИСЕФ Артур ван Дизен. В 2020 году в Казахстане в сфере охраны прав детей разработаны и приняты 22 нормативных правовых акта. Утверждена Дорожная карта по усилению защиты прав ребенка, противодействию бытовому насилию и решению вопросов суицидальности среди подростков на 2020-2023 годы. Приняты Правила и сроки социальной реабилитации детей, пострадавших от террористической деятельности. В 2022 году  планируется внедрение Казахстанского индекса благополучия детей, который охватит безопасность, здоровье, образование, материальное благополучие, социализацию детей. С помощью данного индекса будет отслеживаться результативность работы государственных органов по улучшению положения детей. Глава Правительства подчеркнул важность обеспечения безопасности детей на улице, в организациях образования, во время отдыха.  В этой связи А.Мамин поручил в течение двух недель подготовить Дорожную карту по обеспечению объектов образовательной и досуговой сферы соответствующей инфраструктурой безопасности.  \n«Особое внимание необходимо уделить системам видеонаблюдения и их интеграции с Центрами оперативного управления полиции, наличию «тревожных кнопок» и оперативному реагированию. Всю эту работу следует завершить до начала учебного года», - сказал А.Мамин. \n Министерству здравоохранения, акиматам поручено принять меры по профилактике и ранней диагностике заболеваний, реабилитации, интегрированном ведении болезней с детского возраста, развивать школьную медицину, материально-техническую базу кабинетов раннего развития и скрининга, домов ребенка, детских стационаров и поликлиник. Глава Правительства поручил акиматам принять меры по повышению числа детей, занимающихся спортом.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/ojfzYQaAj5z-SAFu20N4IAoFlxo0gBMgdpsPVvZMBpSXJgZEwnAcl2Scj7E-XMhjXuYaBNF14NOaRViK2qkJDzKAQ60lvzhpErFN4qsXk2lBbx6vyVi9e5Dldgf1rg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/za-5-let-ekonomika-turkestanskoy-oblasti-vyrastet-v-15-raza-a-mamin-15033",
        "title": "За 5 лет экономика Туркестанской области вырастет в 1,5 раза — А. Мамин",
        "date": "2021-06-01 10:01:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен Комплексный план социально-экономического развития Туркестанской области на 2021-2025 годы.  С докладами выступили министры национальной экономики Асет Иргалиев, индустрии и инфраструктурного развития — Бейбут Атамкулов, энергетики — Нурлан Ногаев, экологии, геологии и природных ресурсов — Магзум Мирзагалиев, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, культуры и спорта — Актоты Раимкулова, первый вице-министр сельского хозяйства Айдарбек Сапаров, аким Туркестанской области Умирзак Шукеев. Глава Правительства отметил, что реализация Комплексного плана социально-экономического развития Туркестанской области на 2021-2025 годы придаст новый импульс развитию области и позволит обеспечить повышение качества жизни и благосостояния населения.  Будет обеспечен 100% охват населения услугами водоснабжения, 85,4% — газоснабжения.  В сфере АПК будет за пять лет планируется реализовать порядка 100 проектов, что также позволит увеличить объем валовой продукции с 729 млрд до 1,3 трлн тг и в 2,5 раза повысить производительность труда.  В течение пяти лет запланировано строительство порядка 5 млн кв. м жилья, 130 новых школ, 10 объектов здравоохранения, духовно-культурного центра и других объектов социальной сферы. Будут реализованы проекты по развитию транспортной и инженерно-коммуникационной инфраструктуры. Планируется строительство высокоскоростной железнодорожной магистрали, соединяющей города Туркестан, Шымкент и Ташкент, строительство новых железнодорожного и автовокзала в Туркестане. Указанные меры в совокупности позволят повысить в регионе объем промышленности на 35%, производительность труда — на 52%. Поток туристов увеличится в год с 1,2 млн до 2,5 млн человек. Будет создано не менее 40 тыс. новых рабочих мест.  \n«Всего за 5 лет реализации Комплексного плана будут исполнены 142 мероприятия на 3,6 трлн тг. Экономика Туркестанской области за 5 лет вырастет в 1,5 раза», — сказал А. Мамин. \n Премьер-Министр поручил обеспечить своевременное и качественное исполнение мероприятий утвержденного Комплексного плана социально-экономического развития Туркестанской области на 2021-2025 годы.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/hgIat1uqAgu95uRhXjXEPqqQhGxafim6uk9WtJfa_H1_6D3ADy6nQ5vskDavsIyxP7Pcc_bWtT1a6qi_dTk4w2Captl5gMNUCVrezdkpDdxVvOnNTB5VGPu2uqbgRA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-otmechaetsya-uluchshenie-sanitarno-epidemiologicheskoy-situacii-154636",
        "title": "В Казахстане отмечается улучшение санитарно-эпидемиологической ситуации",
        "date": "2021-06-01 09:49:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. В Казахстане отмечается улучшение санитарно-эпидемиологической ситуации. Уровень заболеваемости COVID-19 снизился на 20%, индекс репродуктивности вируса — до 0,86, занятость инфекционных коек — до 28%, реанимационных – до 24%.  В «красной зоне» находятся 3 региона: город Нур-Султан, Акмолинская и Карагандинская области, в «желтой зоне» — 6 регионов: г. Алматы, Атырауская, Павлодарская, Западно-Казахстанская, Костанайская, Северо-Казахстанская области. Остальные 8 регионов — в «зеленой зоне».   На сегодняшний день более 2,1 млн человек вакцинировано первым компонентом, свыше 1 млн чел. —вторым компонентом. В июне в наличии будет 2 млн доз вакцин первого и 2 млн доз второго компонентов.  Глава Правительства поручил Министерству здравоохранения и акиматам в июне значительно увеличить темпы вакцинации населения. Министерству здравоохранения совместно с Министерством цифрового развития, инноваций и аэрокосмической промышленности поручено принять меры по обеспечению бесперебойной работы мобильного приложения «Ashyq», дальнейшему масштабированию его применения в секторе услуг.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/0yO4Vu56rebv42DytSQYgvyew_Cw5i7aD8cd3500O_06cpFdhgFy3Rex9yo1WkDCty31pv_uoWxQvHhkIrHuz26yCMLcYZAHoQTjPmuUy318U_W6AJbwenBkN8X8MA",
            "https://lh3.googleusercontent.com/UDz951Y-WhcitK7D_RDk054B1ocXdMnxQcHUKgyWWlsAvQRMF0e39YZvmgPKo0oamvArhTdaEOpSPNvheiKKn8p9st2Rl-CVoj5Wu32aPNj7gz1t5y0W06kQ5dC0uA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-vystupil-s-videoobrashcheniem-na-zakrytii-74-y-sessii-vsemirnoy-assamblei-zdravoohraneniya-15543",
        "title": "К. Токаев выступил с видеообращением на закрытии 74-й сессии Всемирной ассамблеи здравоохранения",
        "date": "2021-06-01 08:56:00",
        "text": "Об этом сообщает пресс-служба Акорды.\n\nМероприятие, в котором принимают участие делегации из всех 194 государств-членов Всемирной организации здравоохранения, проходит с 24 мая по 1 июня. Основная тема сессии «Окончание текущей пандемии и предотвращение следующей: совместное построение более здравого, безопасного и честного мира».           \n\nОбращаясь к участникам мероприятия, Касым-Жомарт Токаев отметил, что Всемирная ассамблея здравоохранения созывается в критический важный момент, когда на протяжении полутора лет весь мир борется с пандемией коронавируса. По его словам, коронавирус стал беспрецедентным стресс-тестом для национальных систем здравоохранения и международных институтов.\n\n\n«На протяжении всего глобального кризиса ВОЗ активно взаимодействовала с государствами-членами. Благодаря своим знаниям, энтузиазму и опыту Организация возглавила борьбу с вирусом как в развивающихся, так и в развитых странах. Она объединила ученых и практиков для проведения научных исследований и незамедлительно мобилизовала ресурсы для нуждающихся», – сказал Глава государства.\n\n\nКак отметил Президент, работа Ассамблеи предоставляет прекрасную возможность наметить курс на будущее, основанный на солидарности и коллективной ответственности.\n\nКасым-Жомарт Токаев призвал усвоить тяжелые уроки прошлого и настоящего и заявил о полной поддержке предложений, озвученных Генеральным директором ВОЗ Тедросом Адханомом Гебрейесусом. Данные предложения направлены на реформирование Организации и ее трансформацию в более сильную, эффективную и финансово независимую международную организацию.\n\nВ своем видеообращении Глава нашего государства также остановился на важности первичной медико-санитарной помощи, в частности, на продвижении Астанинской декларации 2018 года.\n\nПо мнению Президента, пандемия наглядно продемонстрировала, что сильная система ПМСП может стать ключевым элементом эффективного реагирования на любые инфекционные заболевания. В данном контексте Президент Казахстана сообщил о намерении совместно с ВОЗ укрепить ее Региональное бюро по первичной медико-санитарной помощи в городе Алматы.\n\nВ завершение своего выступления Касым-Жомарт Токаев вновь подтвердил непоколебимую приверженность Казахстана целям и принципам ВОЗ.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-podpisal-ryad-kadrovyh-naznacheniy-155056",
        "title": "К. Токаев подписал ряд кадровых назначений",
        "date": "2021-06-01 08:53:00",
        "text": "Об это сообщаеет пресс-служба Акорды. Указами Главы государства: \n\tБаударбек-Кожатаев Ерлан Кенесович назначен Чрезвычайным и Полномочным Послом Республики Казахстан в Греческой Республике, он освобожден от должности Чрезвычайного и Полномочного Посла Республики Казахстан в Японии;\n\tЕсимбеков Сабр Сайлаубекович назначен Чрезвычайным и Полномочным Послом Республики Казахстан в Японии.",
        "tags": [],
        "author": "",
        "img": []
    }
]