[
    {
        "url": "https://primeminister.kz/ru/media/infographic/socialno-ekonomicheskoe-razvitie-kostanayskoy-oblasti-po-itogam-2020-goda-262547",
        "title": "Социально-экономическое развитие Костанайской области по итогам 2020 года",
        "date": "2021-03-26 20:57:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/_Q9-aiqemNT0raUS8wAyjEgq8_Fn0HlKpP6EgMOhI6jQ_fTR69wOgaT2BrRfEXcbqbxE5k5BOr0OiOlY1kLmJlEVD7NzFse9CRZcUMPK2UOAHMFySZk63JfpHC1_xygRe587cdBy",
            "https://lh5.googleusercontent.com/NpQNqfqhJAmyxXOQcgr2Sf93CO8IEKo7_zl5m3JIq9um-21WoDOoKTpa3Ti8oaERwanubEqM8bICjhYUCxtfBOiybDqaPM-yr2gIgokB56Ro-B9YRzjX_zxjo5lCA3fF2xSTa5OP",
            "https://lh3.googleusercontent.com/DPelKNOeCgBxLB9H68mBpmHpmJS2fldD_BFJyQB_-eSsJTz5rnKBqTQke44nTWR7dEskpnh-RxMHpPAMbTNo7sGv7yIHwtJndX3rerAvSqH3Ew__HYEJvYA-LbFM3UvWKNwqgiLS",
            "https://lh5.googleusercontent.com/NcB3SUBKwM9uFpBaTJ688wdOyDf6BC5CsHMjgMhZTDzo9enV-_fMW6UTMs657mSrIt47XBZvNsO7JXlnYZ1xiCezrACUSAj9FYBHVk2ZYgnrDqNaKoDUJFq2CHR9sWrR1isnN_XJ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/mery-po-vosstanovleniyu-ekonomicheskogo-rosta-stroitelstvo-shkol-i-modernizaciya-socialnoy-infrastruktury-kakie-proekty-byli-realizovany-v-kostanayskoy-oblasti-v-2020-godu-2623815",
        "title": "Меры по восстановлению экономического роста, строительство школ и модернизация социальной инфраструктуры — какие проекты были реализованы в Костанайской области в 2020 году",
        "date": "2021-03-26 20:51:00",
        "text": "Костанайская область по итогам 2020 года демонстрирует положительную динамику основных социально-экономических показателей. В течение прошлого года в регионе были реализованы проекты по поддержке населения и бизнеса в период пандемии коронавируса, развитию промышленности и сельского хозяйства, модернизации систем образования и здравоохранения. Также в Костанайской области особое внимание уделяется вопросам цифровизации и модернизации сферы коммунального хозяйства. Об основных показателях по итогам 2020 года в обзорном материале РrimeМinister.kz. Валовый региональный продукт Костанайской области за январь-сентябрь 2020 года составил 1 751,6 млрд тг, индекс физического объема – 100,3%.  Наибольшую долю в структуре ВРП области занимают 4 основные отрасли: - промышленность – 33,7%; - торговля – 11,2%; - транспорт и складирование – 10,8% - сельское хозяйство – 9,3%. По сравнению с аналогичным периодом 2019 года в структуре ВРП вырос удельный вес сельского хозяйства на 1,6% и промышленности – на 2,7%, в том числе обрабатывающей – на 3,7%. По итогам 2020 года рост валового регионального продукта ожидается не менее 3%. По итогам 2020 года по основным показателям социально-экономического развития области сложилась положительная динамика. Объем выполненных строительных работ вырос на 28,4%, введено 379,4 тыс. кв. м. жилья с ростом на 13,1%. В прошедшем году в области велась активная работа по восстановлению экономического роста в соответствии с Комплексным планом от 20 мая 2020 года. Из 164 мероприятий плана акиматы областей задействованы в 24-х. Основной упор был сделан на: - снижение цен на социально-значимые продовольственные товары; - развитие АПК; - развитие инфраструктуры в рамках Дорожной карты занятости, «Ауыл – Ел бесігі» и других программ; - участие бизнеса в программах поддержки и развития; - оснащение санитарно-эпидемиологической службы. В рамках Комплексного плана акиматом поддержаны инициативы по внедрению механизма возмещения затрат инвестора на подведение инженерной инфраструктуры для наиболее значимых проектов, а также по субсидированию маслосемян, сданных на переработку в целях загрузки перерабатывающих предприятий. Следует отметить, что программы финансирования АПК через финансовые институты АО «НУХ «КазАгро» пользуются большим спросом у сельхозтоваропроизводителей. Так, на проведение весенне-полевых и уборочных работ сельхозтоваропроизводители области были профинансированы через АО «Аграрная кредитная корпорация» на 22,6 млрд тг, с ростом в 1,7 раза, в том числе в рамках программы «Экономика простых вещей» на 3,2 млрд тг.  Помимо этого в прошедшем году сельхозформирования области участвовали в форвардном закупе сельхозпродукции через АО «НК «Продкорпорация». 6,8 млрд тг направлены на финансирование товаропроизводителей. Основные промышленные предприятия работали в обычном режиме, сохранились объемы выпускаемой продукции, работа велась в рамках разработанных антикризисных планов, включающих мероприятия по обеспечению непрерывности производства, поставок сырья, сохранению занятости. Реализация инвестиционных проектов велась в соответствии с ранее установленными графиками. В рамках Карты поддержки предпринимательства на 2020-2025 гг. в 2020 году реализовано 5 инвестиционных проектов на 11,5 млрд тг, создано более 400 рабочих мест. В сфере МСБ на 1 ноября 2020 года количество действующих субъектов МСБ составляет 51 766 единиц. Их доля в общем объеме зарегистрированных составила 86,0%. По итогам января-июня т.г. выпуск продукции субъектами МСБ составил 453,6 млрд тг (рост на 5,2%). Все меры государственной поддержки позволяют в регионе сохранять социально-экономическую стабильность. Меры поддержки граждан в период ЧП В целях поддержки лиц, потерявших доходы в результате введения чрезвычайного положения осуществлялась социальная выплата из средств Государственного фонда социального страхования в размере 1 минимальной заработной платы (42500 тг) в месяц. Всего за период действия чрезвычайного положения (март-май 2020 г.) в области выплата социальной помощи произведена на общую сумму 11,0 млрд тг, в том числе первично – 165-ти тысячам гражданам, повторно – 95-ти тысячам гражданам. Также в связи с введением ограничительных мероприятий в июле-августе 2020 г. социальная выплата назначена 74 тыс. гражданам.  Кроме того на период чрезвычайного положения и ограничительных мер в Республики Казахстан с марта по август 2020 г. из республиканского бюджета были выделены денежные средства в размере 803,9 млн тг на приобретение продуктово-бытовых наборов для социально-уязвимой категории граждан. Всего продуктово-бытовыми наборами были охвачены 38 439 граждан. По поручению Главы государства, в период объявления ЧП в связи с пандемией Управлением энергетики и жилищно-коммунального хозяйства велась работа по возмещению затрат на коммунальные услуги социально-уязвимым слоям населения 7 категориям граждан по 15 тыс. тг. По итогам работы акиматами городов и районов удовлетворено 28 793 заявок на возмещения затрат на коммунальные услуги на сумму 863,7 млн тг. В рамках инициированной Главой государства общереспубликанской акции «Біз біргеміз!» по поручению Елбасы партией «Nur Otan» и фондом Первого Президента были выделены средства на поддержку социально-уязвимых слоев населения в период коронавируса. Социальную помощь в виде продуктово-бытовых наборов (в денежном виде – 50 тыс. тг) получили лица, относящиеся к социально-уязвимым слоям населения из 7 категорий, охват составил более 29 тыс. человек. Также благотворительный фонд «Халык» оказал помощь отдельным категориям социально-уязвимых слоев населения. Так, 2 500 нуждающихся семей получили продуктово-бытовые наборы на сумму 45,3 млн тг. Развитие промышленности По итогам 2020 года ИФО промышленности составил 107,4%: \n\tв горнодобывающей промышленности – 95,1%;\n\tв обрабатывающей отрасли – 120,2%.\n За отработанный период увеличено производство концентрата железорудного на 7% (АО «ССГПО», ЛФ ТОО «Оркен»), асбеста – на 7,9% (АО «Костанайские минералы»). Увеличено производство легковых автомобилей на 55,2%; грузовых автомобилей – в 3 раза; автомобили для перевозки десяти и более человек в 2,4 раза (ТОО «СарыаркаАвтоПром»); золото необработанное и полуобработанное или в виде порошка на 2,6% (АО «Варваринское»); прутков и стержней горячекатаных на 8% (ТОО «ЕвразКаспиан Сталь»); кондитерских изделий из шоколада и сахара на 2,3% (АО «Баян Сулу»).  Снижено производство комбайнов на 3,1% (АО «Агромашхолдинг KZ»). В марте текущего года в Костанае прошло открытие производственной линии KIA на заводе ТОО «СарыаркаАвтоПром». В рамках проекта в первый год запланирована поставка 12 тыс. машинокомплектов, а последующее расширение производства способно вывести объемы KIA в Казахстане до 20 тыс. автомобилей в год. Уровень локализации продукции будет повышен путем применения технологий мелкоузлового производства, включая операции по сварке и окраске кузовов. Также в городе в настоящее время идет строительство завода по производству чугунного литья «KamLitKZ». Первый этап строительства планируется завершить в октябре 2021 г., второй и третий этапы – в 2023 г. Стоимость проекта составляет 80 млрд тг. Будет создано 300 новых рабочих мест. По достижению проектной мощности, на производстве будут выпускаться картеры мостов, блоки цилиндров и головки блока цилиндров двигателя для грузовиков нового поколения К5 общим объемом более 40 тыс. тонн чугунного литья в год. Реализация проекта введет Казахстан в глобальную технологическую цепочку поставщиков ПАО «КАМАЗ» – 95% продукции будет экспортироваться.  Развитие сельского хозяйства В сельском хозяйстве задействована 121 тысяча человек или 26% от общего количества занятого населения. Функционируют 7,6 тыс. сельхозформирований. Валовой выпуск продукции сельского хозяйства за 2020 год составил 572,1 млрд тг, в т.ч. животноводстве – 160,8 млрд тг, растениеводстве – 409,7 млрд тг. Индекс физического объема достиг 120,8%, в т.ч. в животноводстве – 103,2%, растениеводстве – 129,8%. Выполнение задач, стоящих перед отраслью АПК, во многом осуществляется благодаря государственной финансовой поддержке. Необходимо отметить, что в текущем году выделены наибольшие суммы финансирования за последние годы из республиканского и местного бюджетов. В 2020 году на развитие АПК области было выделено 40,9 млрд тг субсидий и бюджетных кредитов, что на 7,6 млрд тг больше прошлого года, в т.ч.: \n\tна растениеводство – 13,7 млрд тг;\n\tживотноводство – 6,1 млрд тг;\n\tпрочие направления – 21,1 млрд тг.\n Большую поддержку в обновлении машинно-тракторного парка оказывает инвестиционное субсидирование в размере 25% от стоимости техники. Стоит отметить, что область является лидером по освоенным инвестиционным субсидиям по республике, в рамках данной программы выделено 13 млрд тг (в 2019 году – 10,4 млрд тг), просубсидирована 2 621 заявка. В результате за 11 месяцев 2020 года объем инвестиций в основной капитал в сельском хозяйстве составил 49,5 млрд тг (в 2019 г. – 54,0 млрд тг). В последние годы увеличиваются объемы внесения минеральных удобрений. В 2020 году внесено 70,6 тыс. тонн, что в 1,6 раза больше уровня прошлого года (45,4 тыс. тонн). На 2021 год ставим задачу по увеличению объемов применения до 100 тыс. тонн. На проведение весенне-полевых и уборочных работ через АО «НУХ КазАгро» выдано 29,4 млрд тг кредитных средств. В том числе через АО «Аграрная кредитная корпорация» 22,6 млрд тг, что в 1,7 раза больше 2019 года. Костанайская область первой среди северных регионов завершила работу по возврату 6,8 млрд тг кредитных средств, выделенных по программе форвардного закупа зерна через АО «Продкорпорация». Посевная площадь по области в 2020 году составила 5,3 млн га, в том числе 4 млн га зерновых и зернобобовых (пшеницы 3,4 млн га). Были увеличены посевы масличных культур (до 640,5 тыс. га, или на 130,4 тыс. га больше 2019 года), озимых культур до 28,8 тыс. га (2019 год – 3,3 тыс. га). По итогам уборочных работ валовой сбор зерна составил 4,2 млн тонн, средняя урожайность по области – 10,5 ц/га. Обновление машинно-тракторного парка по итогам года составило 2,7%, в планах на 2021 год довести процент обновления до 3%. За 11 месяцев 2020 года сельхозформирования приобрели 1 359 единиц сельскохозяйственной техники на общую сумму 27,4 млрд тг. Этому способствует развитие сельхозмашиностроения в области. За последние 2 года наращивается производство тракторов «Беларус», «Кировец», «Ловол», комбайнов «Есиль» на производственных площадках АО «АгромашХолдинг», ТОО «Композит Групп Казахстан», ТОО «Костанайский тракторный завод», за данный период собрано 1 473 тракторов и 687 комбайнов.  Выпуск продукции пищевой промышленности осуществляют свыше 250 перерабатывающих предприятий области. Область занимает в стране первое место по производству муки, второе – по молоку, третье – по производству масла сливочного, круп, макаронных изделий. Это дает возможность нарастить экспортный потенциал агропромышленного комплекса.  Важным направлением дальнейшего развития отрасли является реализация программы мясного животноводства. Завезено 447 голов КРС, дополнительно в АО «АКК» находятся на рассмотрении заявки на 375 голов. В области закуплено 6 253 головы мелкого рогатого скота, в т.ч. за счет заемных средств – 1 513 голов, по программе «Еңбек» – 1 324 головы и за собственные средства – 3 416 голов. Откормплощадками и мясоперерабатывающими предприятиями закуплено всего 15 760 голов КРС. 9 убойными пунктами и откормплощадками экспортировано 368,7 тонн мяса (говядина – 260,5 тонн, мясопродукты – 88 тонны, баранина – 17,3 тонны, свинина – 3 тонны).  Реализация госпрограммы «Экономика простых вещей» В целях осуществления мониторинга реализации программы «Экономика простых вещей» на региональном уровне создан Проектный офис, в состав которого входят представители государственных органов и региональных институтов развития. Рабочим органом является Палата предпринимателей по Костанайской области. В регионе на постоянной основе ведется активная информационно-разъяснительная работа по привлечению предприятий для участия в программе. Соответствующая информация о программе и вносимых в нее изменениях размещены на официальных интернет-ресурсах акимата области и в социальных сетях (Facebook, Instagram). Проводятся совещания с участием заинтересованных сторон, в т.ч. в рамках Проектного офиса, организованы выездные разъяснительные встречи с субъектами предпринимательства непосредственно на местах в районах и городах, индивидуально с банками второго уровня и АО «Аграрная кредитная корпорация» ведется точечная работа по сопровождению каждого проекта. В 2020 году в рамках программы льготного кредитования отраслей «Экономики простых вещей» в области одобрено 195 проектов на общую сумму 36,9 млрд тг, из которых просубсидирован 191 проект («Qolday» – 164 проекта на сумму субсидий 2,9 млрд тг; ФРП «Даму» – 27 проектов). Справочно: на сегодняшний день в рамках программы заявлено 316 проектов на сумму 61,5 млрд тг, из которых одобрено 265 проектов на 43,6 млрд тг (из них: 68 проектов через банки второго уровня на 36,2 млрд тг, 197 проектов через АО «Аграрная кредитная корпорация» на 7,4 млрд тг), на рассмотрении находится 3 проекта на сумму 301,9 млн тг (из них: 1 проект в банках второго уровня на 215 млн тг и 2 проекта в АО «Аграрная кредитная корпорация» на 86,9 млн тг). В 2020 году в области реализованы 7 проектов в сфере АПК, машиностроения и торговли По итогам 2020 года в основной капитал области вложено 329,5 млрд тг (в 2019 году – 288,7 млрд тг, ИФО – 111,0%). Основными направлениями для инвестирования являются такие отрасли, как промышленность, сельское, лесное и рыбное хозяйство, транспорт и складирование, а также операции с недвижимым имуществом. Рост вложения инвестиций в основной капитал неразрывно связан с реализацией инвестиционных проектов. Так, по итогам 2020 года в области реализовано 7 проектов на сумму 17,5 млрд тг в сфере АПК, машиностроения и торговли.  Вместе с тем, с целью продолжения работы по привлечению инвестиций в основной капитал региона, на ближайшие годы сформирован пул из 40 инвестиционных проектов на сумму 1,5 трлн тг. Поддержка МСБ На реализацию государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025» в 2020 году Костанайской области выделено 3 286,4 млн тг, в т.ч. 1 852,5 млн тг на субсидирование части ставки вознаграждения, 524,5 млн тг на гарантирование кредитов, 159,7 млн тг на грантовое финансирование и 749,7 млн тг на подведение инженерной инфраструктуры. За 2020 год к субсидированию и гарантированию поддержан 661 проект на сумму кредитов 45 546,4 млн тг, предоставлено 35 государственных грантов на 159,7 млн тг, поддержано 7 проектов производственной инфраструктуры.  В рамках нефинансовой поддержки предпринимателей на 31 декабря 2020 года 1 282 предпринимателям предоставлено 1 380 услуг по ведению бизнеса. По компоненту «Бизнес-школа» обучено 569 человек. Костанайская область достигла положительной динамики по объему ввода жилья Всего в Костанайской области в рамках программы «Нұрлы жер» за счет всех источников финансирования введено в эксплуатацию 379,4 тыс. кв. м. жилья или 113,1% к аналогичному периоду 2019 года (335,4 тыс. кв. м). Сдано порядка 3,6 тыс. квартир.  За счет государственных средств построено: - 25,6 тыс. кв. м арендного жилья или 378 квартир; - 3,8 тыс. кв. м. многоквартирного жилья реконструировано под арендное жилье на 52 квартиры; - 18,4 тыс.кв. м. кредитного жилья через облигации МИО на 250 квартир. Вместе с тем для обеспечения жильем многодетных семей в 2020 году выкуплено 109 квартир на вторичном рынке жилья на сумму 1 187,1 млн тг.  Повышению доступности жилья также способствуют инструменты системы жилищно-строительных сбережений и ипотечных программ, в т.ч. программа ипотечного жилищного кредитования «7-20-25. Новые возможности приобретения жилья для каждой семьи» и программа кредитования малообеспеченных семей из числа очередников МИО «Бақытты отбасы», реализуемая через АО «Жилстройсбербанк». С начала реализации ипотечных программ 1 873 семьи улучшили свои жилищные условия, из них в рамках программы «7-20-25» – 1 529 семей и по программе «Бақытты отбасы» – 344 семьи. Реализация автодорожных проектов по программе «Нұрлы жол» В 2020 году в автодорожной отрасли в рамках госпрограммы «Нұрлы жол» сумма выполненных работ составила 18,4 млрд тг (из республиканского бюджета на 9 млрд тг, из местного бюджета на 9,4 млрд тг). Реализовано 36 проектов. Протяженность отремонтированных участков составила 459 км.  В целом, на транспортную инфраструктуру в 2020 году были направлены рекордные 65,8 млрд тг, что практически в 2 раза больше, чем в 2019 году. Это позволило реконструировать и отремонтировать 775 км автодорог. Реализация госпрограмм занятости В целях обеспечения занятости населения, недопущения роста безработицы, обеспечения доходов населения в области принимаются меры по вовлечению безработных, самозанятых граждан в продуктивную занятость в рамках государственной программы «Еңбек», Дорожной карты занятости, программ развития регионов, частных инициатив. В 2020 году охвачены мерами занятости более 38 тысяч человек, из них направлены на профессиональное обучение 1486 человек, на обучение основам предпринимательства по проекту «Бастау Бизнес» – 1546 человек, получили гранты на реализацию новых бизнес-идей – 619 человек, выдано 702 микрокредита на открытие и расширение собственного дела. Оказано содействие в трудоустройстве более 34 тысяч человек, в т.ч. на субсидируемые рабочие места – 5 530 человек (социальные рабочие места – 637 чел., молодежная практика – 693 чел., общественные работы – 4200 чел.).  В 2020 году в области создано 31,7 тыс. рабочих мест, из них в рамках реализуемых государственных программ, программ развития регионов, частных инициатив – 11,5 тыс. рабочих мест, Дорожной карты занятости – 13,8 тыс. рабочих мест. В результате принимаемых мер, в условиях сложившейся эпидемиологической ситуации, уровень безработицы по области составил 4,9%, что на уровне среднереспубликанского показателя.  В рамках второго направления государственной программы «Еңбек» в 2020 году в городах области выдано 63 микрокредита на сумму 542,1 млн тг. По выданным микрокредитам в городах оформлено 15 гарантий на 16,8 млн тг. В сельской местности выдано 540 микрокредитов на сумму 2 013,7 млн тг, создано 691 рабочее место и 308 стартап-проектов.  В рамках Дорожной карты занятости в 2020 году в области реализовано 280 инфраструктурных проектов по строительству, реконструкции, ремонту объектов социально-культурной сферы, жилищно-коммунального хозяйства, инженерно-транспортной инфраструктуры, по благоустройству территорий населенных пунктов. На эти цели освоено более 53 млрд тг или 100% от предусмотренной суммы. В ходе реализации проектов создано 13,8 тысяч рабочих мест, на которые трудоустроены по направлениям центров занятости около 7 тысяч безработных граждан. Трудоустроенным работникам установлена средняя заработная плата в размере 86 771 тг. Доля казахстанского содержания при закупе товаров, работ и услуг составила по итогам года 95,0%. Лицам, прибывшим для работы на проектах из других регионов, выплачены подъемные пособия в размере 2 МЗП (85 000 тг) на общую сумму 765 тыс. тг. Реализация проектов позволила обеспечить предоставление высокоспециализированной медицинской помощи населению, создать более комфортные условия для обучения, улучшить качество жизни получателей специальных социальных услуг. Осуществлен ремонт 357 км автодорог в 48 населенных пунктах области, реконструировано 146 км водопроводных сетей, что улучшило качество подачи воды для 29 тыс. жителей области. Цифровизация В рамках реализации государственной программы «Цифровой Казахстан» в области разработана и утверждена Дорожная карта цифровизации по 13 направлениям (сельское хозяйство, промышленность, образование, здравоохранение, социальная сфера, строительство, ЖКХ, транспорт, экология, городское управление, МСБ, туризм и безопасность). На реализацию проектов в 2020 году привлечено 11,5 млрд тг, в т.ч. из госбюджета выделено 5,7 млрд тг, частных инвестиций – около 5,8 млрд тг. В дорожную карту по направлению цифровизации промышленных предприятий Костанайской области на 2020-2025 гг. включено 9 проектов, в т.ч. в горнодобывающей отрасли в АО «ССГПО» планируется реализовать 2 проекта, АО «Костанайские минералы» – 5 проектов, филиале АО «Алюминий Казахстана» «Краснооктябрьское бокситовое рудоуправление» – 1 проект, в обрабатывающей отрасли – 1 проект ТОО «ДЕП». В целом проекты цифровизации включают в себя мероприятия по организации системы управления и контроля труда, а также автоматизации производства. В 2020 году в сфере промышленности реализованы 2 проекта, из них: - «Изменение технологии обогащения путем внедрения барабанных классификаторов БК-1». Размер инвестиции – 403,6 млн тг (АО «Костанайские минералы»). По данному проекту ожидается кумулятивный экономический эффект роста объемов производства в 2 раза, производительности труда – на 2%, производительности оборудования – на 3%; - «Автоматизация бизнес-процессов с помощью CRM Битрикс 24». Стоимость проекта – порядка 5 млн тг (ТОО «Деп»). Ожидается повышение эффективности организации производства и сбыта продукции. Основной задачей в реализации государственной программы является масштабирование реализованных проектов на сельхозформирования области, путем внедрения элементов цифровизации в деятельность субъектов АПК. Согласно Дорожной карте области на 2020 год и детальному плану по цифровым смарт-фермам в Костанайской области определено 41 хозяйство в отрасли растениеводства и 33 хозяйства в отрасли животноводства. Элементы цифровизации позволили предприятиям организовать автоматизированный бухгалтерский, финансовый, управленческий, складской и производственный учет, обеспечить электронный документооборот в рамках единого информационного пространства. Вся информация передается в головной офис автоматически посредством интернет-соединения. На предприятиях переработки сельхозпродукции основным элементом внедрения цифровых технологий является автоматизация производства и внедрение дистанционного управления. Рост производительности труда достигается за счет увеличения объемов валовой продукции в растениеводстве (диверсификация структуры посевных площадей, внесение минеральных удобрений) и животноводстве (увеличение доли породного скота, расширение откормочных площадок), активного внедрения цифровизации и автоматизации. На базе ТОО «ОХ Заречное», входящее в структуру НАО «Национальный аграрный научно-образовательный центр» продолжает действовать созданная демонстрационная площадка для обучения инновационным технологиям с элементами точного земледелия, на которых проводятся семинары «Дни поля» с участием фермеров.  В отрасли животноводства на основании данных аэрофотосъемки беспилотников создаются карты вегетационных индексов NDVI (нормализованный относительный индекс растительности), которые отображают показатели фазы развития сельскохозяйственных культур, а также состояние посевов. В результате систематизируется схема выпаса скота с учетом состояния пастбищ, что положительно сказывается на продуктивности животных, урожайности кормовых культур, эффективности использования земель. В сфере цифровизации субъектов АПК основной упор сделан на применении элементов точного земледелия и созданию животноводческих смарт-ферм, от которых ожидается наибольший экономический эффект. Экономический эффект от внедрения точного земледелия дает прибавку урожайности зерновых минимум от 3-6 ц/га. Косвенным эффектом является снижение издержек производства на ГСМ, минеральные удобрения и средства защиты растений от 15 до 20%. Экономический эффект в молочном скотоводстве достигается за счет увеличения выхода молодняка от 100 маток с 70 до 90 голов. В результате контроля за состоянием животных оптимизируется рацион кормления, что позволяет увеличить надои молока от одной фуражной коровы в среднем на 15%. Внедрение цифровых технологий подтвердило их успешность и экономический эффект. В 2020 году субъекты АПК достигли запланированных показателей по внедрению элементов цифровизации. Экономический эффект от внедрения новых технологий составил 1 710,2 млн тг. Согласно Дорожной карте по реализации государственной программы «Цифровой Казахстан» в Костанайской области на 2021 год и детальному плану по цифровым смарт-фермам в Костанайской области определены 63 хозяйства в отрасли растениеводства и 39 хозяйств в отрасли животноводства. В области для закупа 21 тыс. комплектов компьютерной техники из местного и республиканского бюджетов в 2020 году выделено 3,8 млрд тг, что позволило обновить компьютерный парк организаций образования, закрыть потребность на период дистанционного обучения и снизить показатель количества обучающихся в расчете на 1 компьютер по области с 7 до 4. Всего на период дистанционного обучения более 12 тыс. комплектов компьютерной техники переданы на возвратной основе детям из социально-уязвимых категорий семей. Также завершена работа по подключению всех 488 школ области к высокоскоростному интернету (от 4 Мбит/с), на эти цели в 2020 году выделено 163,5 млн тг. В обеспечении правопорядка и безопасности внедрение цифровых технологий приносят ощутимые результаты. В городе Костанай установлены 29 аппаратно-программных комплексов фото-видеофиксации, все въезды и выезды в город охвачены данными комплексами. В 2020 году выделено 370 млн тг для установки 10 аппаратно-программных комплексов фото-видеофиксации правонарушений.  Данный проект позволил сократить количество нарушений ПДД на 7%, увеличилась раскрываемость преступлений на 10%. В рамках цифровизации ЖКХ на коммунальном предприятии ГКП «Костанай Су» внедрена автоматизированная система управления технологическими процессами «Система дистанционного контроля (SCADA)», как комплекс технических и программных средств, предназначенных для автоматизации управления процесса контроля и управления в системах водоснабжения и водоотведения города (345,2 млн тг). Данный проект предполагает разработку электронной модели системы водоснабжения и системы водоотведения, базирующиеся на электронной карте города, построенной на базе географической информационной системы. Внедрение на предприятии системы дистанционного контроля (SCADA) позволит своевременно перераспределять давление в сети водоснабжения в целях снижения количества аварий и сокращения потери воды. Реализован республиканский проект государственно-частного партнерства по строительству волоконно-оптических линий связи в СНП. В рамках проекта проложено более 937 км ВОЛС, подключено 52 сельских населенных пункта, 178 государственных учреждений. Инвестиции составили более 3 млрд тг. В Костанайской области полностью решена проблема трехсменных школ Сеть организаций общего среднего образования представлена 495 школами (среди них 489 дневных государственных общеобразовательных школ и 6 частных школ) с контингентом 109 978 учащихся .  В 2020 году были введены в эксплуатацию 2 современные школы: в Аулиекольском районе на 320 мест, сумма проекта составила 1,1 млрд тг и в микрорайоне «Юбилейный» г. Костаная на 1200 мест, сумма проекта – 3,1 млрд тг. Продолжается строительство школы на 320 мест с государственным языком обучения в Карасуском районе на сумму 1,3 млрд тг. На т.г. запланировано строительство школы на 320 мест с государственным языком обучения в п. Карабалык Карабалыкского района на сумму 1,2 млрд тг. Также в 2020 г планируется начало строительства 2 школ в областном центре: в мкр «Кунай» на 900 мест, мкр «Береке» на 980 мест.  В Костанайской области 3-х сменное обучение отсутствует. Для недопущения аварийности объектов образования ежегодно проводятся капитальные и текущие ремонты. В 2020 году выделена сумма 11,2 млрд тг на ремонт 133-х объектов образования, из них 30 объектов капитально отремонтированы на сумму 8,2 млрд тг. На конец декабря 2020 года в области действовало 190 детских садов, из них 68 частных, 391 мини-центр, из которых 380 при общеобразовательных школах и 11 частных. На 100% решен вопрос обеспечения организаций дошкольного и среднего образования системами видеонаблюдения на сумму 187 млн тг. Для обновления компьютерного парка области произведен закуп 21 тыс. компьютеров на сумму 3,8 млрд тг из средств местного бюджета и резерва Правительства (МБ – 6 тыс на 1,4 млрд тг, РБ – 15 тыс. на 2,4 млрд тг). Таким образом, все учащиеся обеспечены компьютерами на 100%. Также завершена работа по подключению всех 489 школ области к высокоскоростному интернету (от 4 Мбит/с), на эти цели в 2020 году выделено 163,5 млн тг. Медицинские организации области оснащены необходимым оборудованием Сеть организаций здравоохранения представлена 48 медицинскими организациями, состоящих из 489 объектов. В области развернуто 4 500 коек. В целом за год в стационарах области пролечены 86 тыс. пациентов, проведены 25 тыс. операций, принято 10 200 родов, осуществлено более 3 млн приемов в поликлиниках, проведено 14 тыс. переливаний компонентов крови и 3 тыс. кровезаменителей 3 тыс. пациентов. Количество выездов скорой помощи составило 288 тысяч.  Медицинской авиацией транспортировано 220 пациентов, из них 160 наземным транспортом, 60 – воздушным. Продолжена работа по привлечению врачебных кадров, с августа 2020 года в область прибыло 186 врачей. Прибывшим в область специалистам оказываются меры социальной поддержки. С 2020 года за счет местного бюджета прибывшим врачам в города предусмотрены выплаты подъемных. За счет медорганизаций подъемные получили 34 врача на сумму 14,7 млн тг. За счет программы «С дипломом в село» на селе 310 медработников получили подъемные (по 100 МРП) на 85 млн тг, жильем обеспечены 185 медицинских работников. Кроме того, обеспечены жильем 97 врачей. В качестве мер социальной поддержки прибывающим врачам предоставляется жилье через Казахстанскую ипотечную компанию. Ключи от 54 квартир уже вручены, в начале 2021 года ключи получат еще 100 врачей. Запас медикаментов по основным препаратам (антикоагулянтов, антибиотиков, глюкокортикостероидов) входящим в протокол лечения COVID-19 в медорганизациях имеется на 2 месяца. На закуп СИЗ из резерва Правительства и местного бюджета выделено 1,3 млрд тг. Закуплено на эти средства: 118 тыс. одноразовых защитных костюмов; 3 тыс. защитных тканевых костюмов, 7 тыс. многоразовых защитных костюмов; 1,9 млн медицинских масок; 1 300 тыс. перчаток; 4 костюма с автономной подачей воздуха; 1 капсула для транспортировки больных; 7 тыс. антисептиков для рук). Бюджет здравоохранения в 2020 году составил 85 млрд тг, рост в сравнении с 2019 годом (49,8 млрд тг) составил 58%. С 1 января 2021 года по поручению Главы государства увеличена заработная плата врачам в среднем на 30%, средним медработникам – на 20%. С целью обеспечения материально-технического оснащения только из областного бюджета выделены значительные средства на приобретение медицинского оборудования.  Подведена централизованная кислородная сеть в 4 крупных стационарах. Это — областная больница, Костанайская и Рудненская городские больницы, областной центр фтизиопульмонологии г. Тобыл. Закуплены аппараты высокопоточной оксигенации. С начала года увеличилась оснащенность компьютерными томографами в 1,8 раз (с 6 до 11 ед.), цифровыми рентгенами в 1,4 раза (с 42 до 59 ед.), аппаратами ИВЛ – в 1,9 раза (с 203 до 384 ед.). В наличии имеются 712 кислородных концентраторов. В 1,4 раза возросла оснащенность санитарным автотранспортом и реанимобилями (с 385 до 546 ед.), а также приобретены 10 передвижных медицинских комплексов. В рамках противодействия COVID-19 построен и начал работу инфекционный центр на 200 коек, оснащенный высокотехнологичным медицинским оборудованием (компьютерный томограф, цифровой рентген), ко всем койкам подведены кислородные консоли.  Для охвата населения южных регионов области в декабре запущена лаборатория по забору ПЦР тестов в г. Аркалык. Модернизация социальной инфраструктуры По теплоснабжению и электроснабжению В 2020 году в рамках государственных программ на выполнение строительно-монтажных работ по 27 проектам теплоснабжения выделено 8,7 млрд тг, введены в эксплуатацию 24 объекта, 2 проекта будут завершены в 2021-2022 гг. На реализацию 3 проектов по реконструкции систем электроснабжения выделено 338,7 млн тг, освоено 100 %. Объекты введены в эксплуатацию. По водоснабжению и водоотведению В 2020 году по программе «Нұрлы Жер» на реализации 37 проектов по водоснабжению и водоотведению (10 городских и 27 сельских) из республиканского и местного бюджета выделено и освоено 10,0 млрд тг, из них: - на сельское водоснабжение – 6,9 млрд тг (из РБ – 5,2 млрд, МБ – 1,7 млрд) на реализацию 27 проектов; - на городское водоснабжение – 2,1 млрд тг (из РБ – 1,8 млрд, МБ – 0,3 млрд) на реализацию 6 проектов; - на городское водоотведение – 1,0 млрд тг (из РБ – 0,5 млрд, МБ – 0,4 млрд) на реализацию 4 проектов. По итогам 2020 года введено в эксплуатацию 11 проектов сельского водоснабжения, в рамках которых впервые подключены к централизованному водоснабжению и к пунктам очистки и раздачи воды 13 сел, в которых проживает 9,8 тыс. чел. (централизованное водоснабжение: Алтынсаринский район – 5 сел или 3,3 тыс. чел. (Докучаевка, Шокай, Новоалексеевка, Красный Кордон и Сатай), Карабалыкский район – 4 села или 1,9 тыс.чел. (Бурли, Рыбкино, Надеждинка и Гурьяновское), Денисовский район – с. Антоновка на 1047 чел., район Б. Майлина – с. Валерьяновка на 529 чел., Федоровский район – с. Пешковка на 2787 чел., пункты очистки и раздачи воды: Амангельдинский район – с. Кабырга на 277 чел.), улучшено водоснабжение в одном селе с населением 378 чел. (Денисовский район – с. Алчановка). По оставшимся 16 проектам сельского водоснабжения и 10 проектов городского водоснабжения и водоотведения строительно-монтажные работы будут продолжены в 2021 году. По газоснабжению В 2020 году из республиканского и областного бюджетов на реализацию и разработку проектов газификации выделено 2 062,033 млн тг (из РБ – 1 337,200 млн тг, МБ – 724,833 млн тг). В 2020 году завершена газификация в селе Федоровка Федоровского района, селе Аулиеколь Аулиекольского района, селе Коскудук Алтынсаринского района, также построен подводящий газопровод к селам Шеминовка и Озерное Костанайского района. Продолжается реализация 2-х проектов строительства подводящих газопроводов высокого давления: Камысты–Алтынсарино Камыстинского района и Аулиеколь–Кушмурун с подключением села Черниговка Аулиекольского района. Также за счет средств областного бюджета разработан проект «Строительство газораспределительных сетей в с. Алтынсарино Камыстинского района» с положительным заключением №12-0243/20 от 30.09.2020 г. По объектам: «Строительство газораспределительных сетей в п. Кушмурун Аулиекольского района», «Строительство подводящего газопровода от АГРС села Аулиеколь до с. Диевка с подключением с. Новоселовка Аулиекольского района» Получение государственной экспертизы в 2021 г. Ремонт многоквартирных жилых домов В 2020 году по государственной программе жилищно-коммунального развития «Нұрлы Жер» на 2020-2025 гг. по заявке жителей произведен капитальный ремонт двух многоквартирных жилых домов (в г. Житикара) общей стоимостью 85,6 млн тг (бюджетные кредиты под 0,1 % годовых на 7 лет). Более того, за счет возвратных средств ранее отремонтированных домов был произведен текущий ремонт кровли и фасада 1 МЖД в г. Костанае на общую сумму 39,9 млн тг. Вместе с тем, за счет местного бюджета в г. Костанай был произведен текущий ремонт фасадов и кровли 28 многоквартирных жилых домов на общую сумму 766,9 млн тг.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/review-on-sed-kostanay-region-rus_2.jpg",
            "https://lh6.googleusercontent.com/0RLhXb2G1uEQeGLOPFlkh2qrg91lVliZj4mjVf6ZSgbECHjIWmAJvosBoUyQwWRkr4DUg7BHqmt-CTN4TR4FHYofS7qRqbNQ9NdkdAyBQT0nBHT3eUeFpL2oXcZRZyUVGZ0qmqkY",
            "https://lh4.googleusercontent.com/4cg-0qhuwdf71TGEIuKPG7E0fkmhzVCF4-pyER4LEEEtwxwF2tDMkhKd-8ZEonWHW6C9tbIobs21QejwyOz2_IwIMeHQF3D4MVp_4zib8PJ5Dieb_tddSkZ_ctK6Qh5klA52wcBC",
            "https://lh6.googleusercontent.com/S148kVtoA27qLWiCaSiTX7pIzGjxDGg6nnihqyyZp1o_DWFQRI69DctmS9qcef_oKDBjj5G-oLF9JD9bXSTcDX5sMdvL4e6GuTRocKjTFkCpLk8QCpj2zlGZsC1pV9csabpTQdNz",
            "https://lh3.googleusercontent.com/r2kddXlhcPMkeNc1CzqiaengNeryh6JYVcQkZotw1UqxSMHBFORVzF_d5j2asSVM9wZDUks6Phq4k3EWAMPJnZzPP1zFC5elEy7XvvrR5qjIiSu0aaic2HYSgpztIgAJ6HFK_aXY",
            "https://lh6.googleusercontent.com/_Q9-aiqemNT0raUS8wAyjEgq8_Fn0HlKpP6EgMOhI6jQ_fTR69wOgaT2BrRfEXcbqbxE5k5BOr0OiOlY1kLmJlEVD7NzFse9CRZcUMPK2UOAHMFySZk63JfpHC1_xygRe587cdBy",
            "https://lh5.googleusercontent.com/NpQNqfqhJAmyxXOQcgr2Sf93CO8IEKo7_zl5m3JIq9um-21WoDOoKTpa3Ti8oaERwanubEqM8bICjhYUCxtfBOiybDqaPM-yr2gIgokB56Ro-B9YRzjX_zxjo5lCA3fF2xSTa5OP",
            "https://lh5.googleusercontent.com/zVmjpjun53GYDOy5AfqOXXTCA75LaMLRsuy2Oze8iHc6MqUuUdvzMR_BhyonaiUhr_nsP93IWDMfZhKnkWdeQBF229qwKmrP74NiFQk6iWp3j7_UlgBShHpo7mXkYboIHRvCEMm6",
            "https://lh4.googleusercontent.com/MWX1vgBTqnCg7Pb1p1yEtWg5woES4FJd3ZMrzqywnrjxHMid0Mee_jjtHgqE24vgX_1jokDnXpL3tt29Dsx8ET5ShuN6LoTpOXdX3kcumXryP_qy4TM35f_mgXGb9UlQsqqhNjRE",
            "https://lh6.googleusercontent.com/BUdDBeb9Lx4YGncefe836-w6t31NuSSh6l4xbPqiyO8gcr9ruaaR4mbKAIT4Ed96IzS327IfbmvmZuVXssLz08SJUOABT9vmcWTOad_xnVhy0KQGNpyhEr6RVx97spLnTFcNvpbK",
            "https://lh3.googleusercontent.com/DPelKNOeCgBxLB9H68mBpmHpmJS2fldD_BFJyQB_-eSsJTz5rnKBqTQke44nTWR7dEskpnh-RxMHpPAMbTNo7sGv7yIHwtJndX3rerAvSqH3Ew__HYEJvYA-LbFM3UvWKNwqgiLS",
            "https://lh5.googleusercontent.com/NcB3SUBKwM9uFpBaTJ688wdOyDf6BC5CsHMjgMhZTDzo9enV-_fMW6UTMs657mSrIt47XBZvNsO7JXlnYZ1xiCezrACUSAj9FYBHVk2ZYgnrDqNaKoDUJFq2CHR9sWrR1isnN_XJ",
            "https://lh3.googleusercontent.com/BSSS2uab7x4alY0wMN9hOX2s9QASdf89Gj2QoQ0ZYm4xcNw6laNTFl8pXKP2Q_iNB0nNt7JzPBVqxw743VeSxnKWQnvB0OKnMrL7Z4jnOHHBcsn5URethXghsoTu9zS4pZfXbP1H",
            "https://lh5.googleusercontent.com/Ef0NRsEciYy5hfBXvaEj8ZwvgvCl-5YJ-e50qYE5a5TgTzcSZ5KiBWQ3UNLtNI6IEkUrMpJjSqgxSwEEEn9_pU1yJ2wFxRy4YjTyZA2FM0k5Qb5_h-ngTpF_ICa7iyz4fixDrHi8",
            "https://lh4.googleusercontent.com/CAU5-FyRdILghHNrVB5MJIYMMlVGCsnEGYr5XBl463CQP3oU57_Xlqqh_C9j7dImqAtUljx1hRlljjHwzhXPZyHCbXOgGHsRc49ehZ9jNx-YmcxgGbWzuu9NBitRHWtG_pQ1mjVx",
            "https://lh4.googleusercontent.com/m2NgZ42uWT9IyOOc0aSbXr3DAuIRAwqJMLMgllOOapgq99Lf2Sbs5y_KI8rYtWMWhnUTOToEwXsy7_sC6pWimPrhbmmmnOnySrd9kNQ1-puuQis3yU-VqwAjyqhH6vXRlB4v5IB5"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/photofotoreportazh-rabochaya-poezdka-premer-ministra-a-mamina-v-kostanayskuyu-oblast-2621046",
        "title": "Фоторепортаж: Рабочая поездка Премьер-Министра А. Мамина в Костанайскую область",
        "date": "2021-03-26 20:12:00",
        "text": "Фото: Шукир Шахай",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/uOybH8EvxmfsAyPB48VXys7OreVHOwMF1kTUeFF2JpD2pNnLFqcp_xVdmX8aEQhJvTpcZS0xNBNZaGq92kGIhVYKkhAJK8biLzU5c8wn9W9rX8XqWAqinio2qyObzqM_9rlHhmQt",
            "https://lh6.googleusercontent.com/XnyJtwTUnveX1l-kw2q6JcuCfMNH34lHzoCtJlKvPUqCGXyCXsqxzH1ghshRri_da-m9_GZUREcVcXnXDBJdZYsFjqYehnTZkfhoau0_u_wWgG7yyaup0Bcd12dg6ahNz9wtZVDf",
            "https://lh4.googleusercontent.com/kK_NHfKCHle4pbkkcUafXxaUlSVbzUO0WTRHymW0lVeAOXiTo5dqbWVRmaLFKQyyQLVCTi8e3Big-j8qovopW2Fr9NQwN6NKKD90ByQjfHE_sLt9vplMWTb2SSjtxuHbglXwDWOh",
            "https://lh3.googleusercontent.com/9YcYXqytiNTquJuKWJZYjC9a1SCXbfdJjFjZUAe4GnORAOcbKdCh5y4A915bbzY3Cx2hwjTbdVG87m5qqkrLUWmyI2JeqY_B2CrDI00Gw8T7p5QXT0V8Yz0SbJcsRzo9AwHo33fD",
            "https://lh4.googleusercontent.com/9oZzOEnbQF_0ynjc8ajjPjAA2p3S-tbU60zF1SjcGlcSylEpg8AceFfPXoJnO7gpy5Adf9sQFhNRaQ23KEw6kcB_WP8xXnTlOAjfug57NWqPh2qOH_a0pL0TaSqGRhgsSxUinWue",
            "https://lh4.googleusercontent.com/lcUvETzPu7ZUHSFcrmcjL0ldtQ6fE4bM0MSASRJG5_Zd57wk-WFrSWIj7afbfzh-tq_3l2C1nOrbpDcQCis8UT6k_84BlWq0X9F5vHTdhSjlT-YF4PiA36tG9-abu0gmGyNQidIp",
            "https://lh5.googleusercontent.com/3hy1KEJWRUoOrLkw-gEvhv8Ns8Gz6tfC229QTVrqPd8S3HMbS6Jh1-LYQWRL1bcAoRzMTDVN2HsRsVyiy-xV0QnTORpLaLhikU9266DwSplz1h-IDnxfNZtlnZkR-6zUi_dP-9GT",
            "https://lh5.googleusercontent.com/1xtijM1O3cCuqJHOMBiOoRTx-5OgdAI6WC63Fij2uJYeSnlE7VZ4bZqO53-4KZjN_OZFuEWqydXN4u2LYFeyzwj8E0e1-AjZH5qg8OKNZpcUMJ89O6Xjim6DP71s1iAlWMt9JM5z",
            "https://lh3.googleusercontent.com/o3Smb0q_2iFJ-0G0XS9W_FlW6hRnrhEwlSuJ334hBfPEVwlHOMUhQEVV7g33WCc_QtYlOBBS-vNrQW5dm9TJbgr34G075Whfnqrwf3dF6e73CHKxor44fHGknoqnDBuxHbFc0j2v",
            "https://lh4.googleusercontent.com/URTnVWcK5bQ9jK_LF3m983FXyYkESD3CLqBQVolRn38UdQmsA84OJ8NF55Xe5c_aqFaCcTqliE6V7M96lO7-8sIM_lPZOMxnuIvpelNPdfSNm5yJAeT0kmrriJJTuwTrCbIwcsEt",
            "https://lh3.googleusercontent.com/1xV0QRnkpgA3fq833PtdbeYVnFQdGQVUsdl5SGRMeTGkoEZ20MItzI_7--y5hL7iopQ-PjIYnfIRaaiYj68c4rUu_u7xaVsnUIwsWNdhwLAxUgVuItwqsn8T-HHIF9Yq9KTYd97N",
            "https://lh3.googleusercontent.com/m0a9ml-NeyQLJkueA0rEzQXszToAEsbU7Fx3jPVN7OW2gRb2B0v90Sjp8w0Q10EZTgvCod79RHeReB3IHnxxKRRFy7Wa3Vi9M_UhED0Hu_3HyKYizYzs0qfo4O5ufnXrNLPYXJqx"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-zapushchen-pilotnyy-proekt-po-peredache-otdelnyh-vidov-ekspertiz-po-ugolovnym-delam-v-konkurentnuyu-sredu-minyust-rk-262561",
        "title": "В Казахстане запущен пилотный проект по передаче отдельных видов экспертиз по уголовным делам в конкурентную среду — Минюст РК",
        "date": "2021-03-26 20:03:00",
        "text": "В Службе центральных коммуникаций при Президенте РК состоялась пресс-конференция на тему реформ в сфере судебно-экспертной деятельности, спикером выступил министр юстиции РК Марат Бекетаев.  По словам главы Минюста, с обретением независимости в республике предприняты кардинальные шаги в области реформирования судопроизводства и системы правоохранительных органов, в том числе судебно-экспертной системы. Так, сформирована единая судебно-экспертная служба, создана Республиканская палата судебных экспертов. \n«Принимаемые меры по развитию этой сферы обеспечили независимость судебно-экспертной системы, способствовали повышению эффективности и результативности судебно-экспертных услуг», — сообщил министр юстиции.\n Первое. Подготовка конкурентоспособного кадрового потенциала. В рамках программы «Болашақ» стажировку в Великобритании прошли 55, продолжают обучение 16 судебных экспертов. Свыше 200 экспертов повысили квалификацию в России, США, ОАЭ, Великобритании, Польше, Турции. Создан Учебный центр по подготовке, переподготовке и повышению квалификации экспертов. На сегодняшний день на базе казахстанской школы подготовки экспертных кадров обучение проходят судебные эксперты, сотрудники правоохранительных органов, а также эксперты из-за рубежа.  Второе. Увеличение оплаты труда. Приняты меры по увеличению заработной платы от 30 до 45% в виде доплат за вредные условия труда медицинским работникам органов судебных экспертиз. \n«Вместе с тем, в реализацию поручения Главы государства прорабатывается вопрос по повышению заработной платы данной категории лиц, с увеличением к 2023 году до 2,5 раз в зависимости от выполняемой работы», — добавил он.\n В целях улучшения социальных условий внедрена система оценки итогов работы сотрудников по факторно-балльной шкале. Третье. Развитие конкурентной среды. Как отметил Марат Бекетаев, отдельного пристального внимания и конкретных решений требует вопрос становления частной экспертной деятельности и создание условий для формирования конкурентоспособной экспертной среды. \n«Совместно с Верховным судом осуществлен пилотный проект в Институтах судебной экспертизы городов Нур-Султана и Алматы по назначению судами первичной судебно-строительной, товароведческой и экономической экспертиз по гражданским делам частным судебным экспертам. В рамках совместного приказа с Генеральной прокуратурой и МВД РК в городах Нур-Султан, Алматы, Шымкент, Костанайской и Павлодарской областях запущен пилотный проект по передаче отдельных видов экспертиз по уголовным делам в конкурентную среду», — сказал министр юстиции.\n По его словам, пилот показал положительный результат. В частности, сократились сроки производства экспертиз и снижена нагрузка на государственных экспертов. Работа в данном направлении будет продолжена путем увеличения количества видов экспертиз и регионов республики. Четвертое. Материально-техническое обеспечение. На 70% обновлена материально-техническая база органов судебных экспертиз, приобретены новые современные функциональные лабораторные приборы и оборудования, согласно нормам износа обновляется компьютерная и офисная техника. \n«В г. Нур-Султане ведется строительство типового здания Института судебных экспертиз. В 2021-2025 гг. планируется строительство зданий еще в 6 регионах республики», — сообщил М. Бекетаев.\n Пятое. Автоматизация судебно-экспертной деятельности. Разработана информационная система «Е-Saraptama». Проведена работа по ее интеграции с информационными системами «Төрелік», «Е-уголовное дело» и «Е-лицензирование». Запуск в промышленную эксплуатацию и его тиражирование планируется в текущем году. Шестое. Совершенствование законодательства. \n«В настоящее время на рассмотрении Мажилиса находится проект поправок в законодательство по вопросам судебно-экспертной деятельности, инициированный депутатом Мажилиса Парламента. Принятие законопроекта позволит создать конкуренцию на рынке судебно-экспертной деятельности, обеспечить прозрачность деятельности частных судебных экспертов, системный контроль качества, а также оптимизировать деятельность органов судебных экспертиз», — отметил М. Бекетаев.\n Работа по дальнейшему совершенствованию и укреплению института судебно-экспертной деятельности будет продолжена. Отвечая на вопросы журналистов о требованиях к специальному образованию судебно-медицинских экспертов, глава Минюста М. Бекетаев сказал, что для того, чтобы получить лицензию, судебно-медицинскому эксперту необходимо сдать квалификационный экзамен, а также постоянно повышать свою квалификацию. Эти требования обеспечивают качественное проведение судебных экспертиз как государственными, так и частными судебными экспертами, как в сфере медицинской судебной экспертизы, так и в сфере общей судебной экспертизы.  Что касается законопроекта о внесении изменений и дополнений в вопросах адвокатской деятельности и правовой помощи, министр юстиции РК отметил, что работа над законопроектом началась еще в конце 2019 года, депутаты Парламента инициировали ее в начале текущего года. В течение этого времени были проведены десятки заседаний рабочих групп, которые проходили открыто, прозрачно, в онлайн формате. Отдельные аспекты законопроекта обсуждались в СМИ. \n«Основная цель данного законопроекта — защита интересов клиентов адвокатов и юрисконсультов, то есть защита интересов простых граждан. У каждого гражданина Казахстана есть конституционное право на качественную правовую помощь и этот законопроект предлагает механизмы, которые будут обеспечивать качество правовой помощи. Речь идет о развитии саморегулирования», — сказал М. Бекетаев.\n Выбор в пользу саморегулирования сделан на основе глубокого анализа и опыта развитых стран. Говоря о требованиях к качественному оказанию услуг адвокатами, Марат Бекетаев отметил, что прежде чем войти в профессию адвокаты сдают квалификационные экзамены. Сейчас это организовано на базе департаментов юстиции.  По словам министра юстиции, в развитых странах такие экзамены организованы на базе коллегии адвокатов — они более гибкие и оперативные, быстрее реагируют на потребности общества, быстрее могут менять вопросы в экзаменах и тестах.  \n«В целом качество контроля на входе в профессию организовано лучше в коллегиях. К этому стремится и готовится Казахстан. А пока в республике коллегии не готовы проводить такие экзамены в силу многих причин, в первую очередь в связи с отсутствием материально-технической базы и кадров, которые разработали бы эти вопросы», — добавил он.\n Кроме того, глава Министерства юстиции считает, что профессиональным адвокатам необходимо периодически проходить курсы повышения квалификации, ведь меняются законы и условия жизни. С развитием технологий, законодательства адвокаты должны повышать свои знания. В среднем в республике около тысячи дел о выплате детьми алиментов недееспособным родителям отрабатывается судебными исполнителями. Большинство из них оплачиваются должным образом в установленные сроки.  \n«Чуть больше 800 исполнительных листов, когда алименты взыскиваются с детей в пользу родителей. Размер алиментов определяется судом в соответствии с Кодексом РК «О браке и семье». Судом во внимание принимаются прежде всего количество детей, обстоятельства в семьях этих детей, их доходы. После оценки данных критериев, судья определяет размер алиментов для того, чтобы достаточным образом обеспечить родителей и алименты взыскиваются со всех детей», — сообщил министр юстиции.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-4494.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-dal-start-proizvodstvu-avtomobiley-kia-v-g-kostanay-262811",
        "title": "А. Мамин дал старт производству автомобилей KIA в г. Костанай",
        "date": "2021-03-26 17:09:00",
        "text": "Премьер-Министр РК Аскар Мамин в рамках рабочей поездки в Костанайскую область проинспектировал ход реализации инвестиционных проектов в отрасли автомобилестроения и производства сельскохозяйственной техники. Глава Правительства совместно с президентом ООО «KIA Motors Россия и СНГ» Ким Джин Ха принял участие в церемонии открытия производственной линии KIA на заводе ТОО «СарыаркаАвтоПром». В рамках проекта запланировано производство 20 тыс. автомобилей KIA в год. Уровень локализации продукции будет повышен до 50% путем применения технологий мелкоузлового производства, включая операции по сварке и окраске кузовов. \n«Автомобилестроение является одним из стратегически важных направлений индустриального развития Казахстана, которое ежегодно демонстрирует положительную динамику», — сказал А. Мамин.\n Премьер-Министр ознакомился с ходом строительства завода по производству чугунного литья «KamLitKZ». Первый этап строительства планируется завершить в октябре 2021 г., второй и третий этапы – в 2023 г. Стоимость проекта составляет 80 млрд тг. Будет создано 300 новых рабочих мест. По достижению проектной мощности, на производстве будут выпускаться картеры мостов, блоки цилиндров и головки блока цилиндров двигателя для грузовиков нового поколения К5 общим объемом более 40 тыс. тонн чугунного литья в год. Реализация проекта введет Казахстан в глобальную технологическую цепочку поставщиков ПАО «КАМАЗ» — 95% продукции будет экспортироваться.    Глава Правительства посетил локализационный центр АО «АгромашХолдинг», который призван значительно повысить уровень казахстанского содержания в производимой на территории РК сельскохозяйственной техники.  На площади 36 тыс. кв.м установлены автоматизированные линии для лазерной резки, гибки, окраски и сварки металла, производства пластиковых изделий, деталей интерьера, термошумоизоляции, конвейерной сборки и др. Оборудование было приобретено через финансовые инструменты АО «Фонд развития промышленности». В ближайшее время в локализационном центре будет производиться более 1200 наименований компонентов для сельхозтехники, а также автомобильной промышленности брендов «Кировец», «Essil», «Lovol», «Pottinger», «Deutz-Fahr», «JAC», «Chevrolet» и др.  Премьер-Министр обсудил перспективы дальнейшего развития сотрудничества в сфере автомобилестроения с руководством компаний «КАМАЗ», «Татнефть», «АвтоВАЗ» и «KIA Motors».  Вопросы наращивания локализации производства сельскохозяйственной техники в Казахстане рассмотрены на встречах с руководством АО «Петербургский тракторный завод», белорусского ОАО «Гомсельмаш» и итальянской «SDF Group».    По итогам переговоров в присутствии А. Мамина подписаны 9 документов по реализации совместных проектов в автомобилестроении, в т.ч. соглашения о промышленной сборке, инвестиционные соглашения и специальные инвестконтракты.  В рамках рабочей поездки Премьер-Министр ознакомился с реализуемыми в регионе проектами в сфере АПК, сельхозмашиностроения, а также развитием жилищной инфраструктуры по госпрограмме «Нұрлы жер».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/nS2IoyzPX5BRYtrKlzeC9wyz4YS2YlfGiMyexPVa7NLTx97faw7_o-QWdzbEkmuuO9HR-h-MxHFwU5ZuBq3Guwn-rNKvAls2UmaiVrHfY-ine8Sf41tnmvaQzMU_GA",
            "https://lh5.googleusercontent.com/NRzmUd7-BVAvuk0tLvM4Xv1AO6ae_0nGZT-n6_lP31IOnPDbtJrHFT3HkEtkctATF1qSQ3Le2D1QiR9AKiA4tVQLwz1Vv2YoABVPTSNKvwhTjvwL6tlNV_NOqPehyw",
            "https://lh3.googleusercontent.com/8JCDo2Q9GAkAmYKS1UldJkNYtKvwcissMl-E-Xc-NVgpr4THdWOegneqBU0yRh6vzA44QvvfjazKM-iOJ7GO1fHM-q1n31HgcdncyiC93PuxkMWfuDsjoK7O6ZPkMQ",
            "https://lh3.googleusercontent.com/3_3aKQTBstOa5GpGan3qKgBZmdn-oZLNs0rFD_FJr3qMCL2gMbg_dJL2NdGckADVLKToJETWToaL5FqOCZSwxFTtxqEj1uLZeJuHzw2UOzhgWoD6VNKxqwdXVdOUow",
            "https://lh6.googleusercontent.com/mqoVhhC11IJwI065e0wQ9qhtLfNt30vA1p7cq8i6ahdqJ-kCuEi9FZaxhFQfEsOJ26WC1tnCN-rs1yzqvmLLshyZ-AD3C63Y_56w0AkptTSwtRr86Lz68cS6rS1SyQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/galym-shoykin-naznachen-predsedatelem-komiteta-po-razvitiyu-mezhetnicheskih-otnosheniy-mior-rk-2623753",
        "title": "Галым Шойкин назначен председателем Комитета по развитию межэтнических отношений МИОР РК",
        "date": "2021-03-26 13:40:00",
        "text": "Приказом министра информации и общественного развития РК Шойкин Галым Нурмагамбетович назначается на должность председателя Комитета по развитию межэтнических отношений МИОР РК. Галым Шойкин родился в 1977 году в Акмолинской области. Окончил Евразийский Национальный университет им. Л. Гумилева, Академию государственной службы при Президенте РК, Кокшетауский университет им. А. Мырзахметова.  Трудовую деятельность начал в 1994 году помощником комбайнера. В 1995-1996 гг. — тракторист-машинист в производственном кооперативе. В 2000-2001 гг. — преподаватель-стажер кафедры международных отношений, политологии и социологии ЕНУ им. Гумилева. В 2001-2003 гг. — занимал различные должности в Управлении региональной политики и аналитической работы Департамента молодежной политики Министерства культуры, информации и общественного согласия РК. В 2004-2009 гг. — работал на различных должностях в Администрации Президента РК. В 2009-2012 гг. — первый заместитель председателя Акмолинского областного филиала НДП «Нур Отан». В 2012-2014 гг. — заместитель председателя Агентства РК по делам религий. В 2014-2017 гг. — председатель Комитета по делам религий Министерства культуры и спорта РК.   В 2017-2019 гг. — заведующий сектором Отдела внутренней политики Администрации Президента РК. в 2019 году занимал должность руководителя Управления внутренней политики Акмолинской области. В 2019-2020 гг. — директор Департамента развития межэтнических отношений МИОР РК. С мая 2020 года по настоящее время являлся заместителем председателя Комитета по развитию межэтнических отношений МИОР РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-2831.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/18032021-151",
        "title": "Постановление Правительства Республики  Казахстан от 18 марта 2021 года №151",
        "date": "2021-03-26 11:37:00",
        "text": "О признании утратившими силу некоторых решений Правительства Республики Казахстан   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tПризнать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению к настоящему постановлению.\n\tНастоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.\n     Премьер-Министр Республики Казахстан                                                                      А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/18032021-149",
        "title": "Постановление Правительства Республики Казахстан от 18 марта 2021 года №149",
        "date": "2021-03-26 11:32:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 10 декабря 2002 года №1300 «О Регламенте Правительства Республики Казахстан»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 10 декабря 2002 года №1300 «О Регламенте Правительства Республики Казахстан» (САПП Республики Казахстан, 2002 г., №44, ст. 443) следующие изменения:\n в Регламенте Правительства Республики Казахстан, утвержденном указанным постановлением: часть третью пункта 60 изложить в  следующей редакции: «Проекты постановлений выносятся на заседание Правительства не ранее, чем через 10 (десять) рабочих дней со дня поступления в Канцелярию, за исключением проектов, направленных на реализацию Закона о республиканском бюджете, связанных с выделением средств из резерва Правительства, по вопросам ликвидации чрезвычайных ситуаций природного и техногенного характера и оказания гуманитарной помощи, проектов постановлений Правительства о международных договорах о займах, а также по которым имеется письменное либо устное поручение Премьер-Министра или Руководителя Канцелярии.»; часть пятую пункта 70 изложить в  следующей редакции: «Проекты постановлений Правительства должны быть представлены на подпись Премьер-Министру в течение 3 (трех) дней после их рассмотрения на заседании Правительства. Общий срок прохождения проектов постановлений Правительства в Канцелярии не должен превышать 20 (двадцать) рабочих дней, о международных договорах о займах – 10 (десять) рабочих дней, распоряжений Премьер-Министра – 15 (пятнадцать) рабочих дней. По срочным проектам, разработанным по поручению руководства Правительства, устанавливаются иные сокращенные сроки их прохождения в Канцелярии.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования     Премьер-Министр Республики Казахстан                                                           А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/17032021-141",
        "title": "Постановление Правительства Республики Казахстан от 17 марта 2021 года №141",
        "date": "2021-03-26 11:27:00",
        "text": "О внесении изменений и дополнения в постановление Правительства Республики Казахстан от 4 июля 2013 года №684 «Об утверждении образцов паспорта гражданина Республики Казахстан, удостоверения личности гражданина Республики Казахстан, вида на жительство иностранца в Республике Казахстан, удостоверения лица без гражданства, удостоверения беженца и требований к их защите»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 4 июля 2013 года №684 «Об утверждении образцов паспорта гражданина Республики Казахстан, удостоверения личности гражданина Республики Казахстан, вида на жительство иностранца в Республике Казахстан, удостоверения лица без гражданства, удостоверения беженца и требований к их защите» (САПП Республики Казахстан, 2013 г., №40, ст. 590) следующие изменения и дополнение: заголовок изложить в следующей редакции: «Об утверждении образцов паспорта гражданина Республики Казахстан, удостоверения личности гражданина Республики Казахстан, вида на жительство иностранца в Республике Казахстан, удостоверения лица без гражданства, удостоверения беженца, проездного документа и требований к их защите»; пункт 1 изложить в следующей редакции: «1. Утвердить прилагаемые: 1) образец паспорта гражданина Республики Казахстан и требования к его защите; 2) образец удостоверения личности гражданина Республики Казахстан и требования к его защите; 3) образец вида на жительство иностранца в Республике Казахстан и требования к его защите; 4) образец удостоверения лица без гражданства и требования к его защите; 5) образец удостоверения беженца и требования к его защите; 6) образец проездного документа и требования к его защите.»; дополнить образцом проездного документа и требованиями к его защите согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие с 1 января 2022 года и подлежит официальному опубликованию.     Премьер-Министр Республики Казахстан                                                                        А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/12032021-134",
        "title": "Постановление Правительства Республики Казахстан от 12 марта 2021 года №134",
        "date": "2021-03-26 11:19:00",
        "text": "Об утверждении Правил определения предельных аукционных цен на электрическую энергию, произведенную путем энергетической утилизации отходов, включающих порядок индексации аукционных цен   В соответствии с подпунктом 4-3) статьи 16 Экологического кодекса Республики Казахстан от 9 января 2007 года Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемые Правила определения предельных аукционных цен на электрическую энергию, произведенную путем энергетической утилизации отходов, включающие порядок индексации аукционных цен. 2. Настоящее постановление вводится в действие со дня его первого официального опубликования.     Премьер-Министр Республики Казахстан                                                                    А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/17032021-140",
        "title": "Постановление Правительства Республики Казахстан от 17 марта 2021 года №140",
        "date": "2021-03-26 11:15:00",
        "text": "О внесении изменений и дополнения в постановление Правительства Республики Казахстан от 21 января 2012 года №148 «Об утверждении Правил въезда и пребывания иммигрантов в Республике Казахстан, а также их выезда из Республики Казахстан и Правил осуществления миграционного контроля, а также учета иностранцев и лиц без гражданства, незаконно пересекающих Государственную границу Республики Казахстан, незаконно пребывающих на территории Республики Казахстан, а также лиц, которым запрещен въезд на территорию Республики Казахстан»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 21 января 2012 года №148 «Об утверждении Правил въезда и пребывания иммигрантов в Республике Казахстан, а также их выезда из Республики Казахстан и Правил осуществления миграционного контроля, а также учета иностранцев и лиц без гражданства, незаконно пересекающих Государственную границу Республики Казахстан, незаконно пребывающих на территории Республики Казахстан, а также лиц, которым запрещен въезд на территорию Республики Казахстан» (САПП Республики Казахстан, 2012 г., №29, ст. 388) следующие изменения и дополнение: в Правилах въезда и пребывания иммигрантов в Республике Казахстан, а также их выезда из Республики Казахстан, утвержденных указанным постановлением: абзац тринадцатый пункта 10 изложить в следующей редакции: «Инвестиционным резидентам МФЦА, прибывшим из государств, с которыми имеются ратифицированные международные договоры о безвизовом порядке въезда и пребывания, а также членам их семей разрешение на временное проживание оформляется по ходатайству администрации МФЦА на один год\nс возможностью ежегодного продления, но не более пяти лет. При этом срок действия разрешения на временное проживание членов семьи инвестиционного резидента МФЦА не может превышать срока действия разрешения на временное проживание инвестиционного резидента МФЦА.»; дополнить пунктом 19-1 следующего содержания: «19-1. Органы внутренних дел Республики Казахстан при наличии ходатайства администрации МФЦА, подтверждающего статус инвестиционного резидента МФЦА граждан государств, указанных в пункте 17 настоящих Правил, осуществляют выдачу виз категории «инвесторская» сроком до пяти лет, а также продление сроков их действия.»;  пункт 29 изложить в следующей редакции: «29. При вынесении судом решения о выдворении иностранцев и лиц без гражданства допускаются их задержание и содержание в специальных учреждениях органов внутренних дел на срок, необходимый для организации выдворения, но не более чем на тридцать суток.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.     Премьер-Министр Республики Казахстан                                                                            А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/vice-premery-rk-i-rf-rassmotreli-aktualnye-voprosy-dvustoronnego-sotrudnichestva-v-oblasti-promyshlennoy-kooperacii-262326",
        "title": "Вице-премьеры РК и РФ рассмотрели актуальные вопросы двустороннего сотрудничества в области промышленной кооперации",
        "date": "2021-03-26 10:05:00",
        "text": "В Москве состоялись переговоры заместителя Премьер-Министра РК Романа Скляра с заместителем Председателя Правительства Российской Федерации Юрием Борисовым. В развитие договоренностей по итогам встречи Премьер-Министра Казахстана Аскара Мамина с Председателем Правительства России Михаилом Мишустиным, состоявшейся 22 марта, вице-премьеры рассмотрели актуальные вопросы двустороннего сотрудничества в рамках Программы совместных действий в области казахстанско-российской промышленной кооперации. Стороны обсудили текущее состояние и дальнейшие шаги по ускорению реализации ранее согласованных совместных проектов. Также были обговорены вопросы расширения инвестиционного сотрудничества посредством изучения новых перспективных проектов промышленной кооперации в Казахстане. Говоря о перспективах дальнейшей совместной работы,  озвучена взаимная приверженность принципам взаимовыгодного экономического сотрудничества, реализации совместных мер по созданию дополнительных возможностей для более тесного взаимодействия в промышленной, торгово-экономической, инвестиционной сферах. Участники встреч отметили эффективность и востребованность межправительственного диалога между Казахстаном и Россией и договорились поддерживать высокую динамику взаимных контактов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/d5SQpeb7reRHXhAJPJXDJsdjmvcJ8mXZRuNnIlbDGlyzeVU-5IJ61GTZUVtjw1hj0ibayykMF1Ghyd02ErUYza0ApDPBGlUndLPoqB0h--9YyTFxy5LNJO2ts5KSFA"
        ]
    }
]