[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-ministra-informacii-i-obshchestvennogo-razvitiya-aidu-balaevu-2032449",
        "title": "Глава государства принял министра информации и общественного развития Аиду Балаеву",
        "date": "2021-04-20 18:24:00",
        "text": "Президент заслушал информацию о текущей работе министерства в сфере информационной политики и гражданского общества. Об этом сообщает пресс-служба Акорды.  В частности, Глава государства был проинформирован о ходе исполнения его поручений в рамках информационно-разъяснительной работы по актуальным направлениям государственной политики, в том числе по дальнейшему развитию волонтерского движения и экологического просвещения, а также реализации комплекса мер, приуроченных к 30-летию Независимости Казахстана. Касым-Жомарт Токаев заслушал отчет о практической реализации недавних поправок в законы «Об общественных советах» и «О доступе к информации». Кроме того, министр доложила об исполнении поручений Президента, касающихся разработки новых законопроектов об общественном контроле, волонтерской и благотворительной деятельности. Данные акты призваны обеспечить благоприятные условия для развития гражданского общества. По итогам встречи Глава государства поставил перед министерством ряд конкретных задач.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/3_32.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-prinyal-ministra-vnutrennih-del-erlana-turgumbaeva-2031521",
        "title": "Касым-Жомарт Токаев принял министра внутренних дел Ерлана Тургумбаева",
        "date": "2021-04-20 18:14:00",
        "text": "Глава государства был проинформирован о криминогенной ситуации, результатах работы органов внутренних дел за первый квартал текущего года. Об этом сообщает пресс-служба Акорды.  Министр рассказал Президенту о позитивных тенденциях по ряду направлений деятельности ведомства. Как сообщил Ерлан Тургумбаев, в текущем году уровень преступности по стране снизился на 13%, при этом количество грабежей, краж и хулиганств уменьшилось на 37%. Повысился уровень безопасности в общественных местах и на улицах. Касым-Жомарту Токаеву было доложено о состоянии борьбы с наркопреступностью. По данным МВД, в первом квартале полицейскими выявлено 860 преступлений в данной сфере, ликвидировано 8 лабораторий по производству синтетических наркотиков, изъято более 1 тонны наркотических веществ. Министр сообщил о состоянии безопасности на дорогах, исполнении поручений Главы государства по обеспечению принципа «полиция шаговой доступности» и реформированию службы участковых инспекторов. Ерлан Тургумбаев отчитался о доведении до положенных норм штатной численности подразделений по защите женщин и детей от насилия, а также о поэтапном введении специализации женщин-следователей по расследованию уголовных дел о насильственных преступлениях в отношении женщин и детей. По итогам встречи Касым-Жомарт Токаев поручил Ерлану Тургумбаеву активизировать работу по цифровизации органов внутренних дел, профилактике аварийности на дорогах. Глава государства также указал на необходимость принятия мер по совершенствованию работы с личным составом и информационной политики ведомства.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/2_53.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-20042021-2034041",
        "title": "Заседание Правительства РК, 20.04.2021",
        "date": "2021-04-20 14:45:00",
        "text": "20 апреля в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании рассмотрены вопросы санитарно-эпидемиологической ситуации. С докладами выступили министр здравоохранения Алексей Цой, акимы Актюбинской области Ондасын Уразалин, города Шымкент — Мурат Айтенов, Мангистауской области — Серикбай Трумов. — Премьер-Министр поручил расширить охват населения вакцинацией от COVID-19, вести постоянный мониторинг оказания качественной медицинской помощи заболевшим коронавирусом и наличия лекарственных средств. — В ходе рассмотрения второго вопроса об уточнении Прогноза социально-экономического развития Республики Казахстан на 2021 – 2025 годы и республиканского бюджета на 2021 – 2023 годы с докладами выступили министр национальной экономики Асет Иргалиев, министр финансов Ерулан Жамаубаев и Первый заместитель Премьер-Министра Алихан Смаилов. — По итогам рассмотрения вопроса Премьер-Министр поручил внести в Парламент Прогноз социально-экономического развития РК на 2021-2025 годы и законопроект об уточненном республиканском бюджете на 2021-2025 годы. — В ходе рассмотрения третьего вопроса о повышении уровня жизни в сельской местности с докладами выступили министры национальной экономики Асет Иргалиев, сельского хозяйства — Сапархан Омаров, индустрии и инфраструктурного развития — Бейбут Атамкулов, энергетики — Нурлан Ногаев, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, культуры и спорта — Актоты Раимкулова. — По итогам рассмотрения вопроса Глава Правительства поручил обеспечить координацию работы по комплексному развитию сельских территорий с соответствующими показателями и единым подходом, принять все необходимые меры и обеспечить достижение целевых индикаторов по развитию сельских территорий к 2025 году.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-2021-godu-na-razvitie-480-sel-napravyat-105-mlrd-tg-mne-rk-2033431",
        "title": "В 2021 году на развитие 480 сел направят 105 млрд тг —  МНЭ РК",
        "date": "2021-04-20 14:32:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы повышения уровня жизни в сельской местности. С докладами о проводимой работе по улучшению качества жизни на селе выступили министры национальной экономики Асет Иргалиев, сельского хозяйства — Сапархан Омаров, индустрии и инфраструктурного развития — Бейбут Атамкулов, энергетики — Нурлан Ногаев, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, культуры и спорта — Актоты Раимкулова. Как сообщил министр нацэкономики А. Иргалиев, в целях повышения уровня жизни в сельской местности Министерством национальной экономики проводится активная работа по развитию сельских территорий. На сегодня численность сельского населения составляет 7,7 млн человек или 41% от общей численности населения страны. В структуре занятого сельского населения наибольшую долю занимает сельское хозяйство – 28,2%. В целом за последние 5 лет наблюдается положительная динамика по основным экономическим показателям. Для дальнейшего повышения уровня жизни на селе Министерством проводится планомерная работа по реализации проекта «Ауыл —  Ел бесігі». Целью проекта является улучшение качества жизни сельчан за счет модернизации инфраструктуры, с доведением ее до параметров новых региональных стандартов.  Достижение данной цели осуществляется за счет реализации задач по развитию социальной и инженерной инфраструктуры, обеспечению доступности социальных услуг для сельских жителей, а также через создание комфортной среды проживания. \n«Из общего количества сел было отобрано 3,5 тыс. сел с потенциалом развития, в которых проживает 88% сельских жителей. Данные села отбирались, исходя из демографических показателей, экономической активности, состояния инфраструктуры. Развитие этих сел будет осуществляться в приоритетном порядке в рамках проекта «Ауыл —  Ел бесігі». Для повышения уровня жизни сельчан разработаны и в 2019 году утверждены новые региональные стандарты по доступности инфраструктуры и социальных услуг», — сказал А. Иргалиев.\n Обеспеченность сельских населенных пунктов инфраструктурой и социальными услугами за 2020 год составила по стране – 60,3%.  Наиболее высокие показатели наблюдаются в Павлодарской, Мангистауской, Северо-Казахстанской областях.  В т.г. в рамках проекта «Ауыл — Ел бесігі» планируется направить 105 млрд тг на развитие 480 сел, в которых проживают 1,3 млн человек. Это позволит реализовать более 1 тыс. проектов для развития транспортной и социальной инфраструктуры, а также жилищно-коммунального хозяйства. Для решения инфраструктурных вопросов в сельской местности в течение 5 лет будет выделено 800 млрд тг. Это позволит улучшить качество жизни 7 млн сельчан в более 3,5 тыс. селах.  \n«В целом комплексный подход к развитию сельской местности позволит значительно повысить качество жизни и благосостояние сельских жителей к 2025 году. Так, будет достигнута 100% обеспеченность сельского населения услугами водоснабжения. Доступ к высокоскоростному Интернету будет обеспечен для всех сельских жителей. 95% дорог местного значения будут в хорошем состоянии. Строительство и ремонт охватят 10 тыс. км внутрипоселковых дорог», — проинформировал министр нацэкономики.\n Вместе с тем, будет введено 24 млн кв. м жилья в сельской местности. 110 тыс. земельных участков будет обеспечено необходимой инфраструктурой для строительства индивидуальных жилых домов.  В целом, будет построены и модернизированы 12 тыс. км инженерных сетей. Реализация 845 инвестиционных проектов в АПК позволят создать 500 тыс. новых рабочих мест на селе. В рамках повышения качества и доступности образования в сельской местности планируется модернизировать 5 тыс. школ и построить 315 новых школ. Все сельские школы будут обеспечены квалифицированными педагогами. Дошкольным воспитанием и обучением будет охвачено 100% детей в возрасте от 3 до 6 лет. \n«С целью создания условий для занятия спортом и творческого развития на селе будет построено и модернизировано 1 719 объектов спорта и 748 объектов культуры. Строительство и модернизация 1 095 объектов позволит повысить качество и доступность услуг системы здравоохранения в сельской местности», — добавил А. Иргалиев.\n Министр сельского хозяйства С. Омаров сообщил, что в настоящее время Министерством разрабатывается Национальный проект по развития АПК на 2021 – 2025 годы, в котором стоят социально-экономические задачи: \n\tстабильное повышение доходов 1 млн сельских жителей;\n\tсоздание 70 тыс. семейных хозяйств;\n\tобеспечение работой в сельском хозяйстве до 500 тыс. человек;\n\tсоздание 7 экосистем с вовлечением 350 тыс. фермерских и домашних хозяйств.\n Для достижения данных задач будут реализованы инвестиционные проекты на селе, которые позволят создать постоянные рабочие места и повысить доходы сельских жителей. В целом по республике за пять лет планируется реализовать 845 инвестиционных проектов на сумму 4,5 трлн тг. В том числе в этом году планируется ввести 285 проектов на сумму 335 млрд тг. На сегодняшний день данные инвестиционные проекты отработаны с акиматами регионов и инвесторами. Подписаны соответствующие Дорожные карты, в рамках которых Министерством на постоянной основе проводится мониторинг и контроль за их реализацией.  \n«Эти проекты станут неотъемлемой частью поручения Главы государства по созданию 7 крупных экосистем, в рамках которого планируется реализовать инвестиционные проекты по созданию экосистем по производству и переработке зерновых и масличных культур, фруктов и овощей, сахара, мяса и молока. Так, к примеру, в растениеводстве создается экосистема по производству и переработке зерна в Северо-Казахстанской области с якорным предприятием ТОО «BioOperations», которое объединяет завод по глубокой переработке зерна, комбикормовый завод, птицекомплекс, молочно-товарную ферму и сельхозпроизводителей, которые обеспечивают эти предприятия сельхозсырьем. Аналогичные экосистемы планируется создать во всех регионах страны с учетом региональной специализации», — пояснил министр сельского хозяйства. \n В целом, в рамках импортозамещения до 2024 года планируется запустить 19 птицефабрик, 35 промышленных молочно-товарных ферм ежегодно, 9 мясоперерабатывающих предприятий, а также строительство 1 нового сахарного завода в Жамбылской области. Предполагается закладка новых интенсивных садов на площади 6,6 тыс. га. Введение данных проектов позволит создать порядка 20 тыс. рабочих мест на селе.  Вместе с тем, в рамках программы «Еңбек» в ближайшие пять лет планируется выдать 50 тыс. микрокредитов на селе на сумму 250 млрд тг. По данной программе только в прошлом году было направлено 43,2 млрд тг, это позволило выдать более 11 тыс. микрокредитов, из которых 60% составляют стартап-проекты. Реализация программы позволила создать 11 тыс. постоянных рабочих мест на селе.  Также в рамках льготного кредитования по программе «Сыбага» в мясном скотоводстве до 2025 года планируется выдать кредит 2500 хозяйствам на сумму 175 млрд тг, в результате будет создано 10 тыс. рабочих мест. В овцеводстве по программе «Алтын асык» планируется прокредитовать свыше 11 тыс. хозяйств на сумму 117,2 млрд тг, будет создано 33 498 рабочих мест. \n«По программе «Кең Дала» ежегодно на проведение весенне-полевых и уборочных работ выделяется бюджетный кредит в объеме 70 млрд тг. В т.г. также предусмотрено краткосрочное кредитование 2400 товаропроизводителей на общую сумму 70 млрд тг для посева сельхозкультур на площади 3 млн га. На сегодняшний день в рамках программы уже профинансировано 1923 аграриев на общую сумму 63 млрд тг», — сообщил С. Омаров.\n Также по поручению Главы государства с прошлого года введен и реализован механизм гарантированного форвардного закупа зерновых и масличных культур на сумму 24,5 млрд тг в результате было закуплено 516,9 тыс. тонн зерновых и масличных культур. В т.г. планируется проведение форвадного закупа на сумму 45,3 млрд тг, то есть, почти в два раза больше по сравнению с прошлым годом. Развитие агропромышленного комплекса во многом зависит от успешной реализации программ по поддержке сельских территорий, в том числе социальной и инженерной инфраструктуры на селе. В данном направлении Правительством активно принимаются меры, в том числе по развитию жилищного строительства в сельских населенных пунктах, путем подведения инженерно-коммуникационной инфраструктуры, обеспечения сельского населения услугами водоснабжения, ремонтом автомобильных дорог.  Кроме того, в т.г. планируется внедрить новый механизм строительства жилья на селе, который предусматривает субсидирование 50% затрат работодателя при строительстве жилья для работников в селах, что позволит привлечь молодых кадров в сельскую местность. Эту инициативу неоднократно поднимал агробизнес и Правительство поддержало ее.  В целом в результате реализации Нацпроекта планируется за пять лет повысить производительность труда в 2,5 раза, а также привлечь в отрасль более 4,5 трлн тг инвестиций, что дополнительно обеспечит работой до 500 тыс. человек.    В свою очередь министр индустрии и инфраструктурного развития Б. Атамкулов отметил, что повышение качества жизни населения, в том числе и проживающих в сельской местности, одна из приоритетных задач государства. \n«На сегодня жилищный фонд в сельской местности составляет 1,8 млн жилищ или 33,3% от общего фонда. Согласно дорожной карте по исполнению Предвыборной программы партии «Nur Otan» «Путь перемен: достойную жизнь каждому!» до 2025 года планируется ввод 103 млн кв. метров жилья в том числе, в селах 24 млн кв. метров. Из них в т.г. планируется ввести 17 млн кв. метров жилья, в том числе в сельских населенных пунктах 4 млн кв. метров. За счет государственных средств 160 тыс. кв. метров арендного жилья», — сообщил Б. Атамкулов. \n Также, по исполнению Предвыборной программы партии «Nur Otan» до 2025 года планируется обеспечивать необходимой инфраструктурой 235 тыс. земельных участков, из них в областных центрах, малых городах – 125 тыс. земельных участков и 110 тыс. земельных участков в сельской местности. Это ежегодно по 47 тыс. земельных участков, из них в областных центрах, малых городах – 25 тыс. и в сельской местности 22 тыс. земельных участков. В т.г. выделено 23,6 млрд тг, что позволит обеспечить в селах 22,7 тыс. земельных участков инженерными сетями. Наряду с этими мерами, по поручению Главы государства прорабатывается внедрение механизма субсидирования 50% затрат работодателя при строительстве жилья для работников в селах. Как уточнил Б. Атамкулов, субсидированию будут подлежать затраты работодателей после ввода дома в эксплуатацию в размере 50% от его стоимости и общей площадью не более 100 квадратных метров, со стоимостью 1 квадратного метра не более                     100 тыс. тг. \n«Жилье предоставляется при наличии трудового договора, заключенного между работодателем и работником на 5 летний срок. Потребность в бюджетных средствах с целью субсидирования затрат работодателей будет определяться после подписания актов ввода в эксплуатацию домов. Всего по оперативным данным в регионах планируется начать строительство 2 855 жилищ», — пояснил министр индустрии и инфраструктурного развития.\n Также для обеспечения комфортного проживания граждан населения принимаются меры по повышению доступа к качественной питьевой воде. На сегодня около 4 тыс. сел имеют доступ к централизованному водоснабжению 6,9 млн человек и в 403 селах с численностью менее 200 человек установлены локальные системы очистки воды. Планируется обеспечить централизованным водоснабжением и локальными системами очистки воды 1922 села. В Дорожной карте по исполнению Предвыборной программы партии «Nur Otan» и в программе «Нұрлы жер» предусмотрено выделение из республиканского бюджета порядка 400 млрд тг на строительство и реконструкцию систем водоснабжения и водоотведения.  \n«Все эти меры позволят обеспечить 100% водоснабжением населения страны в 2025 году. В т.г. из республиканского бюджета предусмотрено 69,2 млрд тг на реализацию 242 проектов. Это позволит по итогам 2021 года повысить доступ к централизованному водоснабжению в сельских населенных пунктах до 91,8%» — пояснил Б. Атамкулов.\n Отметим, что протяженность местных дорог составляет 71 тыс.км. Так за счет выполненных работ в прошлые годы 75% протяженности местной сети приведены в нормативное состояние.  В т.г. на развитие дорог областного и районного значения предусмотрено – 76,6 млрд тг. За счет выделенных средств всеми видами дорожно-ремонтных работ будет охвачено порядка 1,3 тыс. км. До 2025 года планируется охватить всеми видами работ 27 тыс. км и довести 95% протяженности дорог в нормативное состояние. Тем самым подъездными дорогами будут обеспечены более 3 тыс. сел. Как отметил министр энергетики Н. Ногаев, по состоянию на 1 января 2021 года уровень газификации населенных пунктов в республике составил 53,07%. Из 6 162 населенных пунктов страны газифицированы 1 468 населенных пунктов (24%), в том числе 1 428 сельских населенных пунктов. Из 18 532 тыс. населения страны на сегодняшний день получили доступ к газу 9 836 тыс. человек, в том числе 4 млн человек в сельских населенных пунктах. Наиболее газифицированные регионы, уровень газификации которых составляет более 90%: Атырауская область – 99,6%, Мангистауская область – 99%, г. Алматы – 98,8%, Западно-Казахстанская область – 96,5%, г. Шымкент – 92,1% и Актюбинская область – 90,1%. Идет работа по дальнейшей газификации регионов республики. \n«Проведя анализ по имеющимся и перспективным проектам газификации, составлен прогнозный План газификации сельских населенных пунктов, согласно которому ожидается газифицировать дополнительно порядка 246 сельских населенных пунктов или 900 тыс. человек к 2025 году», — проинформировал Н. Ногаев.\n В том числе, по словам министра, в 2021 году – 52 сельских населенных пункта или 389 тыс. человек, в 2022 году – 49 сельских населенных пунктов, в 2023 году – 76 сельских населенных пунктов, 2024 году – 31 сельских населенных пункта и в 2025 году – 43 сельских населенных пункта. Ускоренные темпы газификации и поддержка заявленных сумм финансирования позволят планомерно достичь показателей, предусмотренных в Дорожной карте Министерства энергетики, то есть к 2025 году обеспечить природным газом 11,05 млн человек страны, в том числе 4,9 млн человек в сельских населенных пунктах (1 718 населенных пунктов, в том числе 1 674 сельских населенных пунктов). \n«Данный вопрос находится на постоянном контроле Министерства», — заверил Н. Ногаев.\n Как проинформировал министр здравоохранения А. Цой, для медработников, прибывших работать на село будут увеличены подъемные пособия от 100 до 1000 МРП и и предоставлено жилье. В настоящее время медицинские услуги сельскому населению оказывают 5272 амбулаторно-поликлинических объекта здравоохранения, из которых в течение 3 лет построено и открыто 394 объекта. \n«Реализация данных проектов позволило улучшить качество и доступность медицинской помощи, оказываемой сельскому населению страны, в том числе в самых отдаленных населенных пунктах», — отметил А. Цой.\n Вместе с тем, в соответствии с утвержденными акиматами дорожными картами в текущем году в сельских населенных пунктах запланировано строительство и открытие 90 объектов ПМСП на общую сумму 12,7 млрд тг, в том числе 36 — медицинских, 20 фельдшерско-акушерских пунктов и 34 — врачебных амбулаторий. Для оптимизации процессов разработки проектно-сметной документации и их государственной экспертизы Министерством разработаны типовые проекты объектов ПМСП. Кроме того, в некоторых регионах, к примеру, в Алматинской области имеются готовые индивидуальные проекты объектов ПМСП, которые возможно использовать в остальных регионах Казахстана. \n«Таким образом, на данном этапе имеются все необходимые условия для реализации запланированных проектов по строительству объектов ПМСП, — заверил А. Цой.\n В ближайшие 5 лет, по его словам, планируется строительство 515 амбулаторно-поликлинических организаций на сумму 95 млрд тг, в том числе 211 — медицинских, 158 — фельдшерско-акушерских пунктов, 127 врачебных амбулаторий и 19 поликлиник и центров ПМСП. Кроме того, акиматами регионов запланировано проведение капитального ремонта в более 580 изношенных объектах ПМСП. В итоге к 2025 году будет отремонтировано и построено 1095 объектов ПМСП. В целом на сегодня, по словам министра, имеется оцененная потребность и четкий план своевременной и эффективной реализации инвестиционных проектов в регионах. В целом по республике в настоящее время существуют 13 межрайонных больниц. Дополнительно будут модернизированы 25 районных больниц, тем самым на селе будет обеспечено соблюдение принципа «золотого часа». Данные межрайонные больницы в своем составе будут иметь: малоинвазивные кардиологические центры, инсультные центры II-III уровня; перинатальные центры; центры политравмы и хирургии; реабилитационные отделения, которые будут обеспечены ангиографами, компьютерными томографами, аппаратами ИВЛ, реабилитационным оборудованием. В итоге, численность обслуживаемого сельского населения по правилу оказания экстренной медицинской помощи в течение 1 часа увеличится в 2 раза с 2,5 млн до 5 млн человек. Согласно статистическим данным обеспеченность врачами в сельском здравоохранении составила 14 804 штатных единиц, кадровая потребность с учетом строящихся объектов составит 3 104 штатных единиц. \n«Для обеспечения ожидаемой потребности в кадровых ресурсах здравоохранения на селе нами совместно с регионами предусмотрены следующие меры: увеличение подъемных пособий с 100 до 1000 МРП, обязательное обеспечение жильем специалистов прибывших на работу в село, поэтапное увеличение заработной платы до 2,5 раз к средней по экономике в 2023 году», — проинформировал А. Цой.\n В результате принятых мер обеспеченность врачами общей практики и узкими специалистами к 2023 году составит 100%. Наряду с этим, будет обеспечено обучение к 2025 году до 7,3 тыс. специалистов ежегодно. По словам министра, совместно с местными исполнительными органами проводится работа по обеспечению организаций здравоохранения необходимой ИТ-инфраструктурой в целях полномасштабного запуска процессов цифровизации здравоохранения. На уровне городов и районных центров все организации здравоохранения уже обеспечены доступом к сети Интернет. В данных медицинских организациях обслуживается около 18,4 млн населения. На уровне ниже районных центров и в отдаленных сельских населенных пунктах обеспеченность доступом к сети интернет медицинских организаций составляет 84,5%, то есть, из 5 264 организаций здравоохранения 4 447 подключены к сети Интернет. К концу 2025 году обеспеченность доступом к сети Интернет медицинских организаций ниже районного уровня и в отдаленных сельских населенных пунктах составит 90%. В РК широко применяются технологии с использованием дистанционных медицинских услуг. В настоящее время в медицинских организациях ведутся пилотные апробации по внедрению дистанционных медицинских услуг удаленной расшифровке электрокардиографии, диагностике диабетической ретинопатии, макулярной дегенерации, глаукомы, меланомы, гипертонической ретинопатии на основе снимков глазного дна и др. \n«В целях повышения доступности медицинской помощи в отдаленных сельских населенных пунктах в 2020 году дополнительно закуплено 100 передвижных медицинских комплекса. Таким образом, с учетом действующих 49 ПМК общее их количество составило – 149», — отметил А. Цой.\n Комплектация ПМК позволяет оказывать следующий спектр медицинских услуг: \n\tцифровая рентгенография, УЗИ;\n\tлабораторные исследования;\n\tконсультации профильных специалистов.\n За прошлый год услуги ПМК оказаны 1,2 млн чел. в более чем 1200 населенных пунктах. С 2021 года ежегодный охват услугами ПМК составит 2,6 млн жителей в год — это более 2 тыс. отдаленных сельских населенных пунктов. Наряду с этим, для обеспечения квалифицированной медицинской помощи в труднодоступных сельских населенных пунктах ежегодно планируется более 2160 вылетов специалистов санитарной авиации. Также министерством приняты меры по модернизации парка службы скорой медицинской помощи. \n«Обеспечена поставка в регионы 1167 ед. санитарного автотранспорта, из них на село 37% или 432 единицы. Ежегодно в сельской местности планируется обслуживание порядка 2 млн. вызовов скорой медицинской помощи», — проинформировал А. Цой.\n По мнению министра, благодаря особому вниманию Главы государства и Правительства произведено существенное обновление инфраструктуры сельских медицинских организаций и оказаны необходимые меры поддержки медицинских работников на селе. \n«Перед системой здравоохранения стоят масштабные задачи, качественная реализация которых позволит укрепить готовность системы к ликвидации текущих и предотвращению будущих вызовов. Работа, направленная на создание доступного, качественного сельского здравоохранения будет продолжена», — резюмировал А. Цой.\n Министр культуры и спорта А. Раимкулова заявила, что создание современной, комфортной социально-культурной и спортивной среды для жителей села, а также развитие творческого и спортивного потенциала детей, проживающих в сельских населенных пунктах является приоритетной задачей Министерства. На сегодняшний день в сельской местности республики функционируют свыше 6 тыс. организаций культуры. В рамках Дорожной карты по исполнению Предвыборной платформы партии «Nur Otan» до 2025 года будет реализовано 748 инфраструктурных проектов, в том числе строительство – 180 и ремонт – 568 объектов культуры. В т.г. будет реализовано строительство 36 и ремонт 112 объектов культуры за счет программ «Дорожная карта занятости», «Ауыл – ел бесігі», местных бюджетов, привлечение частных инвестиций и использование механизмов ГЧП. В целях развития творческого потенциала детей и юношей в рамках поручения Главы государства, озвученных в Послании народу Казахстана «Казахстан в новой реальности: время действий» от\n1 сентября 2020 года, Министерством ведется активная работа по возобновлению деятельности «детских кружков», в том числе в сельских населенных пунктах.  \n«На сегодняшний день в селах всего действуют 12 000 творческих кружков, в том числе для детей и юношества 9 000, которыми охвачено 115,2 тыс. детей. В целях открытия дополнительных творческих кружков и организации качественного досуга детей и юношей, в особенности на селе в 2021 году впервые внедрен государственный творческий заказ, в рамках которого планируется обеспечить посещение детей от 4 до 18 лет творческих кружков на бесплатной основе. До 2025 года по республике дополнительно будет открыто 1600 кружков», — проинформировала А. Раимкулова.\n В сфере спорта на сегодняшний день в сельских населенных пунктах функционируют порядка 24 тыс. спортивных сооружений. Возрастающая потребность граждан, желающих заниматься спортом обнажает проблемы обеспеченности регионов, особенности в сельской местности спортивными объектами.  Для решения данного вопроса до 2025 года планируется реализация 1 719 инфраструктурных проектов, в том числе строительство – 881 и ремонт – 838 объектов спорта на селе за счет программ «Дорожная карта занятости», «Ауыл — ел бесігі», местных бюджетов, привлечение частных инвестиций и использование механизмов ГЧП.  \n«В т.г. в сельских населенных пунктах страны будет реализовано строительство 170, в том числе 55 физкультурно-оздоровительных комплексов, строящихся по поручению Елбасы, а также ремонт 154 спортивных объектов», — отметила министр культуры и спорта.\n В рамках реализации поручения Главы государства о развитии массового спорта утвержден Комплексный план по развитию физической культуры и массового спорта на 2020-2025 годы. Основной задачей которого является повышение охвата населения занимающимся физической культурой и спортом, в т.ч. в сельских населенных пунктах. На сегодняшний день доля граждан, занимающихся спортом составляет 5,9 млн человек или 31,6%, из них в сельской местности 2,3 млн человек, что составляет 30,7%. Кроме того, Министерством будут приняты меры по увеличению количества штатных инструкторов по спорту в каждом сельском округе и доведение их количества до 3 561 человек в 2025 году. \n«Предусмотрено установление доплаты учителям физической культуры в размере 100% от базового должностного оклада за организацию и ведение спортивных секций в школах. Также будет увеличены в 2 раза заработная плата тренеров-преподавателей. В результате принимаемых мер планируется охватить 42% сельского населения занятиями физической культурой и спортом в 2025 году», — заключила А. Раимкулова.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-aset-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/povyshenie-urovnya-zhizni-v-selskoy-mestnosti-203419",
        "title": "Повышение уровня жизни в сельской местности",
        "date": "2021-04-20 13:44:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/qCIVRgJnH-BPK9-BiPWkUWg3iPTFvCpmdDQSS6Rsk2RG-7SaGhfEcxnhBMrdZccBK9H_XkBsh6HUIhAb8e1vSaegXrOhDUy-GTVMwlXyD5pErdX3S0eL2509fGbTQP5pO-ex2P3_",
            "https://lh4.googleusercontent.com/cjiTzGOFbDG45g_6D57MgqgDpyWcGlJjExzvzF2SCwqCba9lDN4K5W_WcleH5meNl1mO5s_yYu8IDp69v8ujoGpCTa6FA3mT0M2v8zpSYKu5K07khxUewMsAeilrc8rZRW4EIHFd",
            "https://lh5.googleusercontent.com/5NB9QiS3qcpxdDPz9GWwNpzfGguJvM0moyfsTWXMLHs5tRzkkX6zCze01QheNzCEjZJvDgGheiMbO_2yuJ9Dl46TnC2dBdeJAURphdHnHLGLZV2wFEgPddGTRRexxv1acwbq6B9N",
            "https://lh3.googleusercontent.com/jFewHhjUbJwkgKH8b1xHNvUCI34G1oE__NC_4R4HM_QpJ51O2xmN6QlkNEy9EGQEeRWpWxo-qvZcr7C-ScKjZyL6ii_kC8dk4tFMYk80U8jvrxeJbDbMnO9mobofH6NcaTwQvgwV",
            "https://lh5.googleusercontent.com/JwwRE6rpPMsJ3d3s0TE2urWNmU480y2efUUZKWMcPU4iykT9oZ4J6Z08EOh0D6bJY6vuZH7BFPZrCxRY0WoY5YyB7BBDehmHx_ccvvuMoB-aQlZbqMuoXP36ef2HrIKEN7Pzzvc-",
            "https://lh5.googleusercontent.com/0yuR1jZpDm1I8epjKZGGh1xjY2nqkdNVXrhPvG3KFUBVC-Dg7wMHGNNlKWD_tE5_kehlagS6GU9D4qHPDVOPIS49ppC7M0dGp4SBF7sWWVoyD3Atzx4VCK17hGPUZbJqg6hlRt7M",
            "https://lh4.googleusercontent.com/vi9lHeyuIbAan-bpt3RbeN38h6XtW68uz9ZF_G0EAQYGEiLL7Me81PfzMnaGpn9j6g0hvKR_qOsd_Ngi2q0RrajAddjH1PDxkUX_gNl7QY5lt78bOW6WGJ7jofMlEC1rxf_cKGks"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/utochnenie-prognoza-socialno-ekonomicheskogo-razvitiya-respubliki-kazahstan-na-2021-2025-gody-i-respublikanskogo-byudzheta-na-2021-2023-gody-2033426",
        "title": "Уточнение Прогноза социально-экономического развития Республики Казахстан на 2021 – 2025 годы и республиканского бюджета на 2021 – 2023 годы",
        "date": "2021-04-20 13:35:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/Q-_JUfAx4U-kvqhpzvdKTy3e7_auOMpnONQEjHWMV4hvH-VtreMUJ0ixZuxOTazvX_Tb5QVJKltXF2WVYgkOwlI0WcxJAPQo7ZSFk0m9su5QbjDMOAkY05R32UbXq6PbT9MKZgTD",
            "https://lh3.googleusercontent.com/oQ2FzokhbyofIsJf8DzWITTdyCrCtnbDCHbZL6HRjDitjUJr2fPsJOxlKQCYYd9QK0M1FA32kPDNY8gwEMja-f3iPVl7i1yGUS5zNcEujzmtI8XkUrrvPNXZx2mplHe9KoqJaJHT",
            "https://lh5.googleusercontent.com/YaG5t1oNJYM7Wxko7-oBzV_P4TBBJHwEbVySz4U_TDaC6gVuMc4wUbaCBBdhBbqsFiVpY1I3gOLTlydhuzq4btMraZst9ws4Kpsc6ezBb0eJBSWjXicXWRDrNA8YMOsxAyl9Mk7r",
            "https://lh6.googleusercontent.com/OvUjVz8YBJw4h4dEXmp9VSo5DLvH5fcp_s6xUF1dVNGJslkwJ_n9v3bC5UK6uoV3Zp_fXcAT6GUIU9JJiGZE1yjFWqTrWFfuNQlGkI7Ym70ePSgcKTRcMRqk-219KDciNzEf3Fhf",
            "https://lh4.googleusercontent.com/x4PGQn0TJ_x2o3YQqu4EnxbteaXGv7mF8Tmhr8rEdyEWR-LCQUVwS4WJPaBJe7gYmKYWKnyxM9vdWUOQ5gcvR_V-Adf6aYk3M69YrrKQv6cvDoROOofdQEoGDhYJIkHf6Mt0V10j"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-v-strane-po-covid-19-2032642",
        "title": "Санитарно-эпидемиологическая ситуация в стране по COVID-19",
        "date": "2021-04-20 13:28:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/q6LN5hesM1BTtRi2KYVn5lRRjMvDgaHmD-daYvQdGN5GGTR8KQ2x9cmB4RVYGaP2x5vpzbTQpjhLNNof4Aaq2U88iaAd7H-ilD4WolnFxL2bM1DkmQi8YA1f29axS67p12EwD0jC",
            "https://lh6.googleusercontent.com/TIgzHb_bI_7ZSOvzEx3EZOk4NyOXCay7lT8IFh7o3X7BN2gtLocDm299LRwgLOz-GJjbPaao0MizmfKYxk86Gek7ZpwCYKzvN-Hwi4NBC-PobyrPIcg9m5KjiRruGcRR6bguFDlZ",
            "https://lh5.googleusercontent.com/wluniCyv6d927JAjMsPmTdCEY9i8VRR4DDUVucbGnpgtTrLmyQWFUqnuQPN91F5YnAWNNZfZTRU42RRcZDo2z4KtLNHMMiocDVEuGqc-0i2hvHgSvjnqW8QVajz0YAxSfWPYGfrk"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-centralnoy-izbiratelnoy-komissii-berika-imasheva-2034332",
        "title": "Глава государства принял председателя Центральной избирательной комиссии Берика Имашева",
        "date": "2021-04-20 12:42:00",
        "text": "Касым-Жомарта Токаева проинформировали о ходе подготовки избирательных органов к предстоящим во втором полугодии текущего года прямым выборам акимов городов районного значения, сельских округов, поселков и сел, не входящих в состав сельского округа. Об этом сообщает пресс-служба Акорды.  Также были рассмотрены меры по защите здоровья участников избирательного процесса в условиях пандемии. По итогам встречи Касым-Жомарт Токаев дал Берику Имашеву ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_77.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-regionah-kazahstana-imeyutsya-v-nalichii-poryadka-188-tys-doz-vakcin-a-coy-203374",
        "title": "В регионах Казахстана имеются в наличии порядка 188 тыс. доз вакцин —  А. Цой",
        "date": "2021-04-20 11:44:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке, ходе вакцинации населения и принимаемых мерах доложил министр здравоохранения Алексей Цой.\n \nСитуация по заболеваемости и смертности от COVID-19 в мире остается напряженной. На сегодняшний день в мире зарегистрировано более 141 млн случаев КВИ, за сутки регистрируется более 700 тыс. случаев. Умерло более 3 млн человек, показатель летальности составил – 2,1 %. В пяти из шести регионов ВОЗ отмечается тенденция роста заболеваемости. Согласно мирового рейтинга, в котором участвует 221 страна, Казахстан по показателю заболеваемости находится на 110 месте, а по показателю летальности на 107 месте. На сегодня в Казахстане зарегистрировано 292 250 больных с положительным результатом COVID-19 и 51 890 случаев с КВИ-. \n«Согласно матрице оценки эпидемиологической ситуации республика на протяжении 22 дней находится в красной зоне. Также в красной зоне находятся 8 регионов. В зеленой зоне лишь Туркестанская и Костанайская области. Остальные регионы в желтой зоне», — подчеркнул министр здравоохранения.\n По его словам, с конца марта года отмечается ухудшение эпидемиологической ситуации, когда недельная заболеваемость выросла на 46% по сравнению с предыдущей неделей.  Однако на текущей недели по сравнению с предыдущей неделей отмечается тенденция снижения темпа роста недельной заболеваемости с 46% с конца марта до 6% за прошедшую неделю. Прирост летальных случаев за последнюю неделю по отношению к предыдущей неделе снизился с 22% до 8%. На сегодня всеми регионами приняты усиленные санитарно-эпидемиологические меры.  \n«С момента введения традиционного формата отмечается рост заболеваемости КВИ среди школьников. С началом 4 четверти заболело 3 706 школьников, в том числе среди школьников обучающихся офлайн – 1093, в онлайн режиме – 2613. В том числе в 4 четверти наибольший процент заболевших школьников, обучающихся в традиционном формате отмечается в Карагандинской, Кызылординской и Северо-Казахстанской. Среди обучающихся в онлайн режиме: города Нур-Султан и Алматы», — сообщил Алексей Цой.\n В этой связи акиматам необходимо обеспечить постоянный контроль за соблюдением санитарно-эпидемиологических требований и исполнением основных мер профилактики КВИ в организациях образования, такие как проведение утреннего фильтра, соблюдение масочного режима персоналом, проведение влажной уборки и дезинфекции помещений, а также в регионах, находящихся в красной зоне, не возобновлять обучение в офлайн режиме. Согласно ежедневного мониторинга занятости коек в разрезе регионов по состоянию на 20 апреля т.г. занятость инфекционных коек по республике составляет – 41%, реанимационных коек – 27%. Максимальная занятость инфекционных коек отмечается в Западно-Казахстанской области – 63%, в Алматинской области – 61% и г. Алматы – 56%. Максимальная занятость реанимационных коек имеется в гг. Алматы – 53% и Нур-Султан – 56%. \n«По состоянию на 19 апреля в стационарах РК находится 14 147 пациентов, из них тяжелых и крайне тяжелых пациентов в реанимации 775 человек или 5%. 46% тяжелых пациентов приходятся на город Алматы – 32%, город Нур-Султан – 13%, Алматинскую область – 6 %. В 2021 году передвижными медицинскими комплексами в более чем 2 тысячах отдаленных сельских населенных пунктах планируется охватить медпомощью более 2,6 млн жителей», — уточнил министр здравоохранения.\n В целях повышения доступности вакцинации для сельского населения вакцинация также организовывается и с использованием передвижных медицинских комплексов. На сегодняшний день в регионах имеется в наличии порядка 188 тыс. доз вакцин. Поставка вакцины осуществляется поэтапно согласно графика. Отмечается наращивание темпа вакцинации, охват вакцинацией увеличился до более 70 тыс. человек в сутки. До конца месяца планируется обеспечить доступ к вакцинации порядка 2 млн граждан. Обеспечивается мониторинг исполнения ежедневного плана вакцинации в регионах. Отставание от графика отмечается в 3 регионах: в городе Нур-Султан, в Мангистауской и Карагандинской областях. В этой связи акиматам указанных регионов необходимо обеспечить соблюдение графика вакцинации и при неиспользовании вакцины, будут приняты меры по ее перераспределению в другие регионы. С учетом необходимости постоянно увеличивается число прививочных пунктов. На сегодня в регионах иммунизация проводится в 1051 прививочном пункте.  \n«Кроме того, для проведения вакцинации против КВИ в отдаленных районах, организованных коллективах, местах массового скопления людей, задействовано 303 выездных прививочных бригады. В кампанию иммунизации вовлечены более 10 тыс. медработников. В городах Алматы, Нур-Султан, Шымкент, Кокшетау, Костанай, Караганда прививочные пункты развернуты в торговых центрах, на рынках, в организованных коллективах, где вакцинация доступна и в выходные дни, это позволяет обеспечить доступ населения к вакцинации», — проинформировал Алексей Цой.\n Министерством здравоохранения актуализируется прогноз развития распространения КВИ с учетом охвата населения вакцинацией. \nПо оптимистичному сценарию при продолжении вакцинации согласно графика, ожидается регистрация до 3000 случаев в сутки с пиком в конце апреля.  При реалистичном сценарии и охвате вакцинацией согласно графика, регистрация может достигнуть до 4000 случаев в сутки с пиком в середине мая.  Эффект от вакцинации на первом этапе будет ограничен временем необходимым на выработку иммунитета и невозможностью одномоментной вакцинации большого количества населения. В последующем эффект вакцинации будет усиливаться и влиять на стабилизацию эпидситуации в стране. Аким Мангистауской области Серикбай Трумов проинформировал, что в целом по области эпидемиологическая ситуация стабильная. Число зараженных вирусом COVID-19 в области составило 5 042, на сегодняшний день выздоровели 4 461 граждан или 88%. За последние сутки КВИ выявлено у 80 человек, репродуктивный показатель составил – 1,3. Объекты здравоохранения работают в штатном режиме. В настоящее время население обслуживают 11 стационаров на 432 инфекционных и 54 реанимационных коек. \n«На сегодняшний день в стационарах находятся на лечении 184 человека, в том числе в реанимации 14 человек. Загруженность коек составляет 42%. В случае необходимости в резерве находится полностью оснащенные дополнительные 2452 койко-мест, 131 реанимационных коек. На особом контроле также вопрос обеспечения лекарственными средствами и средствами индивидуальной защиты. В медицинских учреждениях и аптеках сформирован запас медикаментов и средств индивидуальной защиты на 2 месяца. Автопарк скорой помощи области обновлен на 100%», — подчеркнул аким Мангистауской области.\n Кроме того, медицинские организации в полном объеме обеспечены необходимым оборудованием. В настоящее время действуют по области 1 передвижной и 10 лабораторных центров, методом ПЦР обследовано 340 тыс. человек. Они имеют возможность проводить в среднем более 1300 тестов за 1 сутки. Работа по вакцинации против КВИ продолжается. Аттестованы и подготовлены к проведению вакцинации 417 медицинских работников. Всего в регион поставлено 39550 доз вакцин по двум компонентам, из них привито 15729. По области для вакцинации открыто 28 прививочных кабинетов и 3 передвижных прививочных пункта на крупных производственных объектах и социальных объектах. Также началась вакцинация в вахтовых городках нефтяных компаний. Среди населения активно ведется информационно-разъяснительная работа о вакцине. В региональном центре коммуникаций 11 раз проводились брифинги о важности данной темы. В средствах массовой информации и социальных сетях опубликовано около 10 тысяч информационных материалов, по телеканалу постоянно транслируются видеоролики о важности вакцинации, продолжается работа по распространению через социальные сети. Также для проведения информационно-разъяснительной работы был сформирован пул спикеров и специальный медиаплан. В области в данном направлении на улице установлено 28 билбордов. С участием молодежи области, города и района розданы листовки-памятки по вакцинам в количестве 20 000 штук. Работа в данном направлении будет продолжена. Усилена работа мониторинговых групп. Всего с начала года 24 мониторинговыми группами и сотрудниками полиции проведено 2348 рейдовых мероприятий. В результате выявлено 95 нарушений карантинных требований, составлено 19 протоколов. Эпидемиологическая ситуация находится на постоянном контроле, вопросы, требующие оперативного решения, рассматриваются на ежедневном заседании штаба. Совместная работа в данном направлении будет продолжена.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/utochnenie-prognoznyh-parametrov-obespechit-realizaciyu-vazhnyh-meropriyatiy-po-uluchsheniyu-zhizni-grazhdan-i-razvitiyu-ekonomiki-a-smailov-2031834",
        "title": "Уточнение прогнозных параметров обеспечит реализацию важных мероприятий по улучшению жизни граждан и развитию экономики — А. Смаилов",
        "date": "2021-04-20 11:26:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК А. Мамина обсужден вопрос об уточнении прогноза социально-экономического развития на 2021-2025 гг. и республиканского бюджета на 2021 год. С докладами выступили министры национальной экономики Асет Иргалиев и финансов Ерулан Жамаубаев, Первый заместитель Премьер-Министра РК Алихан Смаилов. \n«Прогноз макропоказателей уточнен с учетом оперативных данных по росту экономики, положительных тенденций на рынке нефти, а также на основе ожиданий по росту мировой экономики. Так, с начала года наблюдается положительная динамика восстановления роста экономики страны. Темп роста ВВП улучшился с -4,5% в январе до -1,6% по итогам первого квартала», — сообщил глава МНЭ РК.\n Средняя цена на нефть с начала года составила $61 за баррель. При этом прогнозы МФО на 2021 г. по цене на нефть варьируются от $44 до $67 за баррель. В связи с этим при уточнении макропоказателей среднегодовая цена нефти определена на уровне $50 за баррель. \n«Всемирным банком прогнозируется рост мировой экономики от 1,6% до 5% в зависимости от эффективности проведения вакцинации. Исходя из вышеизложенного, прогноз роста экономики страны улучшен с 2,8% до 3,1%. При этом номинальный ВВП оценивается в объеме 77,8 трлн тг, что на 1,2 трлн тг выше одобренного прогноза», — сказал А. Иргалиев.\n Улучшены прогнозные показатели в обрабатывающей промышленности с 4,1% до 5,2% за счет более активного роста производства в металлургии на фоне восстановления внешнего спроса. В строительстве прогноз улучшен с 2,5% до 5% в связи с планируемым вводом 17 млн кв. м. жилья. В сфере информации и связи увеличен прогноз с 3,8% до 6,5% в результате роста спроса на IT услуги. Как сообщил министр нацэкономики, по прогнозам Национального банка РК, экспорт увеличится на $10,8 млрд до $52,2 млрд. Импорт составит $37,1 млрд. Инфляция сохранена в ранее утвержденном коридоре 4,0-6,0%. На основе скорректированного макроэкономического прогноза уточнен прогноз параметров республиканского бюджета на 2021 год. Доходы республиканского бюджета в 2021 г. оцениваются в объеме 7 трлн 204 млрд тг, что на 279 млрд тг выше утвержденного плана. \n«Гарантированный трансферт из Национального фонда не меняется и сохранен в размере 2 трлн 700 млрд тг. Целевой трансферт из Национального фонда увеличен с 1 трлн тг до 1 трлн 850 млрд тг для финансирования мероприятий платформы «Nur Otan», — сказал А. Иргалиев.\n Расходы республиканского бюджета прогнозируются в объеме 15 трлн 334 млрд тг с увеличением на 1 трлн 285 млрд тг относительно утвержденного показателя. Дефицит бюджета спрогнозирован на уровне 3,5% к ВВП. В свою очередь министр финансов Ерулан Жамаубаев представил на рассмотрение Правительства проект Закона об уточнении республиканского бюджета на 2021 год. \n«При уточнении были учтены мероприятия предвыборной программы партии «Nur Otan», стратегические инициативы и поручения Главы государства, в том числе в рамках ежегодных посланий. Также приоритетами уточнения стали меры по борьбе с пандемией и ранее принятые обязательства», — отметил Е. Жамаубаев.\n По данным направлениям расходы бюджета увеличены на 1,3 трлн тг и составляют 15,3 трлн тг. Бюджетные расходы были увеличены за счет: \n\t279 млрд тг дополнительных поступлений;\n\tпривлечения целевого трансферта из Нацфонда в сумме 850 млрд тг;\n\tдефицита бюджета до 3,5% к ВВП.\n Кроме того, проведено перераспределение резерва на инициативы Президента. Финансовое обеспечение Предвыборной программы будет реализовано по следующим ключевым направлениям: \n\tподдержка социальной сферы, обеспечение правопорядка и безопасности – 182 млрд тг;\n\tреализация госпрограмм Дорожной карты занятости и «Еңбек», а также проекта «Ауыл – ел бесiгi» – 177 млрд тг;\n\tразвитие сельского хозяйства и сферы ЖКХ – 143 млрд тг;\n\tстроительство, реконструкция, ремонт и содержание республиканских и местных дорог – 140 млрд тг;\n\tподдержка МСБ – 64 млрд тг.\n На противоэпидемиологические мероприятия дополнительно выделено 265 млрд тг, из них на: \n\tдоплаты медработникам, задействованным в проведении карантинных мероприятий – 70 млрд тг;\n\tоплату медицинских услуг в рамках ГОБМП – 80 млрд тг.\n На финансирование приоритетных поручений Главы государства предусмотрено 154 млрд тг. В общем объеме дополнительных расходов бюджета трансферты регионам составят 539 млрд тг. \n«Все эти меры закладывают основу стимулирования экономики и роста благосостояния граждан. Таковы основные параметры республиканского бюджета на текущий год. Учитывая важность и срочность данного вопроса, прошу поддержать проект закона», — сказал министр финансов.\n Подытоживая выступления министров, Первый заместитель Премьер-Министра РК А. Смаилов отметил, что для финансирования этих мероприятий проведена работа по дополнительной оптимизации ранее утвержденных расходов, увеличен дефицит бюджета и привлечен целевой трансферт из Национального фонда. Принятые меры обеспечат реализацию важных мероприятий по улучшению жизни граждан и развитию экономики. За счет данных средств будут реализованы: \n\tразвитие автомобильных дорог на республиканском и местном уровнях;\n\tдальнейшая реализация проекта «Ауыл – ел бесiгi»;\n\tподдержка МСБ;\n\tпродолжение реализации Дорожной карты занятости;\n\tразвитие сельского хозяйства.\n \n«Все это позволит заложить прочную основу для экономического роста в среднесрочном периоде и вернуться к политике формирования резервов Нацфонда. В целом бюджет сбалансирован», — сказал А. Смаилов. \n По словам Первого вице-премьера, на основании вышеизложенного, стоит задача по максимально эффективному использованию бюджетных средств.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/smailov_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-voprosy-povysheniya-urovnya-zhizni-na-sele-2032637",
        "title": "Правительство рассмотрело вопросы повышения уровня жизни на селе",
        "date": "2021-04-20 10:28:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы повышения уровня жизни в сельской местности.  С докладами о проводимой работе по улучшению качества жизни на селе выступили министры национальной экономики Асет Иргалиев, сельского хозяйства — Сапархан Омаров, индустрии и инфраструктурного развития — Бейбут Атамкулов, энергетики — Нурлан Ногаев, здравоохранения — Алексей Цой, образования и науки — Асхат Аймагамбетов, культуры и спорта — Актоты Раимкулова. В рамках реализации предвыборной программы партии «Nur Otan» будет проведена масштабная модернизация 3,5 тыс. сел с высоким потенциалом развития, где проживает 87% сельского населения — порядка 7 млн чел.  В первую очередь, для повышения качества жизни сельчан проводится модернизация инфраструктуры. До 2025 года включительно будут построены и отремонтированы 27 тыс. км дорог местного значения. Будет введено 24 млн кв. м жилья в селах. В сфере АПК будет реализовано 845 проектов с созданием 500 тыс. рабочих мест, 7 экосистем с вовлечением 350 тыс. фермерских и домашних хозяйств. Принимаемые меры позволят повысить доходы 1 млн сельских жителей. 100% сельских жителей будут обеспечены качественной питьевой водой, 60% — природным газом. В сфере здравоохранения в течение пяти лет будет отремонтировано и построено 1095 объектов. Это позволит в 2 раза увеличить охват населения медицинским обслуживанием. За 5 лет будет модернизировано 5 тыс. и построено 315 сельских школ. Идет работа по максимальному охвату дополнительным образованием сельских школьников и сокращению разрыва в качестве знаний между городом и селом. К 2025 году будет отремонтировано и построено 748 объектов культуры и 1719 спортивных объектов. В текущем году на модернизацию 480 сел выделено 105 млрд тг. \n«Приоритетная задача – повышение качества жизни на селе», — сказал А. Мамин.\n Глава Правительства поручил Министерству национальной экономики обеспечить координацию работы по комплексному развитию сельских территорий с соответствующими показателями и единым подходом. Министерству сельского хозяйства совместно с АО «НУХ «Байтерек» и акиматами дано поручение обеспечить стабильное финансирование АПК с учетом увеличения потребности в кредитных средствах в сельской местности, а также реализацию всех запланированных проектов. Министерствам индустрии, энергетики, здравоохранения, образования и культуры совместно с акиматами регионов поручено принять все необходимые меры и обеспечить достижение целевых индикаторов по развитию сельских территорий к 2025 году.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/5kNYR16dM4csAlvN32qrRAyzlLpQfs9TnrGBLhboLGDPD-Z8YKomcTl4CG15dTFcu7EFkpSyzC0FZsXx6hF33Hp3Qh9ZX6nML0hjmfhzv9-5jd1p9oVQmRnIYeJrng"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prognoz-rosta-ekonomiki-kazahstana-v-2021-godu-uluchshen-do-31-203516",
        "title": "Прогноз роста экономики Казахстана в 2021 году улучшен до 3,1%",
        "date": "2021-04-20 10:09:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены уточненные прогноз социально-экономического развития Казахстана на 2021-2025 годы и республиканский бюджет на 2021-2023 годы. С докладами выступили министр национальной экономики Асет Иргалиев, министр финансов Ерулан Жамаубаев и Первый заместитель Премьер-Министра Алихан Смаилов. С учетом оперативных данных по росту экономики Казахстана с начала года и ситуации на мировых товарных рынках, а также прогнозов роста мировой экономики Правительством уточнены показатели и индикаторы Прогноза социально-экономического развития на 2021 год.  Так, прогноз роста экономики страны в 2021 году улучшен с 2,8% до 3,1%. Цена на нефть прогнозируется на уровне $50 за баррель (ранее $35), курс национальной валюты – 425 тенге за доллар (ранее 420 тг). Улучшены прогнозные показатели в обрабатывающей промышленности с 4,1% до 5,2% за счет более активного роста производства в металлургии на фоне восстановления внешнего спроса. В строительстве прогноз улучшен с 2,5% до 5% в связи с планируемым вводом 17 млн кв. м. жилья. В информации и связи увеличен прогноз с 3,8% до 6,5% в результате роста спроса на IT услуги. По прогнозу Национального банка экспорт увеличится на $10,8 млрд до $52,2 млрд. Инфляция сохранена в ранее утвержденном коридоре 4,0-6,0%. На основе скорректированного макроэкономического прогноза уточнен прогноз параметров республиканского бюджета на 2021 год. Основными направлениями расходов уточненного бюджета на текущий год являются обеспечение реализации программы партии «Nur Otan» и послания Главы Государства народу Казахстана от 1 сентября 2020 года. Кроме того, расходы будут осуществлены на финансирование мероприятий по борьбе с пандемией и модернизацию системы здравоохранения, а также стимулирование реального сектора экономики. Премьер-Министр поручил внести в Парламент Прогноз социально-экономического развития РК на 2021-2025 годы и законопроект об уточненном республиканском бюджете на 2021-2025 годы.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-3167.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-rasshirit-ohvat-naseleniya-vakcinaciey-ot-covid-19-2035115",
        "title": "А. Мамин поручил расширить охват населения вакцинацией от COVID-19",
        "date": "2021-04-20 09:52:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке, ходе вакцинации населения и принимаемых мерах по исполнению поручений Главы государства Касым-Жомарта Токаева доложили министр здравоохранения Алексей Цой, акимы Актюбинской области Ондасын Уразалин, города Шымкент — Мурат Айтенов, Мангистауской области — Серикбай Трумов.  Показатель репродуктивности вируса по республике составляет 1,065. Загруженность инфекционных коек — 41%, реанимационных — 27%. К настоящему времени в «красной зоне» по темпам распространения Covid-19 находятся города Нур-Султан, Алматы и Шымкент, Атырауская, Западно-Казахстанская, Акмолинская, Карагандинская и Актюбинская области. Все остальные регионы за исключением Туркестанской и Костанайской областей — в «желтой зоне». \n«Необходимо расширить охват населения вакцинированием, особенно в регионах с низким охватом. Надо четко исполнить план по ежемесячному обеспечению вакцинами на 2 млн человек», — сказал А. Мамин.\n Премьер-Министр поручил вести постоянный мониторинг оказания качественной медицинской помощи заболевшим коронавирусом и наличия лекарственных средств. Акиматам совместно с министерствами здравоохранения, внутренних дел, НПП «Атамекен» дано поручение с активным участием мобильных мониторинговых групп обеспечить соблюдение населением санитарно-эпидемиологических требований.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/fvEjd9kBUTcJKL4mxsr2d3_0yWj3fREPEZh6iWh7vuaayQT9SvFthgZw6agy_OD2oj5hI6aj_PzKRuWDNe0mD9BgxgvvEmC8LfulvZQV81_gXxZNP_PhUExiicWEzw",
            "https://lh3.googleusercontent.com/DsCbsa_jbaJhdcy7rKqSUZlLV4HYln6yPkqfPdMuZOPYvxEVnkQYCtM-1ltVxZ5i8TVauq_Ju5gIWkZtZLhCEJq3wLn3CAl3g0U97s5W8ZnKJ7gCx5tMjGlQIFrJgg"
        ]
    }
]