[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-provel-zasedanie-shtaba-po-realizacii-dorozhnoy-karty-partii-nur-otan-45579",
        "title": "А. Мамин провел заседание Штаба по реализации Дорожной карты партии «Nur Otan»",
        "date": "2021-06-04 19:09:00",
        "text": "Премьер-Министр РК Аскар Мамин провел заседание Штаба по реализации Дорожной карты предвыборной программы партии «Nur Otan».   Рассмотрены вопросы повышения объемов несырьевого экспорта казахстанских товаров и услуг, обеспечения роста производства экспортоориентированной нефтегазохимической продукции, а также строительства и модернизации школ. Министры торговли и интеграции Бахыт Султанов, индустрии и инфраструктурного развития Бейбут Атамкулов доложили, что в рамках реализации предвыборной программы партии «Nur Otan» к 2025 году поставлена задача повысить объем несырьевого экспорта товаров и услуг в 2 раза до $41 млрд.  С учетом влияния глобальной пандемии на торгово-логистические связи и прошлогодних снижений показателей, в текущем году планируется обеспечить наращивание экспорта несырьевых товаров и услуг РК путем реализации мер государственной поддержки экспортеров – страхования, возмещения затрат и экспортной акселерации. Приоритетными товарами и услугами в рамках ускоренного развития несырьевого экспорта в 2021 году определены семена масличных культур, нефтехимические продукты, растительное масло, мясо и субпродукты, трансформаторы, пестициды, IT-услуги, пассажирские транзитные перевозки, туристические услуги и др. В настоящее время свыше 60% несырьевого экспорта РК формируют Карагандинская (25,1%), Восточно-Казахстанская (12,2%), Павлодарская (11,9%) области и г. Алматы (11,9%).  Министр энергетики Нурлан Ногаев доложил, что Дорожная карта по реализации предвыборной программы партии «Nur Otan» предусматривает запуск до 2025 года 5 заводов по глубокой переработке нефти и газа в городах Атырау, Уральск и Шымкент, что позволит обеспечить производство 2 млн тонн экспортоориентированной нефтегазохимической продукции (рост в 9 раз в сравнении с 2019 г.) В 2021 году в Атырауской области введен в эксплуатацию завод по производству технических газов мощностью 57 млн куб. м азота и 34 млн куб. м сжатого воздуха. До конца текущего года планируется завершить строительство завода по производству метил-трет-бутилового эфира и полипропилена в г. Шымкенте мощностью 57 тыс. тонн эфира и 81 тыс. тонн полипропилена в год. На стадии завершения также находится проект строительства завода по производству полипропилена в Атырауской области мощностью 500 тыс. тонн в год. Общий объем инвестиций по указанным проектам составляет $2,7 млрд.  До 2025 года будет завершено строительство завода по производству полиэтелентерефталата в Атырауской области мощностью 430 тыс. тонн в год, а также завода по производству метанола в Западно-Казахстанской области мощностью 130 тыс. тонн в год. Общая сумма инвестиций по двум проектам составит $1,2 млрд. Министр образования и науки Асхат Аймагамбетов доложил, что в рамках реализации предвыборной программы партии «Nur Otan» в период с 2021 до 2025 годы в стране будут построены 800 новых школ. В текущем году планируется строительство 200 школ. Премьер-Министр поручил местным исполнительным и соответствующим центральным государственным органам произвести расчеты по достижению показателей несырьевого экспорта до 2025 года, в том числе по отраслям и объемам производства. Глава Правительства дал ряд конкретных поручений центральным государственным и местным исполнительным органам по обеспечению качественного исполнения всех взятых обязательств по строительству и модернизации школ.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/murz3959.jpg",
            "https://primeminister.kz/assets/media/murz3934.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/razvitie-pravovoy-sfery-kazahstana-453330",
        "title": "Развитие правовой сферы Казахстана",
        "date": "2021-06-04 18:34:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/fRJUV0rPMiFq3hcQ9SJMPpTJEbKxdc-G4-NK-Rnaosrx1UkIMXDMWKL4uZ0PLnITzM2j7780cI801kMXL2g8dv_538CZLYgdnMyki6rCj2Y7zbDE9Zh0DlBXZxSK5a7yPI7FJV6x",
            "https://lh6.googleusercontent.com/jX6mQ2GLLn9uI2UJh57FrHygUpAKewIVHsw6mhaS0bORqhFHbb2JYBVoH18eQDR_xfXfDNBHsru3n0WlTo4I4SPnkNpjkzw7Gkbs-9MKQELO_-_h_AecTYuRKgJKvfG9usawzdDf",
            "https://lh4.googleusercontent.com/jFDyjkgR29ftDRmhmMWpQLYuJxzwrPF3WLmT9MG9BAuPsX-kdQttq2xAGqgRVADc64LWEORHhq6WeeGR4jI18BTnpujLsJ1_8W3yfBnPyxRS-Z-xQXZWAe8skPHs-d3_1vgnYIsp"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/prinyatie-zakonov-sudebno-ekspertnaya-deyatelnost-i-vnedrenie-cifrovizacii-kak-razvivaetsya-pravovaya-sfera-kazahstana-452536",
        "title": "Принятие законов, судебно-экспертная деятельность и внедрение цифровизации — как развивается правовая сфера Казахстана",
        "date": "2021-06-04 18:26:00",
        "text": "Сегодня на площадке Службы центральных коммуникаций в ходе отчетной встречи перед населением министр юстиции РК Марат Бекетаев рассказал о результатах работы министерства за 2020 год и планах на перспективу. С мая 2021 года государственная регистрация нормативных правовых актов местных органов государственного управления осуществляется Министерством юстиции в централизованном формате. Переход к данной процедуре обеспечил единообразную практику и своевременную актуализацию вопросов в сфере регионального нормотворчества. Ранее данная процедура осуществлялась территориальными подразделениями Министерства юстиции. По информации главы ведомства, оптимизирована штатная численность территориальных органов юстиции. Экономия составит порядка 250 млн тг. М. Бекетаев отметил, что ранее был успешно реализован пилотный проект по осуществлению Министерством юстиции государственной регистрации нормативных правовых актов местных госорганов г. Нур-Султана и Карагандинской области, который показал положительный эффект и целесообразность введения централизованного формата государственной регистрации нормативных правовых актов местных госорганов. В прошлом году по поручению Президента был принят ряд законов, разработанных министерством.  Первое. Конституционный закон «О внесении дополнений в Конституционный Закон «О выборах в Республике Казахстан». Законом в избирательных партийных списках введены гендерные квоты и квоты для молодежи. Установлено требование о включении в партийный список не менее 30% женщин и молодежи. \n«Данная мера позволила создать дополнительные правовые условия для активного вовлечения женщин и молодежи в общественно-политические процессы страны», — сказал министр юстиции.\n Второе. Закон «О внесении изменения и дополнений в Закон «О политических партиях», который предусматривает снижение регистрационного барьера для создания политических партий с 40 тыс. до 20 тыс. человек. Целью закона является обеспечение дальнейшего развития процесса многопартийности, а также вовлечение в процесс выработки и принятия государственных решений новых политических партий. 25 мая т.г. Главой государства подписаны поправки в Конституционный закон «О выборах в Республике Казахстан».  Снижен порог прохождения политических партий при выборах в Мажилис Парламента c 7% до 5%, в формы избирательных бюллетеней всех уровней введена графа с надписью «против всех». Как полагают в Минюсте, данная норма внесет весомый вклад в повышение политической конкуренции, а также позволит больше охватывать и учитывать мнение населения при проведении государственной политики. Третье. Принят Административный процедурно-процессуальный кодекс, который вводится в действие с 1 июля т.г. Это новый документ для казахстанской правовой системы. Гражданам предоставляется право быть выслушанным до принятия решения госорганами, а также вводится активная роль суда, которая заключается в оказании содействия гражданам в оформлении заявления, а также сборе доказательственной базы.  Внедрение административной юстиции даст новый импульс отношениям между государством и обществом.  Четвертое. Приняты меры по совершенствованию нормотворчества.  Соответствующий Закон подписан 12 марта т.г. Предусматривается внедрение новых стадий законотворческого процесса, обеспечение качества проектов законов и широкое вовлечение общественности в законотворческий процесс. \n«В рамках совершенствования основных отраслей национального законодательства министерством совместно с государственными органами и отечественными учеными разработан проект Концепции правовой политики до 2030 года», — сообщил М. Бекетаев.\n Концепция является документом Системы государственного планирования, определяющим приоритетные направления развития национального права, правоохранительной и судебной систем, внешнеполитической и внешнеэкономической деятельности, а также правового образования и правовой пропаганды. Предполагается, что содержащиеся меры по совершенствованию правовой системы заложат необходимые правовые предпосылки дальнейшего устойчивого развития Казахстана. Также приняты поправки в Закон об исполнительном производстве, направленные на повышение эффективности исполнения судебных актов. Внесены изменения, определяющие исчерпывающий перечень обстоятельств, под которыми понимается реальная невозможность исполнения судебного акта. Проводимая на протяжении нескольких лет последовательная реформа и переход на электронный формат ведения исполнительного производства показали свою состоятельность. В период действия чрезвычайного положения автоматизированная информационная система органов исполнительного производства позволила бесперебойно принимать меры принудительного исполнения. Населению предоставлена возможность подачи исполнительных документов в онлайн режиме посредством кабинета сторон исполнительного производства. Как рассказал М. Бекетаев, в 2020 году в Казахстане были приняты поправки в Закон об исполнительном производстве, направленные на повышение эффективности исполнения судебных актов. \n«Ужесточена ответственность частных судебных исполнителей за нарушение действующего законодательства, одновременно усилены и расширены полномочия уполномоченного и надзорного органов, а также Республиканской палаты частных судебных исполнителей», — сообщил министр юстиции .\n Принятые законодательные меры способствовали увеличению количества реально исполненных документов на 45%. По словам главы ведомства, проводимая на протяжении нескольких лет последовательная реформа и переход на электронный формат ведения исполнительного производства показали свою состоятельность. В период действия чрезвычайного положения в стране автоматизированная информационная система органов исполнительного производства (АИСОИП) позволила бесперебойно принимать меры принудительного исполнения. \n«Населению предоставлена возможность подачи исполнительных документов в онлайн режиме посредством кабинета сторон исполнительного производства», — отметил Марат Бекетаев.\n По словам министра, в реализации Предвыборной программы партии «Nur Otan» прорабатывается вопрос увеличения объема гарантированной государством юридической помощи к 2024 году в 2 раза. \n«В целях повышения качества оказания гарантированной государством юридической помощи с марта текущего года по республике внедрена ИС «Е-заң көмегі» в пилотном режиме. На сегодняшний день органами следствия в рамках гарантированной государством юридической помощи назначено 1042 адвоката», — отметил М. Бекетаев.\n  Реализация проекта обеспечит прозрачность процесса назначения адвокатов и оплаты их труда. Как отметил глава ведомства, система интегрирована с государственными базами данных, что в свою очередь позволит адвокатам оперативно получать необходимую информацию для оказания юридической помощи гражданам. Срок регистрации залога недвижимого имущества сокращен до 1 рабочего дня. \n«Так, внедрена электронная регистрация залога недвижимого имущества. Теперь банки после заключения договора залога с собственником могут направить его на электронную регистрацию, что исключает обращение граждан в ЦОН. Срок регистрации залога сокращен с 3 до 1 рабочего дня», — сообщил глава ведомства.\n На сумму $23,6 млрд защищены интересы государства. В 2020 году были защищены интересы Республики Казахстан на сумму $1,44 млрд по трем делам (Gold Pool, World Wide Minerals, Alhambra). Система интегрирована с государственными базами данных, что в свою очередь позволит адвокатам оперативно получать необходимую информацию для оказания гражданам юридической помощи. Приняты поправки в Закон «О нотариате». Закон подписан 15 февраля т.г.  Предусматривается создание электронного нотариального архива, расширение полномочий нотариусов, оказание консультационных услуг, введение принципа экстерриториальности при совершении сделок с недвижимым имуществом. Гражданам предоставлена возможность обжалования решений дисциплинарных комиссий нотариальных палат на дискомиссии Республиканской нотариальной палаты.  Приняты меры по предоставлению на электронную почту нотариуса возражения на исполнительную надпись, исключив обращение лично. Ведется работа по созданию Единого государственного кадастра недвижимости. Применение данной системы позволит гражданам на основании одного заявления зарегистрировать право на земельный участок. Таким образом, будут сокращены сроки оказания услуг и соответственно финансовые затраты граждан. В этом году осуществлен запуск информационной системы «Е-Апостиль», предусматривающей прием заявлений на получение и формирование электронного апостиля в режиме онлайн. В рамках совместного приказа с ГП, МВД в городах Нур-Султан, Алматы, Шымкент, Костанайской и Павлодарской областях запущен пилотный проект по передаче отдельных видов экспертиз по уголовным делам в конкурентную среду.  \n«Так, проведено 3490 экспертиз. Пилот показал положительный результат. В частности, сократились сроки производства экспертиз и снижена нагрузка на государственных экспертов», — сказал министр М. Бекетаев.\n Работа в данном направлении будет продолжена путем увеличения количества видов экспертиз и регионов республики. В целях модернизации инфраструктуры органов судебных экспертиз в г. Нур-Султане ведется строительство типового здания Института судебных экспертиз.  Медицинским работникам органов судебной экспертизы повышена доплата за вредные условия труда от 30% до 45%. В целях улучшения социальных условий внедрена система факторно-балльной шкалы оплаты труда. В настоящее время на рассмотрении Мажилиса находится проект поправок законодательства по вопросам судебно-экспертной деятельности, инициированный депутатом Мажилиса Парламента. Принятие законопроекта позволит создать конкуренцию на рынке судебно-экспертной деятельности, обеспечить прозрачность деятельности частных судебных экспертов, системный контроль качества, а также оптимизировать деятельность органов судебных экспертиз. Для проведения праворазъяснительной работы по вопросам интеллектуальной собственности среди предпринимателей подписаны меморандумы о взаимопонимании с региональными палатами НПП «Атамекен».  С 2018 года в сфере оптимизации органов юстиции принимаются соответствующие меры. Экономия бюджетных средств министерства составила около 2 млрд тг.  В результате, с февраля прошлого года внедрена новая система оплаты труда во всех территориальных подразделениях органов юстиции без выделения дополнительных средств. Данная работа будет продолжена в дальнейшем. Отвечая на вопросы граждан, министр охватил различные аспекты взаимоотношений казахстанцев в правовом поле, начиная с электронных справок до действий судебных исполнителей. На вопрос по поводу перехода на цифровой формат документов граждан, М. Бекетаев ответил, что в настоящее время прорабатывается вопрос предоставления электронных справок по регистрации актов гражданского состояния, с присвоением QR-кода. \n«Электронная и бумажная версия справки будет иметь одинаковую юридическую силу. За пределами страны будут использоваться свидетельства в бумажном виде с QR-кодом», — пояснил М. Бекетаев. \n По поводу смены фамилии или других изменений в данных, министр пояснил, что, если при перемене документ, удостоверяющий личность получена в упрощенном порядке, свидетельство или справка о перемене фамилии не выдается. \n«Для того чтобы данные в документе, удостоверяющем личность и в свидетельстве о рождении были идентичными вы можете обратиться в любой орган РАГС либо в ЦОН для внесения изменений и получения свидетельства о рождении», — сказал глава Минюста.\n Граждан иностранных государств интересовал вопрос о некоторых процедурах регистрации брака в Казахстана. К примеру, нужна ли справка из России о том, что человек там состоял в браке. \n«Государственная регистрация заключения брака производится на общих основаниях в соответствии с действующим законодательством. В данном случае необходимо представить разрешение на брак от компетентного органа государства, гражданином которой вы являетесь. Для получения справки можно обратиться в заграничные учреждения государства на территории РК», — пояснил М. Бекетаев.\n Актуальными по-прежнему остаются вопросы взыскания алиментов. Министр пояснил, что по вопросам сокрытия должниками доходов, граждане вправе также обратиться в уполномоченный орган по охране труда с заявлением по факту допущения нарушений со стороны работодателя. \n«При этом, частный судебный исполнитель должен проверить наличие у должника других задолженностей, по которым могут производиться удержания. Если с его заработной платы осуществляется удержание по другим исполнительным листам, то размер ежемесячного удержания не может превышать 50% причитающейся работнику заработной платы», — отметил М. Бекетаев.\n Предпринимателей интересовал вопрос обязательно ли обращаться в Национальный институт интеллектуальной собственности за регистрацией логотипа фирмы. Как отметил министр, регистрация товарного знака не является обязательной процедурой, но играет важную роль для бизнеса. \n«Предприниматель может вложить финансовые ресурсы в узнаваемость своего логотипа, и позже столкнуться с ситуацией, когда этот логотип является чьим-то охраняемым товарным знаком. За регистрацией товарного знака следует обращаться своевременно», — пояснил он.\n В этой связи, министр порекомендовал обратиться в Национальный институт интеллектуальной собственности для регистрации своего логотипа. По вопросу об использовании лицензий 1997 года на право оказания платных юридических услуг, не связанных с адвокатской деятельностью, министр отметил, что лица, оказывающие платные юридические услуги подлежали лицензированию в соответствии с Законом «О лицензировании», который утратил силу. \n«На сегодняшний день вы не можете осуществлять деятельность на основании данной лицензии. Согласно действующему порядку для осуществления юрпомощи в виде представительства интересов третьих лиц в суде по гражданским делам, вам необходимо вступить в палату юрконсультантов. Деятельность палаты и новый порядок регулируется Законом «Об адвокатской деятельности и юридической помощи», — добавил глава Министерства юстиции.\n Также казахстанцев интересовал вопрос: возможно ли привлечение эксперта иностранного государств при производстве судебной экспертизы в Казахстане. По словам министра, подобное вполне допустимо. \n«Правом привлекать в качестве судебного эксперта специалиста иностранного государства обладает орган/лицо, назначающий судебную экспертизу либо руководитель органа судебной экспертизы (по ходатайству)», — ответил М. Бекетаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/JlKIp4BEYcP0BPZs3EOD_wK73NQqzQo_OZXLmmWcQGxz6TWbYRYI9TViE_Jg7axqI_EWp6oy730zlgq4sU4fAa8bjLDq0f_kSv-WUP-xl7HpfX2p0mM1OeZtmty70y0mdPrOQfBb",
            "https://lh4.googleusercontent.com/fRJUV0rPMiFq3hcQ9SJMPpTJEbKxdc-G4-NK-Rnaosrx1UkIMXDMWKL4uZ0PLnITzM2j7780cI801kMXL2g8dv_538CZLYgdnMyki6rCj2Y7zbDE9Zh0DlBXZxSK5a7yPI7FJV6x",
            "https://lh6.googleusercontent.com/jX6mQ2GLLn9uI2UJh57FrHygUpAKewIVHsw6mhaS0bORqhFHbb2JYBVoH18eQDR_xfXfDNBHsru3n0WlTo4I4SPnkNpjkzw7Gkbs-9MKQELO_-_h_AecTYuRKgJKvfG9usawzdDf",
            "https://lh4.googleusercontent.com/jFDyjkgR29ftDRmhmMWpQLYuJxzwrPF3WLmT9MG9BAuPsX-kdQttq2xAGqgRVADc64LWEORHhq6WeeGR4jI18BTnpujLsJ1_8W3yfBnPyxRS-Z-xQXZWAe8skPHs-d3_1vgnYIsp"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pervyy-prezident-respubliki-kazahstan-elbasy-podpisal-ryad-naznacheniy-452239",
        "title": "Первый Президент Республики Казахстан – Елбасы подписал ряд назначений",
        "date": "2021-06-04 16:33:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. Решением Первого Президента Республики Казахстан – Елбасы назначены: \n\tТурсунов Адиль Капанулы помощником Первого Президента Республики Казахстан – Елбасы – заведующим Отделом информационно-аналитического обеспечения Канцелярии Первого Президента Республики Казахстан – Елбасы;\n\tКаймолдаев Нурлан Жамбылханович заместителем Руководителя Канцелярии Первого Президента Республики Казахстан – Елбасы;\n\tУкибай Айдос Ыдырысулы советником – пресс-секретарем Первого Президента Республики Казахстан – Елбасы.\n Указанные лица освобождены от ранее занимаемых должностей.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-provel-peregovory-s-generalnym-sekretarem-oon-454431",
        "title": "Президент Казахстана провел переговоры с Генеральным секретарем ООН",
        "date": "2021-06-04 14:45:00",
        "text": "Глава государства Касым-Жомарт Токаев в режиме видеоконференцсвязи провел встречу с Генеральным секретарем ООН Антониу Гутерришем. Об этом сообщает пресс-служба Акорды. В ходе переговоров были обсуждены приоритетные направления сотрудничества Казахстана с ООН. Особое внимание было уделено совместным усилиям по противодействию пандемии, борьбе с изменением климата, а также обеспечению региональной безопасности и стабильности. Президент подтвердил поддержку Казахстаном кандидатуры Антониу Гутерриша на второй срок на посту главы ООН. Собеседники обстоятельно рассмотрели вопросы обеспечения региональной безопасности и стабильности в контексте ситуации в Афганистане. Глава государства заявил о готовности Казахстана продолжить оказание помощи Афганистану и участвовать в международных усилиях, направленных на восстановление стабильности в этой стране.  В этом контексте Генеральный секретарь ООН отметил исключительную роль государств Центральной Азии, в том числе Казахстана, в продвижении этого процесса. Касым-Жомарт Токаев проинформировал Генсека ООН о принимаемых мерах по противодействию коронавирусу, в том числе о разработке отечественной вакцины QazVac, планах вакцинировать до 55 % населения страны до конца текущего года. Антониу Гутерриш приветствовал разработку казахстанского антиковидного препарата и успешный ход кампании по массовой вакцинации. Генеральный секретарь ООН позитивно отозвался об инициативах Казахстана, направленных на защиту интересов стран, входящих в Группу развивающихся стран, не имеющих выхода к морю, что особенно актуально в условиях кризиса, вызванного пандемией. Президент Казахстана сообщил о своем намерении принять участие в предстоящей в ноябре всемирной климатической конференции СОР26 в Глазго, в ходе которой будут заявлены обновленные национальные меры по достижению углеродной нейтральности к 2060 году. Антониу Гутерриш высоко оценил лидерство Казахстана в продвижении глобальной антиядерной повестки. Касым-Жомарт Токаев пригласил Генсека ООН принять участие в международной конференции, приуроченной к 30-летию закрытия Семипалатинского полигона, которая состоится в августе в нашей стране. В завершение беседы стороны достигли договоренности о продолжении тесных контактов по широкому спектру вопросов, представляющих взаимный интерес.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/wW9tBkyP-tgNXbLL9D_WDMWRYApq_raZAplTECpgtuA0onRk-1qBWox7LkYpL2VU8KOmptSG9M0rCNxgC2E8L5HIhOX2AYBxK83yFRqR4KGzUbr00W8s0qTa5IoAu-1cnCjH4pnE"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/mobilnoe-prilozhenie-dlya-predprinimateley-poyavitsya-v-kazahstane-455328",
        "title": "Мобильное приложение для предпринимателей появится в Казахстане",
        "date": "2021-06-04 08:55:00",
        "text": "В Правительстве РК презентовали функционал мобильного приложения «e-Salyq-Business», которое призвано облегчить ведение предпринимательской деятельности, в том числе открытие и закрытие ИП, исчисление и уплату налогов, заполнение налоговой отчетности. Совещание на тему «Внедрение мобильного приложения «e-Salyq-Business» прошло в Правительстве под председательством первого заместителя Премьер-Министра РК Алихана Смаилова. \nМобильное приложение позволит в онлайн режиме пройти регистрацию в качестве ИП, выбрать или сменить налоговый режим, выдать чек, сформировать/отправить налоговую отчетность, уплатить налоги, получать уведомления/справки, управлять платежами, получать отдельные услуги со стороны органов государственных доходов.\n\nРазработчики автоматизировали исчисление налогов и социальных платежей, заполнение и представление налоговой отчетности, ведение учета доходов и налогов.\n\nЗапуск «e-Salyq-Business» в пилотном режиме запланирован на июль месяц текущего года. Ожидается, что на первом этапе количество пользователей составит порядка 100 тыс. человек.\n\nА. Смаилов отметил важность создания благоприятных условий для занятия людьми бизнесом, в том числе в части выполнения налоговых обязательств. Первый заместитель Премьер-Министра поручил усилить работу в данном направлении.",
        "tags": [],
        "author": "",
        "img": []
    }
]