[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-premer-ministra-askara-mamina-74611",
        "title": "Глава государства принял Премьер-Министра Аскара Мамина",
        "date": "2021-05-07 13:13:00",
        "text": "Об этом сообщает пресс-служба Акорды.\n\nКасым-Жомарт Токаев заслушал отчет о санитарно-эпидемиологической обстановке, ходе вакцинации населения, а также об актуальных вопросах социально-экономического развития.\n\nАскар Мамин отметил стабилизацию санитарно-эпидемиологической ситуации в стране. Он проинформировал, что Казахстан по темпам распространения COVID-19 перешел из «красной» в «желтую» зону. Наращиваются темпы вакцинации населения. Первым компонентом вакцинировано 1 млн 565 тысяч человек, вторым компонентом – 460 тысяч. Суточный охват вакцинацией с 1 апреля по 5 мая вырос в 12,6 раза. За прошедшие сутки в Казахстане вакцинировано около 140 тысяч человек.\n\nПремьер-Министр сообщил Президенту о принимаемых мерах по поддержке бизнеса. Он отметил, что в сфере услуг активно масштабировано использование приложения «ASHYQ». К настоящему времени система охватывает свыше 3 тысяч субъектов бизнеса и 720 тысяч жителей страны.\n\nВ связи с резким ухудшением санитарно-эпидемиологической ситуации в Индии Глава государства поручил Правительству оказать гуманитарную помощь этой стране в виде 6 млн медицинских масок, 400 тысяч респираторов, 50 тысяч противочумных костюмов, 105 переносных аппаратов искусственной вентиляции легких отечественного производства.\n\nКасым-Жомарту Токаеву было доложено о новых подходах к развитию массового предпринимательства и продуктивной занятости, реализации мер по сдерживанию цен на продовольственные товары. В рамках мер по антимонопольному реагированию Правительством ведется работа по недопущению ценового сговора доминирующих субъектов бизнеса.\n\nГлава Правительства отметил, что из 29 основных продтоваров по 23 обеспечен уровень продовольственной безопасности, по остальным обеспеченность рынка внутренним производством составляет ниже 80%. В рамках мер по обеспечению самодостаточности национальной экономики в текущем году будут запущены 35 молочно-товарных ферм, 2200 гектаров садов, 3 мясокомбината, 5 птицефабрик, 4 хозяйства по производству рыбы.\n\nКроме того, сформированы стабилизационные фонды продовольствия, выделены средства на оборотную схему, реализован форвардный закуп по обеспечению поставок продовольствия.\n\nВ ходе беседы также были рассмотрены принимаемые меры по привлечению иностранных инвестиций в экономику страны.\n\nПо итогам встречи Президент дал поручение не снижать темпов вакцинации граждан страны, держать на контроле процесс ценообразования на продовольствие. Глава государства положительно оценил труд казахстанских специалистов, сумевших в короткие сроки обеспечить производство отечественной противоковидной вакцины, получившей регистрацию в ВОЗ.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-4_4.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-pozdravil-kazahstancev-s-dnem-zashchitnika-otechestva-7415",
        "title": "Премьер-Министр РК А. Мамин поздравил казахстанцев с Днем защитника Отечества",
        "date": "2021-05-07 08:05:00",
        "text": "Премьер-Министр РК Аскар Мамин поздравил граждан страны с Днем защитника Отечества. «Дорогие казахстанцы, поздравляю с Днем защитника Отечества! Этот праздник — символ мужества, чести, отваги и патриотизма. Защита Родины всегда была священным долгом для наших предков. Сегодня славные традиции воинской доблести старших поколений с честью продолжают Вооруженные Силы независимого Казахстана! Наша армия стоит на страже суверенитета и территориальной целостности государства, эффективно решая широкий спектр задач — от обеспечения военной безопасности страны до ликвидации последствий чрезвычайных ситуаций природного и техногенного характера, а также противодействия распространению пандемии. Большой вклад в укрепление обороноспособности независимого Казахстана, сохранение спокойствия и стабильности в стране также вносят военнослужащие Национальной гвардии, сотрудники правоохранительных и специальных государственных органов, военнообязанные, призвавшиеся на воинские сборы, и казахстанцы, выполняющие свой служебный долг. Желаю всем военнослужащим крепкого здоровья, мира и благополучия, новых успехов в благородном деле служения Родине!   Премьер-Министр Республики Казахстан  Аскар Мамин».",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/photo-7-may.jpg"
        ]
    }
]