[
    {
        "url": "https://primeminister.kz/ru/news/vystuplenie-glavy-gosudarstva-na-soveshchanii-po-voprosam-dalneyshego-razvitiya-goroda-almaty-1824541",
        "title": "Выступление Главы государства на совещании по вопросам дальнейшего развития города Алматы",
        "date": "2021-03-17 21:00:00",
        "text": "Құрметті кеңеске қатысушылар!\n\nБиыл – Егемен ел болғанымызға 30 жыл. Осы уақыттағы табыстарыңыз тәуелсіздіктің тал бесігі – Алматымен тығыз байланысты.\n\nТәуелсіздігіміз Алматыда жарияланды. Сондықтан бұл шаhардың тарихи рөлі айрықша. Қазір Алматы – экономикамыздың басты қозғаушы күші.\n\nСонымен бірге мұнда бизнес саласы жақсы дамыған. Бірақ, пандемия кезінде әлемдегі барлық ірі қалалардың іскерлік белсенділігі төмендеді. Алматы да осы қиындыққа тап болды. Жалпы, қала тұрғындары бұл сынаққа лайықты төтеп беруде. \n\nЕрте ме, кеш пе, індеттің беті қайтатыны анық. Кез келген дағдарыстан кейін экономика қайта жанданып, жаңа мүмкіндіктерге жол ашылады. Сондықтан біз қазірден бастап шаһарды және тұтас елімізді одан әрі өркендету жайын ойластыруымыз керек.\n\nБүгін Алматыны дамытудың түрлі бағыттары бойынша бірнеше баяндама тыңдалды. Тиімді ұсыныстар да болды. Бірқатар өзекті мәселелер көтерілді. Соған сәйкес тиісті жұмыстар жүргізіледі деп ойлаймын.\n\nЕнді алдағы кезеңдегі негізгі міндеттерге тоқталайын.\n\nАлматыны жан-жақты дамыту мәселесі әрқашан біздің жіті назарымызда.\n\nОсыған дейін бірнеше арнайы жиын өткіздік. Менің берген тапсырмаларымның басым көпшілігі қазір орындалып жатыр. Дегенмен, олқылықтар әлі де бар. Бүгін соның бәрін қайта талқылап, шара қолдану үшін жиналып отырмыз. \n\nБаршамызға ортақ негізгі міндет – халықтың тұрмыс сапасын жақсарту. Бұл үшін азаматтарды жұмыспен қамтып, табысын арттыру басты назарда болуы қажет.\n\nҚаланың ұзақ мерзімге арналған даму стратегиясына сәйкес, Алматы өмір сүруге қолайлы және жалпыға бірдей тең мүмкіндік беретін қалаға айналуға тиіс. Осы мақсатқа жету үшін мына мәселелерді шешу аса маңызды.\n\nПЕРВОЕ. Экономическое развитие.\n\nПо итогам 2020 года динамику социально-экономического развития в Алматы можно считать неплохой.\n\nРост промышленности составил 4,6%, тогда как в целом по стране отмечался спад.\n\nОтрадно, что рост показали сферы строительства и связи.\n\nВо многом свой позитивный эффект дали специальные антикризисные меры.\n\nТак, в 1,7 раза увеличилось кредитование малого и среднего бизнеса.\n\n75 тысяч предпринимателей воспользовались налоговыми послаблениями.\n\nПо 360 тысячам займам были предоставлены отсрочки.\n\nОднако расслабляться нельзя. Ситуация носит волатильный, нестабильный характер.\n\nАлматы – это своего рода индикатор эффективности всей нашей работы в масштабе страны.\n\nИменно здесь наиболее выпукло видны все недочеты.\n\nМаксимально задействовав имеющийся потенциал, нам нужно сосредоточиться на решении следующих задач.\n\nВ первую очередь, требуется наладить четкий и действенный механизм «обратной связи» с бизнесом.\n\nПри акиме города с 2019 года действует Деловой совет.\n\nРяд предложенных по его инициативе мер позволил снизить отрицательный эффект пандемии.\n\nПоэтому совместную работу с Деловым советом и с бизнесом в целом необходимо продолжать в таком же конструктивном ключе.\n\nТорговля, услуги, финансовый сектор составляют основу экономики Алматы.\n\nВместе с тем городу для дальнейшего развития необходимы новые ниши и точки роста.\n\nОдной из них является креативная экономика, о чем сегодня говорилось в соответствующих докладах.\n\nВ 2020 году, несмотря на глобальный экономический спад, ее объем превысил 2,6 триллиона долларов. А это ни много ни мало 3% мирового ВПП и более 30 миллионов задействованных в ней человек.\n\nМы не можем отставать от актуальных тенденций. Правительство по моему поручению прорабатывает вопрос развития креативной экономики и Алматы должен стать ее локомотивом.\n\nВ городе расположены крупнейшие вузы, музыкальные и киностудии страны, сосредоточена талантливая молодежь. Им следует помочь реализовать свои идеи и инициативы.\n\nПрактика развитых стран показывает, что в этом вопросе ключевую роль играют эффективные коммуникации между инноваторами, молодежью и бизнесом.\n\nЗдесь не нужно «изобретать велосипед». Такие технологии, как краудфандинг, образовательные хабы, специальные инвестиционные раунды с бизнес-ангелами, хорошо себя показали за рубежом.\n\nВ целом я вижу, что у акимата есть понимание и видение развития креативной экономики. Необходимо масштабировать опыт Алматы на другие регионы.\n\nНаша земля, как вам известно, богата талантами, молодые исполнители, творческие личности получают не просто региональное, а мировое признание. Задача государства – помогать им.\n\nРазвитие креативной экономики - новое направление нашей экономической политики. Поэтому оно требует полноценного и современного нормативно-правового регулирования. Прошу Правительство заняться данным вопросом.\n\nВо-вторых, Алматы – один из двух крупнейших доноров республиканского бюджета.\n\nВ 2020 году город перечислил в государственную казну 172 миллиарда тенге. Об этом говорил и аким города Бакытжан Сагинтаев.\n\nВместе с тем, для обеспечения динамики развития крупнейшей городской агломерации страны заимствования на финансовых рынках – объективная необходимость.\n\nВ случае Алматы это оправдано, так как финансовое положение города устойчиво. Агентство Fitch подтвердило высокий кредитный рейтинг города на уровне Трипл Би (ВВВ).\n\nПоэтому предлагаю установить для Алматы особый порядок заимствования для целей развития.\n\nВ-третьих, в Алматы действуют почти 200 тысяч субъектов малого и среднего бизнеса.\n\nИменно благодаря уникальной бизнес-среде, духу предпринимательства Алматы является деловым центром страны.\n\nОдной из наиболее актуальных задач является ограждение бизнеса от попыток незаконного вмешательства.\n\nВ первую очередь, речь идет о фактах рейдерства и вымогательства под видом контрольно-надзорной или правоохранительной деятельности. Мы уже не раз об этом говорили применительно к разным ситуациям.\n\nПо моему поручению подготовлен пакет законодательных мер, направленных на противодействие этим негативным проявлениям.\n\nСоответствующая работа будет завершена до конца текущей сессии Парламента. Конечной целью является построение безупречной с точки зрения законности модели отношений бизнеса и государственных органов.\n\nСуществует успешный пример Сингапура, его можно заимствовать. Ничего невозможного нет, все дело в решимости достичь поставленной цели.\n\nЕще одной важной проблемой является неэффективное взаимодействие бизнеса с гражданскими госслужащими, сотрудниками акиматов, министерств и институтов развития.\n\nА ведь именно они отвечают за ключевые для бизнеса решения, то есть выдачу лицензий и разрешений, подведение инфраструктуры, субсидии и прочие меры поддержки.\n\nВ последнее время государственные служащие опасаются принимать ответственные управленческие решения. Надо иметь в виду, что в сфере экономики далеко не всегда удается спрогнозировать риски и поручиться за успешность проекта. Нужно четко различать мотивы того или иного действия.\n\nЕсли чиновником двигали коррупционные помыслы, поблажек ему быть не может. Это ясно.\n\nНо когда государственный служащий ошибся и не получил от этого никакой личной выгоды, привлечение его к уголовной ответственности ломает судьбу данного человека, а также порождает опасную по своим последствиям инертность государственного аппарата, необходимые решения не принимаются, доминирующую роль приобретает практика коллективной ответственности. А это сплошные заседания, сбор подписей и так далее.\n\nТакое положение дел недопустимо. Ранее я уже давал поручение детально разбираться в подобных ситуациях. Вновь обращаю внимание правоохранительных органов на эту проблему.\n\nСледовательно, ответственные сотрудники правоохранительных органов должны работать профессионально, не гнаться за показателями. В противном случае будем принимать кадровые решения.\n\nВ своем прошлогоднем Послании я указывал на необходимость внедрения трехзвенной модели с четким разделением полномочий между полицией, прокуратурой и судом.\n\nЕще раз подчеркиваю – законность и справедливость должны стать основными принципами уголовного делопроизводства. А это возможно только через укрепление системы сдержек и противовесов. При желании отделить зерна от плевел совершенно не трудно, одно дело – чиновник берет взятки, «пилит» бюджет, другое дело – принимает решения, исходя из интересов государства.\n\nПоэтому поручаю Генеральной прокуратуре в рамках внедрения трехзвенной модели выработать эффективный правовой механизм предотвращения незаконного уголовного преследования гражданских государственных служащих.\n\nВ-четвертых, защита иностранных инвестиций.\n\nВ нынешних реалиях конкуренция за них становится еще более острой. От того, насколько комфортно инвесторы смогут вести дела в нашей стране, зависит успешное развитие экономики и благосостояние сограждан.\n\nЧуткое отношение к инвесторам должно стать императивом для государственных органов, если хотите, их главной задачей.  \n\nПоэтому я предостерегаю правоохранительные и другие уполномоченные структуры от необоснованного вмешательства в деятельность инвесторов.\n\nВ-пятых, необходимо усилить позиции города в инновационной сфере.\n\nАлматы имеет все основания быть лидером данной отрасли, нужно только направить энергию в правильное русло.\n\nМы много говорим о том, что Алматы должен стать центром притяжения высокотехнологичных компаний из-за рубежа. Все условия для этого созданы.\n\nФункционирует Парк инновационных технологий с необходимой правовой и инженерно-коммуникационной инфраструктурой. В городе располагаются ведущие вузы страны, самая большая концентрация венчурного капитала.\n\nПоручаю Правительству совместно с акиматом и заинтересованным бизнесом разработать пул целевых инвестиционных предложений для крупнейших технологических компаний мира.\n\nНеобходимо сформировать план по специальному road-show и проведению встреч с руководством таких компаний. Внедренный по моему поручению механизм стратегических инвестиционных соглашений позволяет нам сформировать уникальные фискальные и правовые условия.\n\nЖду конкретных результатов по этим вопросам.\n\nКелесі мәселе. Қаланы және оның төңірегін дамытудың тағы бір маңызды бағыты – туризм саласы. \n\nАлматыда белсенді демалыс орындарымен, яғни тауда шаңғы тебумен қатар көптеген мәдениет орталықтары бар. Мұндай орталықтарға, әсіресе шетелдік туристер көптеп барады. \n\nЖалпы, соңғы 10 жылда өзге елден келушілердің саны үш есе артты. Яғни, 2019 жылы Алматыға 435 мыңнан астам адам келіпті.\n\nСондай-ақ ішкі туризм бойынша оң өзгерістер бар. Осы кезеңде қалаға келген азаматтарымыздың саны шамамен 5 есеге көбейді. 2019 жылы шамамен 900 мың адам келіпті.\n\nАлматы – Mercer компаниясы өткізетін беделді рейтингке қосылған бірден-бір қала (әлемдегі 230-дан астам қаланың тұрмыс сапасы жөніндегі рейтинг). Бұл – жақсы көрсеткіш.\n\nҚаланың туристік әлеуетін одан әрі дамытып, тиімді пайдалану керек. Дегенмен, осы салада шешімін таппаған мәселелер бар. Аз емес.\n\nКөптеген нысандардың жағдайы сын көтермейді. Қызмет сапасы да төмен.\n\nБірақ, соған қарамастан, демалушылар үшін мұның бәрі қымбатқа түседі.  Сондықтан әлі де көп жұмыс атқару қажет.\n\nӘкімдік бәсекенің дамуына жағдай жасап, тиімді қолдау шараларын қолға алуға тиіс.\n\nТуристерді тарту үшін қала және облыс әкімдіктерінің үйлесімді жұмыс істеуі өте маңызды. Қонақтарға кешенді әрі сапалы қызмет көрсетілуі керек.\n\nАлматы қаласының және Алматы облысының әкімдіктеріне агломерация аясында туризмді дамытудың бірлескен бағдарламасын әзірлеуді тапсырамын.\n\nЕКІНШІ. Халықты жұмыспен қамту.\n\nПандемия кезінде бұл мәселенің өзектілігі арта түсті.\n\nҚазіргі күрделі кезеңдегі біздің басты міндетіміз – жұмыссыздықтың күрт көбеюіне, жұмыс орындарының жаппай қысқаруына және тұрғындар табысының азаюына жол бермеу.\n\nСонымен бірге іскерлік белсенділікті сақтау үшін бизнесті ынталандыру өте маңызды.\n\nЭкономиканы қолдауды, жұмыс орындарын сақтап, жаңасын ашуды көздейтін кешенді жоспар жүзеге асырылды. Нәтижесінде былтыр Алматыдағы жұмыссыз азаматтардың 33 пайызы еңбекпен қамтылды. \n\nМенің тапсырмам бойынша Жұмыспен қамтудың жол картасы аясында 228 жоба жүзеге асырылды. 22 мың жаңа жұмыс орны ашылды. Осы шараларға қарамастан, қаладағы жұмыссыздық көлемі еліміз бойынша әлі де ең жоғары деңгейде (5,3% немесе 53,8 мың адам) қалып отыр.\n\nЖұмыспен қамтылса да, табысы мардымсыз азаматтардың үлесі жалпы республикалық көрсеткіштен үш еседей артық.\n\nСонымен қатар алматылық  жастардың арасындағы жұмыссыздық деңгейі жоғары. Осы мәселеге айрықша назар аударған жөн. \n\nҚалада бизнес өкілдері мен жоғары білікті мамандар шоғырланған. Шаһардың ішкі даму әлеуеті зор. Сондықтан бұл тұрғыда ерекше ұстаным  болуы керек.\n\nЖаңа жұмыс орындарын құру үшін Алматы әкіміне бизнесті дамытудың басым бағыттарын айқындауды тапсырамын.\n\nСондай-ақ әкімдік мемлекеттік бағдарламалар аясында азаматтарға кәсіпкерлікпен айналысудың қыр-сырын үйретуі керек.\n\nБіз биыл Жұмыспен қамту жол картасының мүмкіндіктерін едәуір кеңейттік. Енді бұған дейінгі қателіктер қайталанбауы керек.  Мысалы, 228 жобаның 42-сі ғана ұзақ мерзімге арналған. Бұл – тұрақты жұмыспен қамтылғандардың саны өте аз деген сөз. Тіпті, азаматтардың үштен бірінің міндетті зейнетақы салымы жоқ.\n\nЕсеп комитеті жол картасына аудит жүргізді.\n\nСоның нәтижесінде анықталған заң бұзушылықтардың келтірген шығыны –\n26 миллиард теңге.\n\nБір сөзбен айтқанда, осыншама орасан қаржы ысырап болып отыр.\n\nЕңбек және халықты әлеуметтік қорғау министрлігіне әкімдікпен бірге биылғы жол картасын сапалы орындауды тапсырамын.\n\nҮШІНШІ. Әлеуметтік сала.\n\nМен жақында Ұлттық кеңес отырысында ерекше күтімге мұқтаж жандарды қолдау үшін бірқатар нақты бастама көтердім.\n\nКөп ұзамай бұл жұмыстың оң әсері болады деп сенемін.\n\nБіз оларға барынша қолайлы орта қалыптастырып, қажетті қызметтерді ұсынуға тиіспіз.\n\nБұл – мемлекеттің әлеуметтік саладағы маңызды міндетінің бірі. Алайда, қала әкімдігі мен жауапты құрылымдар өз жұмысын тиімді атқармай отыр. Мысалы, мүмкіндігі шектеулі адамдарға ыңғайлы деген орындардың көпшілігі, шын мәнінде, талапқа сай емес.\n\nМұндай жандардың 15 пайызы немесе 6,5 мың адам қажетті әлеуметтік қызметті пайдалана алмай отыр.\n\nАутизмге шалдыққан балаларға тиісті көмек толық берілмейді.\n\nҚала әкімдігіне мұқтаж жандарды оңалту жабдықтарымен қамтамасыз ету жөніндегі іс-шаралар жоспарын жасауды тапсырамын.\n\nСондай-ақ әлеуметтік және басқа да нысандарды тиісті стандарттарға сәйкестендіру қажет. \n\nМемлекет үшін адам капиталы  табыстың басты кепілі екенін мен үнемі айтып жүрмін. \n\nЖақында бекітілген Қазақстанның 2025 жылға дейінгі Ұлттық даму жоспарында осы мәселеге баса мән берілді.\n\nЖалпы, бұл жоспарды Үкімет міндетті түрде жүзеге асыруы керек. Бұл жұмысты мен өзім жеке қадағалаймын.  \n\nАдам капиталының сапасы мектеп пен балабақшаның сапасына тікелей байланысты. \n\nАлматыда санитарлық нормалар мен ережелерге сай келмейтін білім беру мекемесі болмауға тиіс. \n\nҚалада балабақша (45 мың) мен мектептегі (30 мың) орын тапшылығы әлі де бар.\n\nСондай-ақ қосымша білім беру ісінде кемшіліктер кездеседі. Мен бұл мәселеге қатысты бірнеше рет тапсырма  бердім. Бірақ, әлі күнге дейін нақты нәтиже жоқ. Мемлекет пен жекеменшіктің серіктестігін тиімді пайдалану қажет.\n\nБылтыр екі-ақ жаңа мектеп бой көтерді.\n\nБес мектептің жанынан қосымша ғимарат салынды.\n\nОрын саны бар-жоғы 4 мыңға көбейді. \n\nСонымен бірге небәрі 670 орындық 4 балабақша ашылды. Екі миллион тұрғыны бар қала үшін мұның қай-қайсысы да жеткіліксіз.\n\n2025 жылға дейін Алматыда көптеген жаңа білім беру мекемесін салу жоспарда бар екенін білемін. Бұл ретте, демография және көші-қон үдерісі ескерілуге тиіс.\n\nӘкімдікке мектептегі, балабақшадағы орын тапшылығын кезең-кезеңімен азайтудың жоспарын жасауды тапсырамын.\n\nТағы да қайталап айтамын: оны жүзеге асыруға мемлекет пен жекеменшіктің мүмкіндіктерін кеңінен пайдалану қажет.  \n\n*  *  *\n\nСитуация с пандемией усугубила и без того непростую ситуацию в сфере здравоохранения города.\n\nНа фоне концентрации усилий на борьбу с коронавирусом в тень ушли другие наболевшие вопросы. Особую тревогу вызывает рост материнской смертности в городе. Она увеличилась в 1,6 раза.\n\nУхудшились многие показатели здоровья населения. В частности, увеличилась смертность от болезней системы кровообращения и злокачественных новообразований.\n\nВ целом, приходится констатировать, что граждане не удовлетворены качеством медицинских услуг.\n\nРебром стоит и вопрос с нехваткой медицинских кадров. Проблема не решается годами. Наиболее остро она проявилась в условиях режима чрезвычайного положения.\n\nГороду необходимо около 300 врачей.  Это очень много. Если такое положение в Алматы, то что говорить об отдаленных регионах.\n\nСитуация усугубляется кадровой чехардой в управлении здравоохранения города. Там были коррупционные нарушения. Во всяком случае стабильности с кадрами в управлении здравоохранения или департаменте здравоохранения не было.  \n\nАкимату нужно предметно заняться решением этих вопросов. Требуется усилить работу по привлечению медицинских кадров.\n\nРассмотрите возможность выделения социального пакета востребованным работникам, в том числе специалистам управления здравоохранения города.\n\nДалее. По истечении года с начала пандемии, приходится констатировать факт нестабильной эпидемиологической ситуации в стране.\n\nРяд государств уже признали всплеск третьей волны, вызванной новыми штаммами коронавируса. Заболеваемость в мире растет, в том числе и в соседних с нами государствах.\n\nСейчас Алматы находится в «красной зоне». Из-за этого мы вынуждены проводить такое важное заседание в онлайн-формате, что подчеркивает всю серьезность ситуации.\n\nУже наблюдается рост количества тяжелых пациентов и заполняемость реанимационных коек. При этом отмечается значительное снижение эпидемиологической настороженности граждан, потеря бдительности с их стороны и, кстати говоря, со стороны бизнеса. Наблюдается всеобщее привыкание к болезни, что крайне опасно для здоровья граждан.\n\nСледовательно, имеется высокий риск повторения летней ситуации. Не все конечно зависит от врачей и системы здравоохранения. Поэтому в очередной раз призываю сограждан не терять выдержки, соблюдать все санитарные нормы, поддержать массовую вакцинацию от коронавируса.\n\nВ свою очередь Правительство и акиматы должны быть готовы к массовой вакцинации. Мы дали ей старт 1 февраля. Однако, на данный момент полностью провакцинированных граждан чуть более 19 тысяч.\n\nПо плану же мы должны вакцинировать более 6 миллионов человек. Об этом мы заявили публично. Поэтому, если не хватает собственных производственных мощностей и поставок вакцины из России, нужно выходить на рынок и импортировать требуемый объем.\n\nБез достижения коллективного иммунитета нам не побороть болезнь и не восстановить экономику. Поручаю Правительству активизировать данную работу. Буду держать данный вопрос на контроле.\n\nЕще раз обращаюсь к гражданам.  Нужно положительно относиться к самой вакцинации, другого выхода нет.\n\nТӨРТІНШІ. Инфрақұрылымды дамыту.\n\nҚаладағы өзекті мәселенің бірі – тұрғын үй мәселесі.\n\nБір жылда Алматыдағы тұрғын үй кезегі азаюдың орнына 10 пайызға көбейді.\n\nКезекте 27 мың отбасы тұр.\n\nҚала бойынша тозығы жеткен үйлердің саны 1,5 мыңға жуықтайды. Оның жартысынан көбі Түрксіб және Жетісу аудандарында. Бұл үйлерде 60 мыңнан астам адам тұрады.\n\n2019 жылы өткен жиналыста мен ескі үйлерді жаңарту бағдарламасын әзірлеп, қабылдауды тапсырдым.\n\nЖұмыстың нәтижесі қандай? Осы сұрақтарға кім жауап бере алады?\n\nЖалпы, қай аудандар қамтылды?\n\nБұл мәселе өте өзекті, өте маңызды.\n\nЖалпы бұл жұмысты әрі қарай жалғастыру қажет. Мен өзім бұл жұмысты қадағалаймын.\n\nЖалпы, қаладағы қайта жаңғырту (яғни, реновация) және кешенді құрылыс – өте маңызды мәселе.\n\n6 жылда көп пәтерлі үйлердің жалпы саны 13 пайызға, жер үйлер 2 есеге көбейді.\n\nБір сөзбен айтсақ, субурбанизация үдерісі белең алды.\n\nҚала көлемі айтарлықтай ұлғайып, инфрақұрылымға жұмсалатын шығын артты. Әкімдік бұл үдерісті бақылауда ұстап, кешенді әрі ұзақ мерзімді шаралар қабылдауға тиіс.\n\nҚала тұрғындарына серуенге шығатын жерлер әрдайым қажет. Сондықтан саябақтарды көбірек салуды жедел қолға алу керек.\n\nӨкінішке қарай, Алматы бұрынғыдай жасыл қала емес екені анық, ал оның «Таза қала» деген даңқы тіпті ғайып болған.  \n\nСейсмикалық қауіпті аймақтағы бей-берекет құрылыс жағдайды одан бетер ушықтыра түсуде. \n\nТау бөктеріндегі кейбір үйлер мен коттедждер жүйесіз салынған.\n\nБұл туралы талай рет айтылды. Арнайы тапсырма берілді. Бірақ, әлі нақты нәтиже шығарған жоқсыздар. Мұнда, тіпті, жауын суы ағатын арықтар мен құбырлар жоқ.  \n\nӘкімдікке сел және көшкін болуы мүмкін аумақтарда адамдардың, шаруашылық нысандары мен демалыс орындарының қауіпсіздігін қамтамасыз етуді тапсырамын.\n\nТаулы аумақтардан жер телімдерін беруге қатаң бақылау орнату керек.\n\nЖалпы, Алматыда жер тапшы екені белгілі. Бірақ, Бас прокуратураның мәліметіне қарасақ, қалада 3,7 мыңнан астам гектар жер пайдаланылмай отыр. Оның бәрін толыққанды экономикалық айналымға енгізу қажет.\n\nКелесі мәселе. Қаланы дамыту және құрылыс салу кезінде тұрғындардың пікірін ескеру өте маңызды.\n\nМен бұған дейін қала орталығында бей-берекет құрылыс жұмыстарын жүргізуге тыйым салуды тапсырдым. Бірақ, осы мәселеге байланысты арыз-шағымның саны әлі азаймай тұр. Бір жылдың ішінде маған 120 өтініш келіп түсті. Тіпті, ескі алаңның маңына кезекті сауда орталығын салғысы келгендер бар. Олардың әрекеті жұрттың наразылығын тудыруда. Мұндай деректер аз емес.\n\nҒимараттар онсыз да тығыз орналасқан аудандарда құрылыс жүргізуге рұқсат берілген.\n\nҚала әкімдігі мен құзырлы органдар қайда қарайды?! Бұл үлкен сұрақ.\n\nТағы да айтарым: біз, ең алдымен, қала тұрғындары үшін жасыл желекті жерлерді көбейтуіміз қажет.\n\nАлматы адамдарға қызмет ететін, мәдениетті қала болуы керек.\n\nБас прокуратураға әкімдікпен бірге осы жағдайды саралап, тиісті шаралар қабылдауды тапсырамын.\n\nМаған бір айдың ішінде баяндаңыздар.\n\nӘкімдікке қала құрылысының интерактивті картасын әзірлеуді ұсынамын. \n\nБұл, ең алдымен, осы саладағы жұмыстың мейлінше ашық болуы үшін қажет. Яғни, қоғамдық бақылау керек.\n\nҚұрылыс жүргізу үшін қоғамдық кеңестің келісімі талап етілетін жерлер картада айқын белгіленуге тиіс.\n\nЖүйесіз құрылыстың кесірінен қаланы сумен қамтамасыз ету қиынға соғып отыр. Тіпті, ауаның тазаруына кедергі келтіруде. Сондықтан экологиялық талаптардың сақталуын қатаң бақылауға алу қажет. \n\nАрхитектуралық жоспарлау бойынша  шешім қабылдауға қала тұрғындарын белсенді түрде қатыстырған жөн. Әзірше әкімдіктің бұл бағыттағы жұмысы ашық емес.\n\nСондай-ақ көп қабатты үйлердегі лифтілердің жағдайы да сын көтермейді.\n\nҚалада іске қосылғанына 25 жылдан асқан бір жарым мың ескі лифт бар. \n\nӘкімдік меншік иелерімен бірлесіп, осы лифтілерді қалпына келтіруге немесе ауыстыруға тиіс.\n\nБұл – азаматтарымыздың қауіпсіздігіне байланысты өте маңызды мәселе.  \n\nТағы бір мәселе. Қаланың тұрғын үй-коммуналдық шаруашылығына тиесілі желінің 60 пайызы ескірген.  \n\nСоның кесірінен қайта-қайта апат болып, тұрғындар жарықсыз отыруға мәжбүр.\n\nЭлектр қуаты да жиі ысырап болуда.\n\nӘкімдік құзырлы министрлікпен бірлесіп, инфрақұрылымдық желілерді кезең-кезеңімен жаңарту ісін қолға алуға тиіс.\n\n \n\n*  *  *\n\nЗначимым инфраструктурным проектом для всего региона является строительство объездной автомобильной дороги.\n\nНа сегодня по подведению радиальных дорог к БАКАДу есть ряд вопросов. В частности, выясняется, что в 2021 году для завершения пробивки проспекта Абая к уже выделенным из республиканского бюджета финансам, а это 2,9 миллиарда тенге, требуются дополнительные средства в размере около двух миллиардов тенге.\n\nПочему нельзя сразу четко спланировать все расходы? Или здесь есть какие-то другие причины? Непонятно.\n\nПравительству совместно с акимами города и Алматинской области необходимо обеспечить финансирование этого объекта в текущем году.\n\nОстается нерешенной и проблема многочасовых автомобильных пробок. В целом, я так полагаю, видение проблем со стороны руководства акимата имеется, о чем свидетельствует доклад акима Бакытжана Сагинтаева и выступления других сотрудников акимата. Но сейчас мы вступили в решающий этап. Здесь действительно нужна согласованная работа акимата и Правительства. В связи с чем я обращаюсь к руководству Правительства. Нужно помочь и, естественно, в рамках имеющихся финансовых возможностей городу Алматы с тем, чтобы выйти из проблем, которые накрыли буквально «с головой» наш город, в котором мы все когда-то жили.     \n\nӘкімдік жолайрықтар, айналма жолдар салынды деп баяндайды. Бірақ, одан әзірге қайыр болмай тұр.\n\nКөшелер ғана емес, үйлердің ауласы да көлікке лық толы. Бір сөзбен айтқанда, «Баяғы жартас – бір жартас». Мысалы, «Алтын Орда» базарының алдынан өтетін жол ұзын-сонар көлік кептелісінен көз ашпайды. Бұл – әсіресе, қала іргесіндегі елді-мекен тұрғындары үшін ең өзекті мәселенің бірі. Мұны жұртшылық қала әкіміне талай рет айтқан. «Алматы – Бішкек» тас жолының осы жерден өтетін бөлігі былтыр салынып бітуге тиіс болатын. Қажетті қаражат толық бөлінген. Бірақ, әлі нәтиже жоқ.\n\nАскар Узакбаевич, поручаю совместно с акиматами Алматы и Алматинской области завершить до конца года строительство участка «Райымбек – Алматы».\n\nПЯТОЕ. Экология.\n\nВ Алматы экологическая проблематика – это уже притча во языцех. На исполнении находится ряд моих поручений по снижению уровня загрязнения воздуха в городе.\n\nПравительство одобрило проект перевода ТЭЦ-2 с угля на газ путем реконструкции действующих энергетических котлоагрегатов. Теперь самое главное – не допустить его удорожания и затягивания, как это у нас часто бывает с такими масштабными проектами. Поэтому я требую, чтобы все работы уложились в текущую запланированную стоимость.\n\nНамеченные сроки перевода считаю затянутыми. Жители города не могут ждать, требуется ускорить реализацию проекта. Правительству, акимату и фонду «Самрук-Казына» следует до 1 мая текущего года внести окончательное предложение по техническим решениям, стоимости и срокам.\n\nЕще одним источником загрязнения городского воздуха является ТЭЦ-3. Поручаю Правительству совместно с акиматом принять план ее модернизации.\n\nНеобходимо провести тщательный анализ с учетом всех возможных технологических вариантов. К этой работе следует подключить научные учреждения и экспертов.\n\nСоблюдение экологических норм касается и других промышленных предприятий. В центре города и его окрестностях действуют 10 природопользователей, относящихся к первой категории опасности.\n\nЭто налагает большую ответственность на владельцев данных предприятий и требует жесткого контроля со стороны акимата и Правительства. Я здесь обращаю внимание руководителя соответствующего ведомства, как, впрочем, и других министерств.  Это общая задача.\n\nКроме перевода городских ТЭЦ на газ, необходимо завершить газификацию частного сектора Алматинской агломерации, а это около 108 тысяч домов. \n\nВ этом вопросе, Бахытжан Абдирович, Амандык Габбасович, вы должны действовать в тесной координации.\n\nДалее. Прошлогодний весенний карантин наглядно показал, как снижение автомобильного трафика привело к ощутимому уменьшению выбросов. Поэтому приоритетной задачей является перевод транспорта на более чистые виды топлива.\n\nРанее я давал такое поручение. Акимату и Министерству энергетики. Теперь эту работу следует активизировать.\n\nДля улучшения экологии города необходимо последовательно наращивать «зеленый» массив. Об этом говорилось неоднократно. Однако что мы видим сегодня?\n\nСлучаи незаконной вырубки деревьев и уничтожения садов все еще продолжаются. Более того, они происходят в историческом центре города.\n\nАлматы, как я уже сказал, утратил славу зеленого, чистого города. В этом виноваты мы сами, внешних сил и их влияния не было, сослаться не на кого.\n\nНынешнее поколение управленцев, да и предпринимателей рискует вляпаться в историю как недруги природы и зеленых насаждений.\n\nГороду нужны не новостройки в центре города, о чем говорил сегодня председатель Ассоциации архитекторов, а ухоженные парки, скверы, зеленые улицы. Горожанам сейчас негде гулять, кроме Терренкура и парка Первого Президента.\n\nМы уже законодательно увеличили размер штрафных санкций за вырубку деревьев. Но она продолжается. Несмотря на усилия некоторых чиновников. Недавно, кстати, я с интересом прочитал интервью начальника управления акимата Натальи Левинской и ответственных граждан, кому я выражаю благодарность. Все же зеленые насаждения в городе сокращаются, надо признать.\n\nМинистерству внутренних дел и акимату требуется усилить работу по выявлению правонарушителей и привлечению их к строгой ответственности.\n\nДля создания полноценного зеленого пояса вокруг Алматы ежегодная потребность в саженцах составляет 250 тысяч штук.\n\nВ вопросе озеленения города не может быть места кампанейщине, бесхозяйственности и лоббированию чьих-либо интересов. Во главе угла должны стоять научный подход, профессионализм, комфорт жителей и гармоничное развитие города.\n\nМы обязаны вернуть Алматы репутацию «зеленого» города.\n\nСерьезную озабоченность алматинцев вызывает рост стихийных свалок. Степень переработки твердых бытовых отходов в городе составляет всего 10%, что почти в 2 раза ниже среднереспубликанского уровня.\n\nВо всем мире уже давно разработаны программы по эффективному управлению отходами, активно используются цифровые технологии. Эти стандарты должны стать нормой и для нас, особенно в крупных городах. Поэтому поручаю акиматам Алматы и Алматинской области разработать и начать реализацию проекта по управлению отходами, в том числе промышленными, с включением близлежащих населенных пунктов.\n\nБольшое значение имеет активность граждан по налаживанию системы самоуправления в жилых домах. Такая система существует во многих странах: в Средней Азии и в Европе.\n\nНедавно я обратил внимание на одну публикацию в средствах массовой информации, в которой алматинцы высказывают недовольство по поводу загрязненности и низкого уровня благоустройства территории вокруг водохранилища Сайран. Вопросы у горожан вызывает и чистота самого водохранилища.\n\nПосле моего поручения была начата соответствующая работа, проведены несколько акций по очистке. Но этого недостаточно. Разовыми мероприятиями эту проблему не решить.\n\nАкимату необходимо реализовать комплексный план по благоустройству и рекультивации территории вокруг данного водохранилища, которое является, в принципе, активом всего города. По возможности привлечь спонсоров.\n\nВ целом, городские власти должны рассматривать работу по благоустройству города как приоритетную.\n\nШЕСТОЕ. Развитие пригородов и населенных пунктов Алматинской агломерации.\n\nАлматы – это не только самый большой город Казахстана, это еще и ядро крупнейшей в стране агломерации. Четкое понимание данного факта необходимо для выстраивания правильной долгосрочной политики.\n\nНельзя подходить к вопросам развития города и Алматинской области по отдельности. Это уже понятно. Основные качественные рабочие места создаются в городе. Это неизбежно стимулирует так называемую маятниковую миграцию.\n\nВопросы транспортной инфраструктуры агломерации должны быть решены комплексно, с учетом экологической составляющей. Поручаю Правительству совместно с акиматами Алматы и Алматинской области разработать транспортную модель агломерации.\n\nДалее. Нам необходимы научно обоснованные подходы к статистике агломераций. Это позволит правильно оценивать реальную картину агломерации как неделимого экономического региона.\n\nНа базе этого будет ясно, куда следует направлять ресурсы и усилия.  Поручаю Национальному бюро статистики совместно с акиматами проработать вопрос ведения агломерационной статистики.\n\nПо вопросам развития столичной и Алматинской агломераций была создана специальная комиссия. Между двумя акимами заключен меморандум, принят межрегиональный план мероприятий до 2030 года.\n\nОднако, по всей видимости, эти инструменты так и не заработали на системном уровне. Правительству совместно с акимами нужно в сжатые сроки выработать более действенный механизм взаимодействия. Меморандумы подписывать, конечно, нужно время от времени, но это же одна страна и регионы не должны подписывать, в принципе, договоры, как это принято на международном уровне. Но самое главное – это кураторство Правительства над реализацией моих поручений в отношении системного решения всех проблем.\n\nНеобходимо определить основные вопросы на стыке развития двух административных единиц, затем выработать совместные шаги по их решению.\n\nМеры должны быть направлены на эффективное решение вопросов планирования, строительства, развития инфраструктуры, эффективного использования бюджетных возможностей двух регионов.\n\nСледует, наконец, создать Совет по управлению Алматинской агломерацией, который нужно было сформировать еще в прошлом году. Сейчас мы говорим об агломерации. Когда-то, 15 лет назад, мы говорили о кластерах, затем мы говорили о прорывных проектах, о корпоративных лидерах и так далее. Давайте сейчас договоримся на месте, вот мы говорим об агломерациях и до конца полностью решим данную проблему. Иначе мы будем постоянно разрабатывать те или иные планы, концепции с красивыми названиями, а воз и ныне там. Поэтому, что касается совета, он не должен быть дежурным совещательным органом – его нужно наделить всеми необходимыми полномочиями по решению общеагломерационных вопросов. \n\nДля решения вопросов на центральном уровне предстоит закрепить соответствующего заместителя Премьер-министра.\n\nВ целом, наша законодательная и нормативно-правовая база не в полной мере адаптирована к модели агломерационного развития. Мы приступаем к реализации новой концепции, но, естественно, она повлечет за собой и работу по изменению законодательства. Это очень объемная работа, которая потребует усилий со стороны исполнителей, прежде всего, Правительства, и, конечно же, Парламента. \n\nПравительству и акимам следует подумать о более комплексном и современном законодательном обеспечении развития Алматинской агломерации. Вопросы агломерации должны быть рассмотрены и на Высшем экономическом совете.\n\nЖЕТІНШІ. Қауіпсіз қала мәселесі.\n\nТиісті стандартқа сәйкес тұрғындар тәуліктің кез келген уақытында өзін алаңсыз сезінуі керек. Бұл ретте, Алматыда бәрі ойдағыдай деп айтуға болмайды. Мысалы, қала көшелерінің 30 пайызы қараңғы немесе жарық жартылай ғана беріледі. Осындай кемшіліктер, әсіресе, Алатау және Наурызбай аудандарында байқалып отыр.\n\nЕлдегі ең ірі шаһар тұрғындарының ХХІ ғасырда жарыққа зәру болуы ешбір қисынға келмейді.\n\nӘкімдікке осы мәселені тұрғындардың өтінішін ескере отырып, шұғыл шешуді тапсырамын.\n\nҚаладағы қауіпсіздіктің сақталуына бейнебақылау жүйесінің тигізетін пайдасы зор.\n\nҚоғамдық тәртіпті қамтамасыз ету үшін оның тиімділігі өте жоғары.\n\nБүгінде Алматыда 120 мыңнан астам бейне камера орнатылған. Бұл – аз емес, алайда, камераның барлығы бірдей Жедел басқару орталығына қосылмаған.\n\nИнтеллектуалды бейнебақылаудың мүмкіндіктерін толық пайдалану керек.\n\nМен әкімдікке әлеуметтік нысандарға камера орнатып, оны қаланың бірыңғай бейнебақылау жүйесіне қосуды тапсырамын.\n\nСондай-ақ барлық камераны Алматы полиция департаментінің Жедел басқару орталығына жалғау қажет. Мұндай шаралар құқық бұзушылықтың алдын алуға мүмкіндік береді.\n\n \n\nҚұрметті кеңеске қатысушылар!\n\nБиыл қаңтар айында еліміздің барлық өңірлерімен бірге Алматыда жергілікті сайлау өтті. Мәслихаттың депутаттық құрамы жаңарды.\n\nСондай-ақ Қоғамдық кеңес табысты жұмыс істеуде.\n\nДепутаттар мен белсенді азаматтар қаладағы көптеген мәселелердің шешімін табуға атсалысып келеді. Осылай бірлесіп жұмыс істеген дұрыс.\n\nСонымен, бүгінгі басқосуды қорытындылайық.\n\nҚала әкімдігі алға қойылған міндеттерді мұқият жүзеге асыруға тиіс.\n\nТапсырмалардың уақтылы және сапалы орындалуы Президент Әкімшілігінің бақылауында болады.\n\nОсымен жиын аяқталды.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_69.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-provel-soveshchanie-po-voprosam-dalneyshego-razvitiya-goroda-almaty-1825414",
        "title": "К. Токаев провел совещание по вопросам дальнейшего развития города Алматы",
        "date": "2021-03-17 19:20:00",
        "text": "Под председательством Касым-Жомарта Токаева в режиме видеоконференцсвязи состоялось совещание по вопросам дальнейшего развития города Алматы. Об это сообщает пресс-служба Акорды. \n\n«Наша Независимость была объявлена в Алматы. Поэтому историческая роль этого города исключительна. Сейчас Алматы – это главная движущая сила нашей экономики. Здесь также хорошо развита сфера бизнеса», – сказал Президент.\n Касым-Жомарт Токаев напомнил, что основной и общей для всех задачей является повышение качества жизни населения, поэтому в приоритетном порядке должны решаться вопросы занятости и повышения доходов граждан. Президент заявил, что в соответствии со стратегией долгосрочного развития Алматы должен стать городом, где обеспечены благоприятные для жизни условия и равные для всех возможности. Для достижения этой цели Глава государства поставил ряд задач. В качестве первой задачи Касым-Жомарт Токаев определил развитие экономики. Президент отметил положительную динамику социально-экономических показателей Алматы по итогам 2020 года. При этом он полагает, что ситуация носит волатильный и нестабильный характер, поэтому нельзя расслабляться. Глава государства заявил о необходимости наладить четкий и действенный механизм «обратной связи» с бизнесом. В пример он привел конструктивную работу Делового совета при акиме города. Вместе с тем, как считает Президент, городу для дальнейшего развития необходимы новые ниши и точки роста, одной из которых он назвал креативную экономику. \n\n«Практика развитых стран показывает, что в этом вопросе ключевую роль играют эффективные коммуникации между инноваторами, молодежью и бизнесом. Здесь не нужно «изобретать велосипед». Такие технологии, как краудфандинг, образовательные хабы, специальные инвестиционные раунды с бизнес-ангелами, хорошо себя показали за рубежом. В целом я вижу, что у акимата есть понимание и видение по развитию креативной экономики. Необходимо масштабировать опыт Алматы на другие регионы. Наша земля богата талантами, молодые исполнители, творческие личности получают не просто региональное, а мировое признание», – констатировал Касым-Жомарт Токаев.\n Глава государства поручил Правительству выработать полноценное и современное нормативно-правовое регулирование по данному направлению.  Другой актуальной задачей Президент считает ограждение бизнеса от попыток незаконного вмешательства. Речь идет о фактах рейдерства и вымогательства под видом контрольно-надзорной или правоохранительной деятельности. Касым-Жомарт Токаев сообщил, что по его поручению подготовлен пакет законодательных мер, направленных на противодействие этим негативным проявлениям. Соответствующая работа будет завершена до конца текущей сессии Парламента. \n\n«Конечной целью является построение безупречной с точки зрения законности модели отношений бизнеса и государственных органов. Существует успешный пример Сингапура, его можно заимствовать. Ничего невозможного нет, все дело в решимости достичь поставленной цели», – полагает Глава государства.\n Наряду с этим Президент акцентировал внимание на защите иностранных инвестиций. Как считает Касым-Жомарт Токаев, от того, насколько комфортно инвесторы смогут вести дела в нашей стране, зависит успешное развитие экономики и благосостояние граждан. \n\n«Чуткое отношение к инвесторам должно стать императивом для государственных органов. Поэтому я предостерегаю правоохранительные и другие уполномоченные структуры от необоснованного вмешательства в деятельность инвесторов», – сказал он.\n В выступлении также было указано на необходимость усиления позиций города в инновационной сфере. По мнению Главы государства, Алматы имеет все основания быть лидером данной отрасли. Этому могут способствовать потенциал Парка инновационных технологий, присутствие ведущих вузов страны и значительная концентрация венчурного капитала. Важным направлением развития Алматы и его окрестностей является сфера туризма. По словам Касым-Жомарта Токаева, за последние 10 лет количество иностранных туристов в Алматы увеличилось в три раза, в 2019 году этот показатель достиг 435 тысяч. Наблюдается рост внутреннего туризма. Президент также отметил присутствие Алматы в авторитетном рейтинге Mercer, отражающем стоимость жизни для экспатриантов в крупнейших городах мира. Вместе с тем Глава государства указал на ряд проблем, в том числе в сфере оказания услуг. Он поручил акиматам города Алматы и Алматинской области разработать совместную программу развития туризма в рамках агломерации. Другой приоритетной задачей Президент обозначил обеспечение занятости населения, что особенно актуально в условиях пандемии. \n\n«В текущий сложный период наша главная задача заключается в том, чтобы не допустить резкого роста безработицы, массового сокращения рабочих мест и снижения доходов населения. В то же время для поддержания деловой активности весьма важно стимулировать бизнес», – считает он.\n Большое внимание в выступлении было уделено социальной сфере. В частности, Касым-Жомарт Токаев отметил важность оказания поддержки людям с ограниченными возможностями и создания для них максимально благоприятной среды. Президент подчеркнул, что этот вопрос является одним из приоритетов в социальной сфере. Глава государства указал на низкую эффективность работы властей города и ответственных структур в данном направлении. Акимату поручено разработать план мероприятий по обеспечению нуждающихся реабилитационным оборудованием, а также привести социальные и другие места в соответствие со стандартами. Президент дал акимату поручение разработать план поэтапного снижения дефицита мест в школах и детских садах, напомнив о необходимости широкого использования возможностей государственно-частного партнерства в реализации таких проектов. \n\n«В прошлом году было возведено всего две новые школы. Рядом с пятью школами построены пристройки. Количество мест увеличилось всего на 4 тысячи. Кроме того, открыто всего 4 детских сада на 670 мест. Для города с двумя миллионами жителей этого недостаточно», – заявил Глава государства.\n Касым-Жомарт Токаев также остановился на непростой ситуации в сфере здравоохранения города. По его словам, на фоне концентрации усилий на борьбу с коронавирусом в тень ушли другие наболевшие вопросы. \n\n«Приходится констатировать, что граждане не удовлетворены качеством медицинских услуг. Ребром стоит и вопрос с нехваткой медицинских кадров. Проблема не решается годами. Наиболее остро она проявилась в условиях режима ЧП. Городу необходимо около 300 врачей. Это очень много. Если такое положение в Алматы, то что говорить об отдаленных регионах. Ситуация усугубляется кадровой чехардой в управлении здравоохранения города. Там были коррупционные нарушения. Во всяком случае, стабильности в управлении здравоохранения не было. Акимату нужно предметно заняться решением этих вопросов», – сказал Глава государства.\n Кроме того, Президент остановился на нестабильной эпидемиологической ситуации, отметив значительное снижение эпиднастороженности граждан, потери бдительности со стороны горожан и бизнеса. \n\n«В очередной раз призываю сограждан не терять выдержки, соблюдать все санитарные нормы, поддержать массовую вакцинацию от коронавируса. Правительство и акиматы должны быть готовы к массовой вакцинации. Мы дали ей старт 1 февраля. Однако на данный момент полностью провакцинированных граждан чуть более 19 тысяч. По плану же мы должны вакцинировать более 6 миллионов человек. Если не хватает собственных производственных мощностей и поставок вакцины из России, нужно выходить на рынок и импортировать требуемый объем. Без достижения коллективного иммунитета нам не побороть болезнь и не восстановить экономику. Поручаю Правительству активизировать данную работу. Буду держать данный вопрос на контроле. Еще раз обращаюсь к гражданам, нужно положительно относится к вакцинации, другого выхода нет», – заявил Глава государства.\n Отдельным блоком Касым-Жомарт Токаев затронул проблемы инфраструктурного развития мегаполиса. В частности, он указал на необходимость реновации старых домов, в том числе в Турксибском и Жетысуском районах, озеленения, поддержания чистоты в городе, обеспечения сейсмологической безопасности при строительстве, а также установления строгого контроля в предоставлении земельных участков в горной местности. \n\n«Известно, что в Алматы дефицит земли. Однако, по данным Генеральной прокуратуры, в городе не используется более 3,7 тысячи гектаров земли. Их необходимо ввести в полноценный экономический оборот», – сказал Президент\n Кроме того, Касым-Жомарт Токаев поручил акимату разработать интерактивную карту градостроительства для обеспечения максимальной прозрачности в данной сфере. Президент также отметил необходимость общественного контроля. По его словам, места, где требуется согласие Общественного совета для строительства, должны быть четко обозначены на карте.   Наряду с этим Глава государства высказался о ходе подведения радиальной дороги к объездной трассе БАКАД. \n\n«Выясняется, что в 2021 году для завершения пробивки проспекта Абая к уже выделенным из республиканского бюджета финансам требуются дополнительные средства в размере около двух миллиардов тенге. Почему нельзя сразу четко спланировать все расходы? Или здесь есть какие-то другие причины?», – поинтересовался Касым-Жомарт Токаев.\n Президент подверг критике ход строительства развязки в районе рынка «Алтын Орда».   \n\n«Это один из самых актуальных вопросов для жителей пригородных населенных пунктов. Об этом общественность неоднократно говорила акиму города. Эта часть трассы «Алматы-Бишкек» должна была быть достроена в прошлом году. Необходимые средства были выделены полностью. Но результата пока нет. Аскар Узакбаевич, поручаю совместно с акиматами Алматы и Алматинской области завершить до конца года строительство участка «Райымбек – Алматы», – заявил Глава государства.\n В выступлении Касым-Жомарта Токаева обстоятельно были рассмотрены вопросы экологии. В частности, речь шла о недопустимости удорожания и затягивания реконструкции ТЭЦ-2, перспективах модернизации ТЭЦ-3, газификации частного сектора, переводе транспорта на чистые виды топлива, управлении отходами, благоустройстве и рекультивации территории вокруг водохранилища Сайран. Актуальной задачей является последовательное наращивание «зеленого» массива. В этом вопросе Президент высказал свое возмущение в связи с продолжающейся незаконной вырубкой деревьев и уничтожением садов, в том числе в историческом центре города. \n\n«В вопросе озеленения не может быть места кампанейщине, бесхозяйственности и лоббированию чьих-либо интересов. Во главе угла должны стоять научный подход, профессионализм, комфорт жителей и гармоничное развитие города. Мы обязаны вернуть Алматы репутацию «зеленого» города», – подчеркнул Глава государства.\n Президент также остановился на необходимости развития пригородов и населенных пунктов Алматинской агломерации. Как считает Касым-Жомарт Токаев, Алматы – это не только крупнейший город Казахстана, но и ядро крупнейшей в стране агломерации. \n\n«Нельзя подходить к вопросам развития города и Алматинской области по отдельности. Основные качественные рабочие места создаются в городе. Это, неизбежно стимулирует так называемую маятниковую миграцию», – заявил он.\n В данном контексте Глава государства поручил Правительству совместно с акиматами Алматы и Алматинской области разработать транспортную модель агломерации. \n\n«Следует, наконец, создать Совет по управлению Алматинской агломерацией, который нужно было сформировать еще в прошлом году. Он не должен быть дежурным совещательным органом – его нужно наделить всеми необходимыми полномочиями по решению общеагломерационных вопросов. Для решения вопросов на центральном уровне предстоит закрепить соответствующего заместителя Премьер-министра», – поручил Касым-Жомарт Токаев.\n Глава государства также считает важным обеспечить безопасность в мегаполисе. Для этого следует решить вопросы, связанные с освещением в некоторых районах города, использованием потенциала интеллектуальных камер видеонаблюдения и их интеграцией с Центром оперативного управления. Завершая свое выступление, Президент поручил акимату Алматы тщательно реализовывать поставленные задачи, подчеркнув, что своевременное и качественное исполнение поручений будет находиться на контроле Администрации Президента. В ходе мероприятия выступили аким Алматы Бакытжан Сагинтаев, аким Алматинской области Амандык Баталов, заместитель Премьер-министра Роман Скляр, министр экологии, геологии и природных ресурсов Магзум Мирзагалиев, председатель Национальной палаты предпринимателей Казахстана «Атамекен» Абылай Мырзахметов, а также председатель общественного совета Алматы Рахман Алшанов и председатель Алматинского союза архитекторов Сергей Мартемьянов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_69.jpg",
            "https://primeminister.kz/assets/media/2_49.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/nacionalnyy-plan-razvitiya-kazahstana-socialnoe-blagopoluchie-silnaya-ekonomika-i-dostupnoe-zdravoohranenie-1722924",
        "title": "Национальный план развития Казахстана: социальное благополучие, сильная экономика и доступное здравоохранение",
        "date": "2021-03-17 18:30:00",
        "text": "Сегодня в Службе центральных коммуникаций состоялась пресс-конференция «О новой системе госпланирования, национальном плане развития, общенациональных приоритетах и концепции государственного управления». С докладами выступили председатель Агентства по стратегическому планированию и реформам РК Кайрат Келимбетов, министр национальной экономики РК Асет Иргалиев. Председатель АСПиР РК Кайрат Келимбетов представил проект изменений в Системе государственного планирования.   Агентством по стратегическому планированию и реформам Республики Казахстан совместно с Правительством и экспертным сообществом было произведено ее обновление с учетом опыта аналогичных систем лидирующих международных стран. Как сказал К. Келимбетов, в качестве базового принципа государственного планирования сохранен принцип «человекоцентричности» — это значит, что все документы, в том числе национальные проекты, должны быть выстроены вокруг нужд и потребностей граждан.  Системой государственного планирования с учетом внедрения новых и перезагрузки действующих документов сохранена трехуровневая иерархичная система, обеспечивающая реализацию Стратегии «Казахстан-2050» в современных условиях и при существующих трендах мирового развития. Стратегия «Казахстан-2050», как уже было неоднократно заявлено ранее, остается ключевым документом страны (или документом высшего уровня), определяющим долгосрочное видение развития государства. Общенациональные приоритеты Республики Казахстан на период до 2025 года разделены на три направления: \n\tблагополучие граждан;\n\tкачество институтов;\n\tсильная экономика.\n Направление «Благополучие граждан» включает три приоритета: \n\tсправедливая социальная политика;\n\tдоступная и эффективная система здравоохранения;\n\tкачественное образование.\n \n«Все мы ощутили, насколько важна та или иная социальная подсистема нашего государства, особенно во время пандемии. Практически все страны серьезно пересмотрели модели развития здравоохранения, качество финансирования различных программ здравоохранения. Поэтому приоритет доступной и эффективной системы развития здравоохранения  основное направление, которым будет заниматься государство. У нас серьезные планы по переоснащению медицинских учреждений, по строительству новых современных медицинских центров во всех основных городах и областях. Также очень серьезные планы по развитию системы здравоохранения в сельской местности. Доступность и эффективность здравоохранения – ключевой приоритет нашей страны», — пояснил Кайрат Келимбетов в ходе пресс-конференции в СЦК.\n Направление «Качество институтов» включает четыре приоритета: \n\tсправедливое и эффективное государство на защите интересов граждан;\n\tновая модель государственного управления;\n\tкультивирование ценностей патриотизма;\n\tукрепление национальной безопасности.\n Направление «Сильная экономика» включает три приоритета: \n\tпостроение диверсифицированной и инновационной экономики;\n\tактивное развитие экономической и торговой дипломатии;\n\tсбалансированное территориальное развитие.\n Каждый приоритет имеет 1-3 измеримых индикатора, достижение которых окажет ощутимое положительное влияние на качество жизни граждан Казахстана.  \n«Все эти приоритеты базируются прежде всего на экономических и бюджетных возможностях, поэтому построение диверсифицированной экономики это проект продолжения тех реформ, которые были намечены в предыдущие десятилетия – это и отход от нефтяной зависимости, построение ненефтяной экономики. Очень важно сконцентрироваться на привлечении инвестиций. Не случайно приоритет развития активной экономической торговой дипломатии, в частности, на заседании Высшего экономического совета по реформам недавно были заслушаны подходы по привлечению инвестиций, Казахстан ориентируется на региональное лидерство», — добавил председатель АСПиР РК.\n Все нижестоящие документы Системы государственного планирования, включая Национальный план развития Республики Казахстан, План территориального развития и Стратегию национальной безопасности, должны быть направлены на выполнение Общенациональных приоритетов. На основе Общенациональных приоритетов разрабатываются документы первого уровня: \n\tНациональный план развития до 2025 года, преобразованный из Стратегического плана развития.\n\tПлан территориального развития до 2025 года, преобразованный из Прогнозной схемы территориального развития.\n\tСтратегия национальной безопасности.\n Документы второго уровня — это концепции развития сферы/отрасли и национальные проекты. Концепции развития сферы/отрасли будут определять видение развития сферы/отрасли или раскрывать политику в соответствующих сферах в среднесрочном и долгосрочном периодах. Национальные проекты станут документами по реализации отдельных критически важных для достижения общенациональных приоритетов, целей, задач и индикаторов Национального плана развития Республики Казахстан до 2025 года и будут иметь приоритетное бюджетное финансирование.  \n«Национальные проекты — это лаконичная форма изложения государственной политики по тому или иному вопросу. У нас будут приняты порядка 15-20 нацпроектов, в которых будет четко обозначено какова задача национального проекта, например, программа развития геологоразведки или развития электроэнергетической отрасли или развития агропромышленного комплекса, реформа здравоохранения, что конкретно будет сделано, какие средства должны быть выделены и кто за это отвечает», — пояснил он.\n Кайрат Келимбетов отметил, что Нацпроект будет иметь тройную структуру. По его словам, Национальный проект — это определенная программа, которая носит национальный характер и нацелена на масштаб всей страны и «должна принести пользу в масштабах всей страны». Второе его качество — это «человекоцентричный» подход. Программы не обезличенные, они должны четко показывать, что от них получат граждане страны, как они повлияют на их социальное благополучие, на возможное создание рабочих мест, на диверсификацию экономики, на доходы граждан.  Также важен проектный подход, считает К. Келимбетов. В ситуации, когда многие вещи меняются с высокой скоростью (геополитическая обстановка, технологические тренды, подходы к «зеленой» экономике, цены на сырьевые товары), государство должно уметь так же быстро на них реагировать.  Документы третьего уровня являются реализационными. Планы развития государственных органов, квазигосударственных организаций, местных исполнительных органов будут описывать механизмы по реализации задач вышестоящих документов. Таким образом, будет обеспечена конкретная взаимосвязь между всеми документами трех уровней, которые будут сфокусированы на исполнение Общенациональных приоритетов и, следовательно, Стратегии «Казахстан-2050». Реализация национальных проектов будет находиться под пристальным вниманием руководства страны. Для этого Система государственного планирования предполагает: \n\tактивное использование проектного управления. Правительством создан специальный институт — Офис по мониторингу реализации национальных проектов;\n\tзапуск платформы Data Driven Government. Создан Национальный аналитический центр мониторинга реформ, который позволит управлять данными, осуществлять постоянный мониторинг и, что особенно важно, проводить превентивную политику. С использованием информационной системы Smart Data Ukimet будет обеспечиваться полная и интерактивная визуализация данных для оперативной оценки ситуации в моменте.\n Помимо Системы государственного планирования, Указом Главы государства утверждена Концепция развития государственного управления в Республике Казахстан до 2030 года. Данный документ отражает видение и принципы развития системы государственного управления, а также определяет подходы по совершенствованию ее основных направлений до 2030 года. Целью Концепции является переход на сервисную и «человекоцентричную» модель государственного управления, где главными ценностями станут граждане и их благополучие. \n«Концепция настроена на то, чтобы государственный аппарат переходил на сервисную и «человекоцентричную» модель госуправления. То есть от бюрократической модели на проактивную сервисную», — сказал председатель Агентства по стратегическому планированию и реформам РК. \n При формировании и реализации государственных политик госаппарат и госслужащие будут руководствоваться пятью фундаментальными принципами государственного управления. Государство должно быть «слышащим», эффективным, подотчетным обществу, профессиональным и прагматичным.  Чтобы соответствовать этим принципам, госаппарат должен выполнить девять основных задач: \n\tформирование клиентоориентированного и открытого госаппарата;\n\tсовершенствование подходов к стратегическому и бюджетному планированию, а также проведению реформ;\n\tформирование оптимального и эффективного госаппарата;\n\tпереход к проактивным государственным услугам на основе потребностей граждан;\n\tулучшение качества человеческих ресурсов и профессионализация госаппарата;\n\tформирование эффективного, оптимального и транспарентного квазигосударственного сектора;\n\tдальнейшее совершенствование местного самоуправления;\n\tсоздание благоприятных условий для развития бизнеса;\n\tтрансформация судебной системы и администрирования, а также правоохранительной системы для построения сервисной модели государства.\n Для достижения целей и задач Концепции предусмотрен ряд конкретных инициатив по каждому направлению. Качественная реализация документа должна способствовать повышению эффективности государственного управления, открытости и подотчетности госаппарата, улучшению коммуникации между государством и гражданами, укреплению доверия населения к его институтам. Отвечая на вопросы журналистов о плане территориального развития, который планируется разработать до 1 июля т.г., Кайрат Келимбетов отметил, что в новой Системе госпланирования важным среднесрочным документом является Национальный план развития. Этот план ориентирован на понимание того, какие отрасли в экономике будут диверсифицированы, какой будет социальная политика. В разрезе регионов это призван сделать План территориального развития. \n«Мы должны четко понимать, какая ситуация в каждом регионе, как там достигаются показатели, которые ставит перед собой государство, в том числе показатели устойчивого развития (социальное положение граждан, экологическая обстановка в регионах и др.). С другой стороны у каждого региона имеется свое конкретное преимущество, то есть какие-то регионы готовы к большей технологической модернизации крупных производств, какие-то региона ориентированы на агропереработку, развитие сельского хозяйства, нефтепереработки. Также у нас формируются агломерации по политике территориального развития», — сказал он.\n Разработчиками данного документа являются 2 ведомства — Министерство национальной экономики и Агентство по стратегическому планированию. Роль АСПиР — скоординировать предложения госорганов, которые занимаются привлечением инвестиций, индустриальной и социальной политикой, здравоохранением, образованием. Новизна проекта заключается в том, что в нем активное участие примут и местные исполнительные органы, и крупные компании и государство. С января т.г. АСПиР активно работает также и с экспертным сообществом. Такая слаженная совместная работа поможет подготовить сбалансированный план территориального развития. Следующий вопрос касался планов по IPO казахстанских национальных компаний.  Развитие Международного финансового центра связано с процессами приватизации. Правительство приняло специальный приватизационный план по тому, чтобы максимально способствовать приватизации в ближайшие 3 года. В Правительстве сейчас обсуждается возможность ускорения приватизации и выхода на IPO казахстанских национальных компаний, которые являются частью Фонда национального благосостояния «Самрук-Казына». Приватизация пакетов акций таких компаний как «Казахстан темир жолы», «КазМунайГаз» и «Казатомпром» запланирована на 2022-2023 гг. Объективными причинами переноса является ценовая конъюнктура, которая была в прошлые годы и влияние пандемии на глобальную рецессию. К. Келимбетов выразил мнение, что если ситуация с ценами на нефть, которые в среднем в этом году прогнозируются в оптимистичных сценариях (средняя цена – порядка $65 за баррель), выровняется, то возможно процессы ускорятся. Вместе с тем, по его словам, ожидается, что в 2021 году «некоторые частные компании Казахстана» продолжат размещение на площадке биржи МФЦА. Говоря о проведении переписи населения, Кайрат Келимбетов отметил, что перепись будет проведена с 1 сентября до конца октября. Порядка 2 месяцев займет в целом. Создана специальная государственная комиссия по проведению переписи, которую возглавил первый заместитель Премьер-Министра РК Алихан Смаилов. Проведено несколько заседаний этой комиссии.  \n«В целом предполагается, что в отличие от других таких же мероприятий, которые в рамках прошлых переписей были проведены, эта перепись будет максимально цифровизована. С 1 сентября до 15 октября будет открыт специальный сайт бюро национальной статистики sanaq.gov.kz, который позволит в онлайн-режиме ответить на все вопросы, которые в рамках переписи будут заданы», — сказал он. \n В последние две недели октября интервьюеры будут обходить дома граждан, заполнять данные казахстанцев будут посредством электронных планшетов. Сейчас идет готовность к проведению переписи. Первые результаты по статистике будут получены до конца года. В свою очередь министр национальной экономики РК Асет Иргалиев отметил, что 26 февраля т.г. Указом Главы государства утвержден Национальный план развития страны до 2025 года. Национальный план является документом первого уровня Системы государственного планирования и разработан в реализацию долгосрочной Стратегии развития Казахстана до 2050 года и Общенациональных приоритетов.  План формирует основные параметры нового экономического курса страны в среднесрочной перспективе, направленного на нивелирование последствий коронакризиса, а также развитие устойчивой и инклюзивной экономики в новых условиях. \n«Принятый в 2018 году Стратегический план развития до 2025 года запустил процессы третьей модернизации страны. Однако резкое изменение условий развития глобальной экономики, вызванное пандемией, сформировало «новую реальность», кардинально изменив базовый сценарий развития», — сказал министр нацэкономики.  \n Стоит отметить, что Национальный план разработан с учетом новой экономической реальности, обусловленной необратимыми структурными изменениями во всех сферах жизни. В результате пандемии мировой ВВП сократился до рекордного в мирное время уровня на 3,5%. При этом глобальный долг достиг нового исторического максимума. Значительно изменилась конъюнктура на мировом рынке нефти и других товарных рынках. Пандемия формирует новый мировой торговый порядок, усиливая тренды на самодостаточность и протекционизм. Производственные процессы принимают региональный характер, в результате снижения фокуса на минимизации стоимости производства в пользу надежности поставок.  По словам А. Иргалиева, формат виртуального взаимодействия становится повседневностью, а цифровые технологии — ключевым фактором конкурентоспособности бизнеса. Коронакризис ускоряет тренд по росту неравенства в мире. В первую очередь, это связано со значительным ростом безработицы. Возрастает нагрузка на систему социальной защиты. Ускоряются структурные изменения на рынке труда, вызванные формированием «экономики знаний». Меняются образовательные модели, обостряются вопросы продовольственной безопасности, кардинально пересматриваются подходы к развитию систем здравоохранения. В условиях «новой реальности» Национальный план обеспечит формирование новой модели развития, которая будет основана на семи основных принципах: \n\tсправедливое распределение благ и обязанностей;\n\tведущая роль частного предпринимательства; \n\tчестная конкуренция; \n\tрост производительности, \n\tповышение сложности и технологичности экономики; развитие человеческого капитала; \n\tохрана окружающей среды; \n\tпринятие государством обоснованных решений и ответственность за них перед обществом.\n  Выход на новую траекторию развития обеспечит реальный рост качества жизни и доходов населения. Национальный план состоит из 10 общенациональных приоритетов по трем направлениям: благополучие граждан, качество институтов и сильная экономика.  \n«Общенациональный приоритет «Справедливая социальная политика» предусматривает реализацию системных мер, направленных на содействие продуктивной занятости и обеспечение социального благополучия. Для восстановления рынка труда и снижения уровня безработицы будут приняты меры по модернизации действующих и созданию новых рабочих мест. Внедрение новых прогрессивных форм трудовых отношений обеспечит развитие гибких форм занятости», — подчеркнул А. Иргалиев. \n Сфера социального обеспечения будет регулироваться Социальным кодексом страны. Результатом принятых мер к 2025 году станет снижение уровня безработицы до не более 4,7%. \n«Все социальные обязательства государства по социальным выплатам и пособиям будут исполнены в полном объеме. Будет обеспечена индексация социальных выплат с учетом уровня инфляции, а также осуществлен переход от заявительной к выявительной форме оказания соцуслуг», — отметил министр нацэкономики.  \n Общенациональный приоритет «Доступная и эффективная система здравоохранения» предусматривает развитие концепции устойчивой системы здравоохранения, способствующей улучшению, поддержанию и восстановлению здоровья людей, а также благополучию нынешних и будущих поколений. Будут реализованы решительные меры, направленные на повышение доступности и качества медицинских услуг, развитие кадрового потенциала и научной медицины, создание единого цифрового пространства здравоохранения, а также формирование здорового образа жизни. \n«В результате заработная плата врачей к 2023 году вырастет в 2,5 раза. К 2025 году будет осуществлен переход к пациенто-центричной медицине с ориентиром на улучшение показателей здоровья граждан, а также гарантировано качественное медобслуживание на селе и в городах. В целом во всех регионах будут построены 20 современных медицинских центров и 2 научно-инновационных многопрофильных клиники в городах Нур-Султан и Алматы», — сообщил А. Иргалиев.  \n Это обеспечит существенный задел в обеспечении качественной инфраструктуры здравоохранения на долгосрочный период. В результате принятых мер, ожидаемая продолжительность жизни достигнет 75 лет. Общенациональный приоритет «Качественное образование» предусматривает развитие конкурентоспособного человеческого капитала для реализации нового экономического курса.  Модернизация системы образования будет направлена на повышение его качества и доступности. \n«К 2023 году зарплата педагогов вырастет в 2 раза. К 2025 году будет обеспечена физическая доступность мест в дошкольных учреждениях из расчета потенциального 100% охвата детей. Во всех организациях образования будут созданы условия для инклюзивного образования. В целях создания благоприятных условий и среды для обучения до 2025 года будет построено 800 новых школ. Это позволит решить проблемы аварийных и трехсменных школ, дефицита ученических мест», — проинформировал глава ведомства. \n Будет запущен проект «Единая интегрированная образовательная онлайн-платформа». По опыту Назарбаев Университета будет создано 2 передовых вуза в регионах страны. На базе 20 наиболее конкурентоспособных университетов страны будут созданы Центры академического превосходства. Общенациональный приоритет «Справедливое и эффективное государство на защите интересов граждан» предусматривает совершенствование правовых основ, направленных на обеспечение реального верховенства закона с полноценной реализацией концепции «Слышащего государства». В результате будут созданы условия для стимулирования экономической деятельности, улучшения качества жизни и повышения уровня защищенности прав граждан. В целях повышения общественного иммунитета к проявлениям коррупции продолжится работа по вовлечению общества и бизнеса в формирование и реализацию антикоррупционной политики. Общенациональный приоритет «Новая модель государственного управления» предусматривает внедрение сервисной и \"человекоцентричной\" модели государственного управления, ориентированной на удовлетворение интересов населения и бизнеса.  Общенациональный приоритет «Культивирование ценностей патриотизма» предусматривает реализацию мер, направленных на становление единой нации сильных и ответственных людей, сохранение национальной идентичности и модернизацию сознания каждого гражданина.  Как отметил А. Иргалиев, будут созданы условия для самореализации молодежи, а также повышения уровня культуры благотворительности. Общенациональный приоритет «Укрепление национальной безопасности» предусматривает обеспечение эффективной защиты национальных интересов в рамках Стратегии национальной безопасности РК до 2025 года.  Результатом ее реализации станет обеспечение общественной безопасности до 80%, снижение доли теневой экономики до 15%. В условиях формирования новой системы экономических отношений будут реализованы структурные реформы, направленные на развитие диверсифицированной и инновационной экономики. Одним из приоритетов станет реализация «новой повестки» развития предпринимательства, предусматривающей формирование принципиально новой регуляторной политики с внедрением механизмов регулирования «с чистого листа» и «регуляторной гильотины», снижением нагрузки на бизнес, а также расширение доступа к финансированию. \n«В результате доля среднего предпринимательства в экономике вырастет до 15%, число занятых в МСБ — до 4 млн человек.  Основным результатом работы по индустриализации экономики станет увеличение объема продукции обрабатывающей промышленности в 1,5 раза», — сообщил А. Иргалиев. \n В АПК основным приоритетом станет формирование масштабных и комплексных экосистем. В этих целях будут созданы 7 крупных экосистем по производству и переработке сельхозпродукции с вовлечением 350 тыс. фермерских и домашних хозяйств. Объем валовой продукции сельского хозяйства увеличится в 1,3 раза, доля переработанной продукции АПК до 70%. Продолжится реализация мер по цифровизации отраслей экономики, внедрению элементов искусственного интеллекта и Big Data.  Также министр нацэкономики подчеркнул, что 99% населения страны будут иметь доступ к качественному Интернету. Отметим, что проактивные меры по развитию туризма позволят нарастить долю отрасли экономики до 8% от ВВП.  Скоординированная макроэкономическая политика будет обеспечена за счет сохранения налогово-бюджетной стабильности и реализации эффективной монетарной политики, а также развития конкурентного и эффективного финансового рынка. Общенациональный приоритет «Активное развитие экономической и торговой дипломатии» предусматривает повышение реальной конкурентоспособности Казахстана и укрепление его статуса как ответственного участника мирового экономического сообщества. Во внешнеэкономической политике важнейшим приоритетом станет проактивное и таргетированное привлечение инвестиций, а также продвижение казахстанского экспорта. \n«В результате к 2025 году планируется довести объем прямых иностранных инвестиций до $30 млрд. Это позволит обеспечить уровень инвестиций в основной капитал на уровне 30%, что сопоставимо с наиболее динамично растущими экономиками мира», — сообщил глава ведомства.  \n Несырьевой экспорт увеличится в 2 раза до $41 млрд. Показателем прогресса в реализации задач Национального плана станет Карта стратегических показателей до 2025 года. Карта включает перечень из 41 показателя по трем направлениям, структурированным по отраслям, регионам, с закреплением ответственных государственных органов. Результатом практической реализации Национального плана станет обеспечение роста экономики на уровне более 5% к 2025 году. Отвечая на вопросы журналистов о госдолге страны, А. Иргалиев сообщил, что на сегодня уровень государственного долга составляет порядка 30% к ВВП.  \n«Необходимо отметить, что большая тройка рейтинговых агентств оценила устойчивость фискально-бюджетной политики страны, отметила низкий уровень государственного долга. Если сравнивать с другими странами, с Евросоюзом – там у них уровень долга порядка 80%, в среднем в странах ОЭСР – порядка 100%», — проинформировал министр нацэкономики.\n По его словам,  расходы,  заложенные на обслуживание составляют порядка 900 млрд тг.   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/KNWUptxQ0fu6DWcaJgPgwjKjU-EvA4VNhKJov_Mmz5g-csnYiqSgdHG8uyF5WwEBBDzXVOPmFVmAmcUzHarrkfXhZZelqL9YqRizljjtxbbDmMRt24fRhLDV1Z_pAabEOhpeanCl",
            "https://lh5.googleusercontent.com/1xJS6fBRdyYY6k9JFdwkfmPoPvEi9vwbRQlDLf91sV6VqmDHK9JGG9ldSxkXMePsheuo7L3KelWeUdwN6v4DOoZ6_yVr2P93SsV1Ig-e7fMJNwWxzLgYQmcYqqb7elJQ0lyCLuZn",
            "https://lh5.googleusercontent.com/JabAepxRTlSbIzFeZhJLv7x1vHK5-OV62pkcgyMaG-YmBNsSXlyN1xF4_gjwn9Gbs1larfVLVQiF5YcNrme9_rFQM0AkGvFi1Go4v5yJcoKBtxrmkszZDBf-FMader7pCie1K7Fb",
            "https://lh3.googleusercontent.com/IvGnYe9pDIl_rVkipQKTZ5gOwAt4Zqo-yQJx51MUfzYOdnHPWY4CmVTzNIkwThO6-CP_wHtNif2KVhBxwQhCIpTltwUAx92f8P0unHGY6BtDqsKs5f2Qg-OFYkSWD2rXPGSg8_Wn",
            "https://lh6.googleusercontent.com/09C3v_BDqQNbaQVRZogMBHzJckU0gyo5m8mgZ4a5QHGSz8RXqEO1s2YCkLqJ44zrmZM8OuYMy-ykR3wvYdjXNriTmO5plLxmrKEDFR-jn9Rurk174tycWkHiVmGrXTWrtzN9-oBE",
            "https://lh3.googleusercontent.com/mwSKMEdp3044opSeyxduw7hHRFiS2LYisZh5F4WABJ6Gjienwhu1JHol0D_0ELKUc7dnpTo2s0mugp2zqBVKsX9-K56Pwghv_ITqZQPnQRDD2-p2iv61xQ0D15UHJJEkikyg43ix",
            "https://lh5.googleusercontent.com/v8xxp1yAdH_xDnbKoPhAq6RgCIghTkv-6bSmIxUuZqX_7_Fc8UX7ezpduw_VQQCzdqJ2T-5rJWclPE_g6MpAWOKMljuZmI7WbJD1BcRHrNjYXm2_Yd2A0DEDji45c-xxwifV0Ipk",
            "https://lh3.googleusercontent.com/rLxZFuAOj8Vmv8GVkmO1NTTamraMdAm0-7mcrVsFFL-C09RadTt3pgQgSdk_9AzA95nCdXJm-JSLaPGGGXsh5BIwKWC0bJTAcjIxlsvf6llwETnszU48gaZ8sL238oHEIkRgR6w_"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pervyy-prezident-kazahstana-elbasy-proizvel-ryad-kadrovyh-izmeneniy-v-sovete-bezopasnosti-rk-172394",
        "title": "Первый Президент Казахстана – Елбасы произвел ряд кадровых изменений в Совете Безопасности РК",
        "date": "2021-03-17 15:43:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. Решениями Первого Президента РК – Елбасы, Председателя Совета Безопасности Республики Казахстан назначены: \n\tУразгулов Расул Кабдуллович – заведующим Отделом общих вопросов безопасности Совета Безопасности Республики Казахстан;\n\tЕсин Данияр Нурашович – заведующим Ситуационным центром Совета Безопасности Республики Казахстан.\n Решениями Первого Президента РК – Елбасы, Председателя Совета Безопасности Республики Казахстан в связи с переходом на другую работу освобождены: \n\tБекжигитов Русланбек Кенесбекович от должности заведующего Отделом общих вопросов безопасности Совета Безопасности Республики Казахстан;\n\tАбдакасов Ерлан Сатыбаевич от должности заведующего Ситуационным центром Совета Безопасности Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": []
    }
]