[
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-prinyal-generalnogo-sekretarya-soveta-sotrudnichestva-tyurkoyazychnyh-gosudarstv-bagdada-amreeva-11203",
        "title": "Президент Казахстана принял Генерального секретаря Совета сотрудничества тюркоязычных государств Багдада Амреева",
        "date": "2021-03-11 18:03:00",
        "text": "В ходе встречи Касым-Жомарту Токаеву была представлена информация об основных направлениях деятельности Совета и перспективах его дальнейшего развития. Об этом сообщает пресс-служба Акорды. В частности, Багдад Амреев сообщил Главе государства о подготовке к предстоящим мероприятиям организации на высшем уровне, о повышении роли Тюркского совета в качестве эффективной международной организации, а также об экономическом и инвестиционном направлениях деятельности ССТГ. Положительно оценив усилия Совета в деле укрепления интеграции между тюркскими государствами, Президент акцентировал внимание на усилении экономического блока его деятельности. В частности, он отметил важность создания Тюркского инвестиционного фонда, деятельность которого будет способствовать развитию кооперации между малым и средним бизнесом стран, входящих в ССТГ.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/voprosy-regulirovaniya-cen-na-socialno-znachimye-tovary-i-obespecheniya-prodovolstviem-112527",
        "title": "Вопросы регулирования цен на социально-значимые товары и обеспечения продовольствием",
        "date": "2021-03-11 15:56:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/P_xr3vdQ8fC1i4lGOv3HQ54B4XD4m37aIvxvN2RVEccQiEc7_MJ6NgWHCptDwDqA819ToxUYaR9K_MBhhqXzPQn5MOns0rBPN-7Ui4LEp4UbNccZIHD-28P_oVTgfMu63sQ_PpKm",
            "https://lh4.googleusercontent.com/KDyBthbMLrNArVW6Q5t8TYUJBgkxFiQOteqzTawNvpVDa-WkaZtOmT8EzWQGGxrSgm8tCQvgeesW2XhfCnM8MEpi1C4GEKdO8tvLlDMHUcvTRcVxtg9QRRYK3bi6tSY1HaVMnxR6",
            "https://lh5.googleusercontent.com/4t08LqCJ1kO6UCmvXFkgW-4cK_Uix7kibvqJj_6vY-7KJSR1pn3WQkIYT5Byg6GipfZa0or4S2UYkEM3Nh1mZWif-evX8KpaKjvI70vmSqu5F__nwllO87bgQzkvA0mdoX8WpSww",
            "https://lh5.googleusercontent.com/MYYksSiXGDJdnRTNf6pyhmz9As_5Ib0velV-p3ZKrhB1j_QcIcCyQTOU9Bxqkbw8bbKapTMwUePrDBJ_OEFa0annbS-CZhiEkIjNvaEc4OGpia6g_EiQZNzs0NFH98wOsvoAyoR-",
            "https://lh6.googleusercontent.com/Ati-00tB5hadB66yhlzlQKOy2qlEbEEH6lIUJamLgYbmfaNkVJQbsBoKYEAwrXmgM1x2nKZ8FJ16wwgIzw49KCP19XlyihD5SDoQUfgbxUTpfOfxF1XYQ3kD7QQHc7-0iODMNqu9"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/razvitie-sistemy-obrazovaniya-v-kazahstane-1123758",
        "title": "Развитие системы образования в Казахстане",
        "date": "2021-03-11 15:46:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/msg-05-ru_3.jpg",
            "https://primeminister.kz/assets/media/msg-06-ru_3.jpg",
            "https://primeminister.kz/assets/media/msg-07-ru_3.jpg",
            "https://primeminister.kz/assets/media/msg-08-ru_3.jpg",
            "https://primeminister.kz/assets/media/msg-09-ru_3.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/itogi-socialno-ekonomicheskogo-razvitiya-strany-1122719",
        "title": "Итоги социально-экономического развития страны за январь-февраль 2021 года",
        "date": "2021-03-11 15:32:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/msg-01-ru_3.jpg",
            "https://primeminister.kz/assets/media/msg-02-ru_3.jpg",
            "https://primeminister.kz/assets/media/msg-03-ru_3.jpg",
            "https://primeminister.kz/assets/media/msg-04-ru_3.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-11032021-1121328",
        "title": "Заседание Правительства РК, 11.03.2021",
        "date": "2021-03-11 15:20:00",
        "text": "11 марта в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании рассмотрены итоги социально-экономического развития РК и исполнения республиканского бюджета за январь-февраль 2021 года. С докладами состоянии экономики, банковской сферы, исполнении республиканского бюджета, местном содержании в государственных закупках выступили министр национальной экономики РК Асет Иргалиев, председатель Национального банка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации в промышленности и энергетическом секторе – министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики – Нурлан Ногаев, агропромышленном комплексе – министр сельского хозяйства Сапархан Омаров.  — Глава Правительства Аскар Мамин поручил министрам и акимам регионов активизировать работу по принятию соответствующих мер для стимулирования деловой активности – обеспечению доступа к финансированию, снижению нагрузки на бизнес, расширению доступа к рынкам сбыта. — В ходе рассмотрения второго вопроса о развитии системы образования доложил министр МОН РК Асхат Аймагамбетов, о том как обстоят дела в сфере образования в регионах доложили акимы г. Нур-Султан Алтай Кульгинов, Костанайской области Архимед Мухамбетов, Костанайской области Архимед Мухамбетов, Жамбылской области Бердибек Сапарбаев, заместитель Премьер-Министра Ералы Тугжанов. — По итогам рассмотрения второго вопроса Премьер-Министр РК поручил завершить апробацию ваучерного механизма финансирования дошкольного образования, ввести показатели качества работы детских садов. Акиматам поручено обеспечить открытие в т.г. до 32 тыс. мест дошкольного образования, принять меры по выравниванию условий обучения в городских и сельских школах, модернизировать состояние школ. — На тему регулирования цен на социально значимые товары и обеспечения продовольствием выступили с докладом о проводимой работе по мониторингу цен и мерам реагирования министр торговли и интеграции Бахыт Султанов и председатель Агентства по защите и развитию конкуренции Серик Жумангарин, об обеспечении продовольствием – министр сельского хозяйства Сапархан Омаров. — По итогам обсуждения третьего вопроса Аскар Мамин поручил изучить цепочку ценообразования по каждой товарной позиции и принять антимонопольные меры, ужесточить контроль за недопущением необоснованного роста цен на социально значимые продукты питания.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/k-2025-godu-planiruetsya-otkrytie-kampusov-5-vedushchih-zarubezhnyh-vuzov-a-aymagambetov-112223",
        "title": "К 2025 году планируется открытие кампусов 5 ведущих зарубежных вузов — А. Аймагамбетов",
        "date": "2021-03-11 13:09:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены системные вопросы развития сферы образования. С соответствующим докладом выступил министр образования и науки Асхат Аймагамбетов. Так, по словам А. Аймагамбетова, актуальным остается вопрос охвата детей дошкольным воспитанием и обучением. На сегодняшний день охват детей в возрасте от 2 до 6 лет составляет 71,2%, от 3 до 6 лет – 98,7%. К 2025 году охват детей от 2 до 6 лет достигнет 95%, от 3-6 до 100%. Планируется и дальше развивать сеть частных детских садов. Также в планах министерства внедрение ваучерного финансирования и альтернативных форм организаций дошкольного воспитания. \n«Во исполнение поручения Главы государства разработана новая модель дошкольного образования. Внедрение модели начнется с нового учебного года. Для этого будет изменен государственный стандарт на основе принципа «обучение через игру». Также новая модель предусматривает тесную работу с родителями для вовлечения их в воспитание и развитие детей», — отметил глава МОН РК.\n По поручению Главы государства особое внимание будет уделено таким приоритетным предметам, как математика, языки и информатика. Также в стране предусматривается поэтапный переход на 12-летнее образование. Для улучшения качества учебников впервые будут предусмотрены экспертиза и апробация типовых учебных программ. Также будут утверждены единые требования к структуре и содержанию учебников. Будут организованы курсы повышения квалификации экспертов, сформирована база экспертов. Продолжится реализация мер по восстановлению знаний с упором на учащихся с низким уровнем успеваемости. Планируется запуск национальной программы каникулярных декад и летних школ для учащихся с низкими результатами обучения. Крото того будет продолжена работа по выявлению и развитию одаренных детей. Для предоставления широкой возможности в получении дополнительного образования планируется размещение госзаказа на дополнительное образование. До 2025 года во всех школах будут созданы условия для занятий спортом. Также будет проработан вопрос предоставления доплаты педагогам физкультуры за проведение внеклассных мероприятий и кружков. В рамках Закона «О статусе педагога» улучшены условия труда педагогов. Приняты меры по освобождению их от привлечения к несвойственным функциям и непредусмотренных отчетов, то есть заполнять педагоги должны только 2 документа — электронный журнал и план урока. Более того внедряются советы по защите прав педагогов. К 2024 году заработная плата педагогов увеличится в 2 раза. Все это позволит полностью укомплектовать школы кадрами. В целях повышения уровня подготовки педкадров ужесточены требования к зачислению в высшие учебные заведения. С 2021 года выпускники педагогических специальностей будут проходить сертификацию на профессиональное мастерство. \n«Пороговый балл повышен с 50 до 75 баллов. Размер стипендии повышен до 42 тыс. тг для будущих педагогов. Выпускники, окончившие школу с золотой медалью, получат стимул для поступления на педагогические специальности», — добавил министр образования.\n Одним из важных направлений является развитие инфраструктуры. На сегодня в стране функционируют 34 аварийные и 137 трехсменных школ. По прогнозам, к 2025 году дефицит мест составит около 670 тысяч мест. Для решения данной проблемы планируется строительство 800 новых школ. Уже в нынешнем году будут введены 200 новых школ в рамках предусмотренных средств из бюджета. За последние два года в стране открылись 126 частных школ на 41 тысячу ученических мест. Министр отметил, что это рекордное количество частных школ, открывшихся за последние 10 лет. В настоящее время Министерством образования и науки РК совместно с акиматами составляются Дорожные карты в части строительства 800 школ. Для этого будут использованы 4 механизма — применение государственно-частного партнерства, развитие сети частных школ, целевое строительство из госбюджета, строительство школ из модульных конструкций. Также в республике планируется модернизировать 5000 школ. В программе модернизации такие задачи как обеспечение безопасных и комфортных условий для детей, обеспечение высокоскоростным интернетом, предметными кабинетами, обновление школьной мебели, модернизация школьных библиотек и столовых, проведение капитального и комплексного текущего ремонта. В этом году данная работа будет проведена в 1000 школах. Продолжится работа по созданию условий для инклюзивного образования. Будет проведена работа по обновлению норматива деятельности организаций для детей с особыми потребностями из расчета 1 психолого-медико-педагогическая консультация на 50 тыс. детского населения. \n«В сфере технического и профессионального образования всем молодым людям представится возможность бесплатно обучаться в колледжах по востребованным специальностям. С 2017 года охват бесплатным ТиПО увеличился до 60,5%. Вместе с тем, ежегодно более 50% выпускников 11-х классов поступают на платное обучение. К 2025 году совместно с местными исполнительными органами планируется поэтапный переход к 100% охвату молодежи», — добавил Асхат Аймагамбетов.\n Проводится работа по внедрению академической самостоятельности в колледжах. На законодательном уровне исключена норма об установлении уполномоченным органом сроков обучения в колледжах. Планируется сокращение сроков обучения с 3,6 до 2-х лет на базе 9 класса и с 2,6 до 1,5 года на базе 11 класса. Колледжи будут регулировать сроки обучения самостоятельно и иметь возможность реализации собственной продукции. В этом году завершается модернизация инфраструктуры 180 колледжей в рамках проекта «Жас маман». По итогам проекта в каждом регионе будут осуществлять деятельность не менее 7 современных колледжей с развитой материально-технической базой, новыми учебными планами и программами. Совместно с МИО развивается доверительное управление колледжами без права выкупа. Разработан рекомендуемый перечень критериев для отбора доверительных управляющих и колледжей. В высшем образовании стоит задача на 100% обновить образовательные программы на основе профессиональных стандартов. К 2025 году доля инновационных программ составит 20%. Одними из показателей эффективности высшего образования является представленность вузов во всемирных рейтингах. К 2025 году число казахстанских вузов, отмеченных в рейтинге QS WUR, увеличится до 15. К 2025 году планируется открытие кампусов 5 ведущих зарубежных вузов на территории республики. В целом это позволит сократить отток талантливой молодежи. Для обеспечения студентов местами в общежитиях в 2020 году введено 75 общежитий на 20 тысяч мест. К 2025 году будет введено не менее 50 тыс. новых мест. Для расширения доступа к получению высшего образования количество грантов до 2025 года увеличится на 50%. Гранты для подготовки кадров будут выделяться только на востребованные направления. Будут внедрены разные виды грантов. По поручению Главы государства в этом учебном году размер стипендий студентам увеличен на 25%, докторантам – на 83%. В ближайшие пять лет стипендии студентам увеличатся еще в 2 раза, магистрантам и докторантам – в 1,5 раза. \n«По опыту Назарбаев Университета будут созданы 2 передовых вуза, которые станут точками роста для развития инноваций и прорывных технологий, формирования передовых научно-исследовательских центров. Мы начали эту работу в городах Петропавловск и Шымкент», — сообщил он.\n Также на базе 20 наиболее конкурентоспособных вузов страны будут созданы центры академического превосходства. На эти цели предусмотрено 80 млрд тг. По определенным критериям будут отобраны 15 сильных региональных вузов и 5 сильных педагогических вузов. В результате реализации мер по улучшению качества образования к 2025 году ожидается достичь: - 100% охват детей от 3 до 6 лет дошкольным воспитанием и обучением; - ликвидация 3-х сменного обучения; - улучшение результатов 15-летних учащихся в международном исследовании PISA на 40 баллов; - вхождение 15 вузов в рейтинг QS; - снижение доли молодежи категории NEET. О развитии системы образования в Костанайской области доложил аким Архимед Мухамбетов. Так, по его словам, на данный момент в области функционируют 815 организаций образования, в том числе 500 школ (489 государственных общеобразовательных школ, 5 вечерних, 6 частных). До 2025 года планируется модернизировать 407 сельских школ. В текущем году на модернизацию сельских школ области направлено свыше 5,1 млрд тг, в том числе запланирована модернизация 82 сельских школ на сумму более 3 млрд тг, в 37 школах запланирован капитальный и текущий ремонт. Также предусмотрено обновление ученической мебели в 82 школах на сумму 165,9 млн тг, приобретение 15 предметных кабинетов на 140,3 млн тг, модернизация 50 школьных библиотек и 5 школьных столовых, а также установка турникетов в 41 школе, и создание условий для инклюзивного образования для 24 сельских школ, а также приобретение 18 единиц автотранспорта. \n«Кроме того в целях предупреждения дефицита ученических мест до 2025 года планируется строительство 13 школ, в том числе 4-х модульных взамен саманных и камышитовых. Таким образом вопрос модернизации сельских школ находится на особом контроле», — сказал аким Костанайской области.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/aaymagambetov27082019.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/997-izyatyh-pensionnyh-nakopleniy-grazhdane-namereny-napravit-na-reshenie-zhilishchnyh-voprosov-nacbank-rk-1124445",
        "title": "99,7% изъятых пенсионных накоплений граждане намерены направить на решение жилищных вопросов —  Нацбанк РК",
        "date": "2021-03-11 12:48:00",
        "text": "В разрезе регионов на долю Мангистауской области, городов Алматы и Нур-Султан приходится 62,5% всего объема изъятий. Об этом сообщил председатель Национального банка РК Ерболат Досаев на заседании Правительства, прошедшего под председательством Премьер-Министра Аскара Мамина, на повестке которого обсуждались вопросы итогов социально-экономического развития и исполнения республиканского бюджета за январь-февраль текущего года. Итоги февраля текущего года показывают, что ситуация на рынках оставалась благоприятной, несмотря на беспокойства инвесторов из-за ставок ГЦБ в США и Европе. В результате стимулирующих фискальных и монетарных мер ускоряется инфляция и инфляционные ожидания в мире. В США инфляция постепенно растет с июня 2020 года, достигнув 1,4% в январе т.г. В то же время в ЕС наблюдается резкое ускорение цен в начале 2021 года, в результате  чего инфляция выросла с 0,2% в декабре прошлого года до 1,2% в январе т.г. При этом, центральные банки мировых держав в настоящее время подтверждают курс на стимулирующую политику с учетом состояния рынка труда. Как отметил Е. Досаев, в этих условиях центральные банки в развивающихся странах, включая основных торговых партнеров Казахстана, начинают готовиться к возможному переходу к нейтральной денежно-кредитной политике с учетом возможности ранней нормализации денежно-кредитной политики в развитых странах и роста инфляционных рисков. В феврале т.г. инфляция в России достигла 5,7% при таргете 4%. Опaceния пo пoвoду пpoцeнтныx cтaвoк по гособлигациям в США, Европе и инфляционные ожидания замедляли темпы рекордного роста на мировых фондовых площадках. Оптимизм на рынках поддерживался снижением заболеваемости коронавирусом в мире и продолжением вакцинации в мире. На этом фоне планируемый пакет стимулирующих мер экономики США позволил оптимистичным настроениям перевесить опасения и поддержать рост фондовых рынков в феврале т.г., но снизились котировки золота.  Постепенное ослабление ограничительных мер способствует росту глобального индекса деловой активности, который в феврале т.г. увеличился с 52,3 до 53,2 пункта преимущественно за счет ускорения сервисной составляющей в США до 59,8, промышленной активности в ЕС до 57,9, в России до 51,5. \n«В Казахстане индекс деловой активности незначительно вырос с 48,4 до 49,0, в основном за счет улучшения показателя в секторе услуг. В строительстве деловая активность ухудшилась из-за снижения объема новых заказов и уровня занятости, в промышленности также отмечено небольшое снижение. Годовая инфляция в феврале т.г. сохранилась на уровне 7,4%. Наибольший вклад в общий рост цен продолжает вносить продовольственная инфляция. Годовой рост цен на продовольственные товары ускорился с 11,4% в январе до 11,6% в феврале т.г. на фоне сохранения дисбалансов на отдельных товарных рынках ввиду ограниченного предложения во внутреннем рынке, роста цен на мировых товарных рынках и цен отечественных производителей», —  сообщил Е. Досаев. \n Замедление роста цен на мясо и мясопродукты, хлебобулочные изделия и крупы, наблюдавшееся в предыдущие месяцы, в феврале т.г. прекратилось. Рост мировых цен на продовольствие продолжается 9 месяцев подряд, что привело к многолетним максимумам индекса продовольственных цен ФАО. Динамика непродовольственной и сервисной компонент инфляции остается относительно стабильной на фоне слабого потребительского спроса. Непродовольственная инфляция замедлилась с 5,3% до 5,2%, инфляция платных услуг – с 4,1% до 3,9% за счет снижения тарифов на отдельные виды жилищно-коммунальных регулируемых услуг. Рост цен на услуги личного обслуживания и отдыха продолжается. Инфляционные ожидания населения в феврале т.г. не изменились, при этом оставаясь неустойчивыми и чувствительными к дисбалансам на отдельных рынках продуктов питания. Количественная оценка инфляции на год вперед составила 6,7%. Среди респондентов сохраняется высокий уровень неопределенности —  более трети опрошенных затруднились оценить свои ожидания. В феврале т.г. цена на нефть превысила годовой рекорд в результате сокращения добычи сырья странами ОПЕК+, аномально низкой температуры в США, снижения заболеваемости Covid-19 в мире.  Это вкупе с притоком иностранного капитала на рынок ГЦБ Казахстана, в феврале т.г. достигший рекордных значений, вместе с конвертацией активов Национального фонда в рамках выделения трансфертов в республиканский бюджет, продажами части экспортной валютной выручки компаниями квазигосударственного сектора, а также квартальными налоговыми выплатами компаний в феврале т.г. способствовали укреплению обменного курса на 1,7% до 417,09 тг за доллар США.  На 10 марта т.г. курс составил 420,58 тг за доллар США, ослабившись с начала месяца на 0,8% на фоне завершения налогового периода, ослабления валюты основного торгового-партнера из-за усиления санкционной риторики. \n«С начала т.г. размещены ГЦБ на сумму 484,7 млрд тенге по номинальной стоимости. Собранные заявки на покупку превысили объявленный объем предложения практически в 4,3 раза. При этом, доля участия рынка в аукционах ГЦБ составила 100% против 32,7% в 2020 год. Инвестиции международных инвесторов в ГЦБ в феврале т.г. достиг рекордных 700 млрд тенге, в т.ч. ГЦБ МФ выросли с 1 млрд тенге в начале 2020 года до 198 млрд тенге. В результате роста спроса доходность ГЦБ с начала года снизилась вдоль всей кривой в среднем на 50 б.п.», —  подчеркнул председатель Национального банка.\n Рост участия в аукционах ГЦБ со стороны локальных и международных инвесторов способствует построению эффективной кривой доходности, улучшению ликвидности на рынке ГЦБ и снижению стоимости заимствования. Активы Национального фонда на конец февраля т.г. составили $57,6 млрд, снизившись за месяц на $70 млн по следующим причинам: \n\tв феврале т.г. было продано $443 млн для выделения целевого и гарантированного трансфертов на 375 млрд тг или $900 млн;\n\tпоступления в Нацфонд составили 164 млрд тг, из них валютные поступления составили $255 млн или 106 млрд в тенговом эквиваленте;\n Рост индекса акций MSCI World за февраль т.г. на 2,6% после падения в январе т.г. способствовал положительному инвестиционному доходу Нацфонда, который за месяц составил $116 млн. Золотовалютные резервы за февраль т.г. снизились на $830 млн до $34,7 млрд из-за снижения портфеля золота на $1 млрд на фоне снижения стоимости золота на 5% с 1853 до 1765 долларов за унцию на фоне падения спроса на золото как на защитный актив. Рост активов в свободно конвертируемой валюте составил $178 млн в основном за счет притока средств БВУ на валютные счета в НБРК на $273 млн. Выплата госдолга в объеме $43 млн и уменьшение средств клиентов на счетах в НБРК частично нивелировали эффект притока средств БВУ. \n«Общие международные резервы снизились за февраль т.г. на $900 млн до $92,36 млрд. Пенсионные активы ЕНПФ с начала т.г. снизились на 0,3 трлн. тенге или 2,0% до 12,6 трлн тенге из-за досрочного изъятия населением средств. Объем внесенных вкладчиками пенсионных взносов составил 191,7 млрд тенге, пенсионных выплат – 60,1 млрд тенге», —  рассказал Ерболат Досаев.\n Размер начисленного инвестиционного дохода с начала текущего года составил 222,9 млрд тг. По итогам первых двух месяцев т.г. получена доходность в размере 1,7% при инфляции 1,3%. Реальная доходность обеспечена в результате инвестиционной деятельности, а также рыночной и курсовой переоценки пенсионных активов.  По состоянию на 9 марта т.г. количество исполненных заявлений вкладчиков на досрочное изъятие пенсионных накоплений составило 138,9 тыс. на сумму 721,7 млрд тг.  99,7% изъятых накоплений граждане намерены направить на решение жилищных вопросов.  В доверительное управление переданы пенсионные накопления 402 граждан на 936,3 млн тг в 4 управляющие компании. В разрезе регионов на долю Мангистауской области, городов Алматы и Нур-Султан приходится 62,5% всего объема изъятий. Депозиты в банковской системе в январе т.г. увеличились на 2,7% до 22,7 трлн тг, в т.ч. в национальной валюте – на 3,0% или 415,2 млрд тг до 14,3 трлн тг, в иностранной валюте – на 2,1% или 170,8 млрд тг до 8,4 трлн тг. Уровень долларизации депозитов продолжил снижение, достигнув 37,1% в январе 2021 года.  В январе т.г. кредиты экономике сохранились на уровне декабря прошлого года, составив 14,6 трлн тг. Рост кредитного портфеля населения на 1,0 компенсировал снижение портфеля кредитов бизнеса на 1,4%. Кредиты малому бизнесу увеличились на 0,9% или 23,6 млрд тг. \n«В структуре розничных кредитов потребительские займы за январь т.г. выросли на 1% до 4,43 трлн тенге, ипотечные займы – на 1,7% до 2,41 трлн тенге. Стоимость кредитных ресурсов реальному сектору экономики снизилась до 11,5% по сравнению с 12,1% в январе прошлого года», —  отметил председатель Национального банка.\n Для поддержки экономики продолжается реализация антикризисных инициатив Главы Государства. 1. По Программе «Экономика простых вещей» по состоянию на 5 марта т.г. от предпринимателей поступили 1 438 заявок на 1,1 трлн тг, из них банками одобрены 905 заявок на 736,3 млрд тг, выданы 838 займов на сумму 572,9 млрд тг. 2. По Программе льготного кредитования субъектов предпринимательства на 5 марта т.г. предпринимателями поданы 2 772 заявки на 705,6 млрд тг, из них одобрены 1 966 заявок на 553,0 млрд тг.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/dosaev.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/razvitie-avtodorozhnoy-otrasli-v-kazahstane-1123013",
        "title": "Развитие автодорожной отрасли в Казахстане в 2021 году",
        "date": "2021-03-11 12:36:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/infografika-dorogi-1-ru.jpg",
            "https://primeminister.kz/assets/media/infografika-dorogi-2-ru.jpg",
            "https://primeminister.kz/assets/media/infografika-dorogi-3-ru.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-razrabotana-dorozhnaya-karta-po-stabilizacii-cen-na-socialno-znachimye-prodovolstvennye-tovary-1121731",
        "title": "В Казахстане разработана Дорожная карта по стабилизации цен на социально значимые продовольственные товары",
        "date": "2021-03-11 12:25:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы регулирования цен на социально значимые товары и обеспечения продовольствием. О проводимой работе по мониторингу цен и мерам реагирования доложили министр торговли и интеграции Бахыт Султанов и председатель Агентства по защите и развитию конкуренции Серик Жумангарин, обеспечению продовольствием – министр сельского хозяйства Сапархан Омаров.  Как доложил министр торговли и интеграции, с начала года цены на социально значимые продовольственные товары выросли на 2,6%. В годовом выражении они подорожали на 13,2%. Максимальный рост, то есть в 3,3%, зафиксирован в Западно-Казахстанской области и г. Шымкент. После них еще в 8 регионах допущен рост цен выше среднего уровня, зафиксированного в стране, то есть с 2,7% до 2,9%. \n«Больше всего цены выросли на импортозависимую продукцию, товары с высоким экспортным спросом, а также овощи, которые традиционно дорожают в межсезонье. К примеру, из-за сокращения производства яиц на 8,4%, удорожания кормов и пестицидов на 25%, а также распространения птичьего гриппа подорожали яйца. Рост цен на подсолнечное масло и сахар был обусловлен ростом мировых цен, сокращением посевных площадей в соседних странах и удорожанием экспортной продукции», — сказал Б. Султанов.  \n В целях стабилизации цен Министерством торговли и интеграции совместно с Министерством сельского хозяйства и Агентством по защите и развитию конкуренции разработана Дорожная карта по стабилизации цен. Документ состоит из 44 конкретных мероприятий. По каждой мере установлены конкретные сроки исполнения и ответственные лица. Они будут реализованы с марта месяца. Мероприятия можно разделить на 4 направления. 1-направление. Проверки и комплаенс. Меры направлены на усиление контроля со стороны государственных органов за субъектами рынка, необоснованно завышающими цены, освещая проделанную работу через средства массовой информации и социальные сети. В частности, предусматривается проведение антимонопольных мероприятий и отсутствие повышения торговой надбавки в торговых сетях. Все эти проверки не входят в мораторий. Потому что это создает угрозу жизни и здоровью населения. В этой связи наряду с установлением предельных цен местные исполнительные, антимонопольные и фискальные органы проводят совместные проверки. 2-направление. Торговые меры. Предусматривает совершенствование существующих механизмов. Для выполнения этих мер акиматам необходимо усилить работу по реализации торговой политики и контрольных функций. В том числе предлагается установить предельные цены, заключить договора с субъектами рынка, увеличить «оборотную схему». Кроме того, предусмотрено установление квот на экспортные товары и сырье. 3-направление. Увеличение производства и поддержка предприятий. Мероприятия направлены на увеличение производственных мощностей предприятий, стимулирование путем возмещения затрат и пересмотра действующих субсидий. Для производителей социально значимых товаров предусмотрено фиксация тарифов на электроэнергию. Кроме того, будут пересмотрены стабилизационные фонды с ориентиром на импортозависимые товары. Министерство сельского хозяйства совместно с Продкорпорацией усилят работу по увеличению форвардных контрактов во время весенне-полевых работ. 4-направление. Законодательные изменения. В этом направлении предусмотрены кардинальные изменения, такие как упрощение конкурсных процедур государственных закупок, сокращение сроков согласования постановлений об установлении предельных цен, внедрение механизма прогнозирования цен. Запуск национальной товаропроводящей системы и социального кошелька, порученный Главой государства в Послании народу, позволит, с одной стороны, стабилизировать цены, с другой стороны, обеспечить рынок сбыта продукции для отечественных товаропроизводителей и финансовых ресурсов, находящихся в обороте экономики для них позволяет повысить доступность. Министр сельского хозяйства РК Сапархан Омаров сообщил, что в настоящее время в ресурсах АО «Продовольственная контрактная корпорация» имеется 847 тыс. тонн зерна и масличных, из которых 446 тыс. тонн планируется реализовать на внутреннем рынке в целях стабилизации цен на некоторые виды социально значимых продовольственных товаров. \n«Мукомольным, птицеводческим и животноводческим предприятиям будут реализованы 425 тыс. тонн пшеницы 3 и 4 классов, а также 15 тыс. тонн ячменя. Имеющиеся запасы подсолнечника и гречихи планируется направить на переработку для дальнейшей реализации готовой продукции на внутреннем рынке. Для формирования запасов сельхозпродукции Продкорпорация с 5 февраля текущего года приступила к форвардному закупу», — отметил С. Омаров. \n На эти цели, Продкорпорацией привлекаются средства на финансовом рынке в сумме порядка 44 млрд тг, что почти в 2 раза превышает сумму финансирования в 2020 году. В текущем году Продкорпорацией расширен перечень закупаемой продукции с 4 видов культур до 9, таких как: пшеница мягкая, пшеница твердая, ячмень, подсолнечник, рапс, лен, гречиха, овес, соя.  \n«Планируемый объем закупа сельхозпродукции составит порядка 800 тыс. тонн, что на 310 тысяч тонн больше чем в прошлом году. В целом посредством форвардного закупа планируется обеспечить сырьем производство 12 из 19 видов СЗПТ (мука, хлеб, рожки, крупа гречневая, масло подсолнечное, говядина, мясо кур, молоко, кефир, масло сливочное, яйцо куриное, творог)», — проинформировал министр сельского хозяйства. \n По состоянию на 10 марта 2021 года поступило 197 заявок на сумму 36,5 млрд тг. Однако заявки в основном поступают по таким культурам, как пшеница мягкая и ячмень. В тоже время для обеспечения внутреннего рынка продовольственными товарами, включенными в перечень социально значимых продовольственных товаров, необходимо также заключить договоры форвардного закупа по подсолнечнику, гречихе, сое. Вместе с тем, совместно с акиматами областей продолжается работа по диверсификации посевных площадей сельхозкультур для насыщения внутреннего рынка социально значимыми продтоварами и товарами, по которым имеется импортозависимость.  В свою очередь председатель Агентства по защите и развитию конкуренции Серик Жумангарин проинформировал, что с начала года рост цен на СЗПТ по республике составил – 2,6 %. Наибольший рост цен наблюдается на следующие товары: яйца – 11,5% масло подсолнечное – 6,7%, сахар – 3,3%, гречка – 2,5%. \n«С начала года антимонопольным органом проводится 6 расследований в отношении 2-х производителей хлеба, 2 производителей подсолнечного масла и 2-х торговых сетей. Направлено 25 уведомлений о снижении цен: 13 производителям яиц, 7 производителям подсолнечного масла, 2 оптовым поставщикам сахара, 3 оптовым поставщикам гречневой крупы», — сообщил С. Жумангарин. \n По этим товарным позициям за 2 месяца произошел наибольший рост цен – от 3 до 11 %. Кроме того, заключено 73 акта антимонопольного комплаенса с производителями продовольственных товаров и крупными супермаркетами по хлебу, муке, рожкам, молочным продуктам, мясу говядины и птицы, соли. Как отметил С. Жумангарин, за два месяца с начала года рост стоимости яиц куриных составил +11,5% (за аналогичный период прошлого года снижение -1,4%). Из 34 крупнейших птицефабрик у 13 выявлены признаки ценового сговора при реализации яиц. В результате, направлены уведомления о снижении цен 13 производителям. К примеру, антимонопольным органом усмотрены признаки ценового сговора в действиях 2-х крупнейших птицефабрик Костанайской области, поднявших цену на яйцо куриное до 33 % одновременно. \n«При этом, если одна птицефабрика при увеличении себестоимости продукции на 6,2% подняла цены на 10%, то другая повысила стоимость яиц без какого-либо увеличения затрат на их производство», — подчеркнул С. Жумангарин.\n Кроме того, следует отметить, что основными факторами повышения цен повлияло ряд факторов. Это вспышка птичьего гриппа и сокращение поголовья птиц на 15%, увеличение стоимости кормов на 150%. В этой связи, 8 птицефабрик приостановили свое производство. Наряду с этим, за два месяца с начала года рост стоимости подсолнечного масла составил +6,7% (за аналогичный период прошлого года снижение -0,3%).  В связи с наличием признаков ценового сговора направлены уведомления о снижении цен 7 субъектам рынка. \n«К примеру, одновременно резко подняли свои цены два крупнейших производителя подсолнечного масла в Восточно-Казахстанской области на 150%, не использовав при этом старые запасы сырья, приобретенные по прежним ценам. В тоже время в стоимость продукции включено увеличение административных расходов, в том числе на заработную плату, более чем на 40%. В свою очередь, на резкое повышение цен повлиял ряд факторов. Это рост мировых цен на масло на 53,8%, повышение закупочных цен на сырье, сокращение у производителей запасов сырья урожая прошлого года, низкий урожай», — пояснил председатель Агентства по защите и развитию конкуренции.\n В этой связи, один из производителей подсолнечного масла в ВКО, приостановил свое производство по причине отсутствия сырья. Стоит отметить, что за два месяца с начала года рост стоимости сахара составил +3,5% (за аналогичный период прошлого года снижение -3,5%). В связи с наличием признаков ценового сговора направлены уведомления о снижении цен 2-м оптовым поставщикам. На повышение цен повлиял ряд факторов. Это повышение цен у поставщиков российской и белорусских производителей, обеспечивающие внутренний рынок на 60%. В настоящее время 3 сахарных завода временно приостановили свое производство по причине завершения сезона. Первый заместитель Премьер-Министра РК Алихан Смаилов подчеркнул, что с начала года зафиксирован рост цен на социально значимые продовольственные товары. В этой связи необходимо принять комплекс мер по стабилизации цен, для этого разработана Дорожная карта, состоящая из 45 оперативных мер. \n«Они направлены, в первую очередь на стимулирование производства продуктов питания и насыщение ими внутреннего рынка, удешевление сырья для пищевых предприятий, проведение товарных интервенций, проведение проверок в отношении недобросовестных участников рынка. Также в качестве дополнительной меры предполагается установление встречных обязательств для производителей СЗПТ при получении мер государственной поддержки по поставкам на внутренний рынок», — сказал А. Смаилов.\n Таким образом, по Дорожной карте установлены конкретные исполнители и сроки. Ответственным государственным органам и акиматам регионов необходимо обеспечить качественное и своевременное исполнение данных мер.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sultanov_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/spros-na-dezinficiruyushchie-sredstva-i-mineralnye-udobreniya-vyzval-rost-obema-proizvodstva-himicheskoy-promyshlennosti-b-atamkulov-1122645",
        "title": "Спрос на дезинфицирующие средства и минеральные удобрения вызвал рост объема производства химической промышленности — Б. Атамкулов",
        "date": "2021-03-11 11:30:00",
        "text": "На заседании Правительства по председательством Премьер-Министра Аскара Мамина с докладом о ситуации в промышленности выступил министр индустрии и инфраструктурного развития Бейбут Атамкулов. Так, по итогам 2 месяцев т.г. в секторах обрабатывающей промышленности наблюдается позитивная тенденция с совокупным показателем 106,1%. \n«Машиностроительная отрасль показывает стабильный рост на уровне 121,2% за счет выпуска автотранспортных средств, трейлеров и полуприцепов, машин и оборудования, производства прочих транспортных средств, компьютеров, электронного и оптического оборудования, электрического оборудования, ремонта и установки», — отметил министр Б. Атамкулов.\n Также, по его словам, положительная динамика наблюдается в цветной металлургии. Рост составил 5,4%. Увеличены объемы аффинированного золота, аффинированного серебра, золота в слитках, серебра в гранулах, катодной меди и т.д. В черной металлургии ИФО составил 100,1%. Наблюдается рост объема производства чугуна и ферросиликомарганца. В фармацевтической промышленности объем производства вырос на 9,2%. В 3 раза вырос объем выпускаемой продукции на АО «Химфарм» и АО «Нобел АФФ» на 27%. В основном рост произошел за счет повышения спроса у населения на лекарственные средства и медицинские изделия. В легкой промышленности рост составил 3,5% за счет увеличения производства одежды и кожаной продукции. Повышение спроса на дезинфицирующие средств и минеральные удобрения подстегнул объем производства химической промышленности. Рост составил 14,1%. Производство строительных материалов составило 122,9% за счет повышения производства портландцемента, гипса. Также, по словам Б. Атамкулова, сохраняется положительная динамика в транзитных контейнерных перевозках в объеме 156,5 тыс. ДФЭ, рост составил 79%. Объем перевозок грузов всеми видами транспорта составил 0,55 млрд тонн или 96,5% от аналогичного периода предыдущего года. \n«Индекс физического объема по строительству по итогам января-февраля 2021 года составил 109,7%. Положительная динамика наблюдается в 15 регионах», — сообщил министр МИИР РК.\n Так, в сфере жилищного строительства за два месяца текущего года введено в эксплуатацию более 1 893 тыс. кв. метров жилья, что составляет 112,8% к аналогичному периоду 2020 года. На сегодняшний день всего по республике сдано свыше 15 807 жилищ. Увеличение объемов ввода жилья в сравнении с прошлым годом отмечается во всех регионах. В этом году планируется обеспечить строительство 17 млн кв. метров жилья",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/atamkulov-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/zapasy-nefteproduktov-na-vnutrennem-rynke-nahodyatsya-na-stabilnom-urovne-minenergo-1122037",
        "title": "Запасы нефтепродуктов на внутреннем рынке находятся на стабильном уровне — Минэнерго",
        "date": "2021-03-11 11:26:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-февраль 2021 года. О ситуации в энергетическом секторе и агропромышленном комплексе доложили министры энергетики Нурлан Ногаев и сельского хозяйства — Сапархан Омаров.  Министр энергетики проинформировал, что в топливно-энергетическом комплексе по итогам января-февраля 2021 года производство нефти и конденсата достигло 13,8 млн тонн, что составляет 101,1% к плану двух месяцев т.г. В том числе по крупным нефтегазовым компаниям показатели следующие: За указанный период на ТШО добыто 4,3 млн тонн нефти, что составляет 104,5% к плану. \n«На Северо-Каспийском проекте – Кашагане добыча нефти составила 2,4 млн тонн, что составляет 103,4% к плану отч.месяцев т.г. На Карачаганаке показатели составляют 2,1 млн тонн, это 100% к плану 2-х месяцев 2021 года. На сегодня наблюдается постепенное восстановление мирового рынка нефти и нефтяных котировок. Ожидается выполнение плана в 86 млн тонн», — сообщил Н. Ногаев.  \n Министерством в целях выполнения данного плана проводится ряд мероприятий. Согласно последним переговорам, обязательства Республики Казахстан в рамках ОПЕК+ скорректированы с – 17% до – 15%. За отчетный период экспортировано 10,75 млн тонн нефти, что к плану января-февраля 2021 года составляет 100%. По итогам января-февраля 2021 года произведено 9,14 млрд куб метров газа, что к плану отчетного периода – 100,8%. Внутреннее потребление товарного газа достигло 4,55 млрд куб.метров, что к плану 2-х месяцев 2021 года 107,3%. \n«Производство сжиженного нефтяного газа составило 520 тыс. тонн, что к плану отчетного периода 100%. За отчетный период экспортировано 1,39 млрд куб.метров газа, это составляет 122% к плану 2-х месяцев 2021 года. За 2 месяца 2021 года переработано 2 млн тонн нефтепродуктов, это к плану января-февраля 94,4%. В том числе, показатель по автобензину составляет 790 тысяч тонн, что к плану 2-х месяцев 93,5%. Произведено дизельного топлива 680 тыс. тонн, что к плану отчетного периода 85,2%. Производство авиатоплива составило 70 тысяч тонн, что к плану 2-х месяцев 2021 года 91%», — сообщил Н. Ногаев.  \n Как отметил министр энергетики, снижение объемов производства нефтепродуктов за отчетный период произошло из-за сбоя на Атырауском нефтеперерабатывающем заводе. Это обстоятельство, в свою очередь, привело к выходу из строя установки каталитического крекинга и реформинга. В настоящее время на данном заводе ведутся ремонтные работы. При этом, несмотря на снижение объемов переработки нефти и производства нефтепродуктов, запасы нефтепродуктов на внутреннем рынке находятся на стабильном уровне. По состоянию на 5 марта т.г. запасы нефтепродуктов находятся на достаточном уровне, по бензину на обеспечение внутреннего рынка на 20 суток и дизельного топлива достаточно для обеспечения внутреннего рынка на 28 суток. Ожидается, что 27 марта т. г. будет запущена установка каталитического крекинга и реформинга и 15 апреля Атырауский нефтеперерабатывающий завод будет выведен в технологический режим. По производству мазута, его показатель составил 472 тыс. тонн, что составляет 114,7% к плану января-февраля. В целом объем нефтегазохимической продукции достиг 27 тыс. тонн, что составляет 61,8 % к плану января-февраля текущего года . \n«Основной причиной снижения показателей нефтегазохимической продукции стал выход из строя установки каталитического крекинга. В случае выхода из строя установки каталитического крекинга производство бензола и параксилола невозможно. За отчетный период выработка электроэнергии составила 20,4 млрд кВт.ч или 100 % к плану», — пояснил Н. Ногаев.\n Министр сельского хозяйства проинформировал, что в январе-феврале т.г. объем валовой продукции сельского хозяйства увеличился на 3,1% и составил 345,5 млрд тг.  Данный рост обеспечен в основном за счет увеличения объемов производства в животноводстве на 3,3%. Так, отмечен высокий рост по производству мяса в живом весе на 5,9%, молока – на 3,4%.  При этом продукции растениеводства произведено на 20,6 млрд тг, ИФО на уровне 100%. Данный объем обеспечен за счет выращивания сельскохозяйственных культур в закрытом грунте (теплицы).  В разрезе областей темпы выше республиканских отмечены в 2 областях: Акмолинская – 118,3%, Карагандинская – 104,1%. Производство продуктов питания за указанный период выросло на 3,1% и составило 309,7 млрд тг. \n«При этом, отмечается рост производства масла сливочного на 34,6%, свекловичного сахара на 26,8%, масла растительного на 24,5%, крупы на 21,5%, переработанного риса на 15,7%, сыра и творога на 7,3%, молока обработанного на 5,9%, муки на 5,4, колбасных изделий на 2,6%», — проинформировал С. Омаров.\n Объем инвестиций в основной капитал сельского хозяйства увеличился на 39,6% и составил 41,5 млрд тг, производства продуктов питания в 3 раза и составил 18,3 млрд тг.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/nogaev-nurlan-askarovich.jpeg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-obespechit-zhestkiy-kontrol-za-stabilnostyu-cen-na-socialno-znachimye-produkty-pitaniya-112719",
        "title": "А. Мамин поручил обеспечить жесткий контроль за стабильностью цен на социально значимые продукты питания",
        "date": "2021-03-11 11:08:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы регулирования цен на социально значимые товары и обеспечения продовольствием. О проводимой работе по мониторингу цен и мерам реагирования доложили министр торговли и интеграции Бахыт Султанов и председатель Агентства по защите и развитию конкуренции Серик Жумангарин, обеспечению продовольствием – министр сельского хозяйства Сапархан Омаров.  В 2020 году Правительство и акиматы приняли комплекс мер по обеспечению производства, хранения и поставок продукции во все регионы. Установлены предельные цены на социально значимые товары, расширена практика льготных займов торговым сетям через «оборотную схему» с обязательством по сдерживанию цен. Оказаны меры господдержки сельхозтоваропроизводителям. Принятые меры позволили стабилизировать рост цен на социально значимые товары. Однако с января текущего года наблюдается рост цен на 2,6%. В этой связи разработана Дорожная карта по стабилизации цен на социально значимые продовольственные товары. Документ предусматривает принятие антимонопольных и торговых мер, увеличение производства и поддержку предприятий, а также ряд законодательных изменений. Глава Правительства поручил приступить к реализации Дорожной карты по стабилизации цен на социально значимые продовольственные товары. Агентству по защите и развитию конкуренции поручено детально изучить цепочку ценообразования по каждой товарной позиции и принять своевременные антимонопольные меры для недопущения сговора между недобросовестными крупными участниками рынка, совместно с министерствами торговли и сельского хозяйства, акиматами – обеспечить жесткий контроль за недопущением необоснованного роста цен по всем видам социально значимых продуктов питания. Министерству торговли и интеграции дано поручение внести предложения по торговым мерам в отношении экспорта и импорта товаров и сырья, оказывающих влияние на рост цен на продовольствие. При этом необходимо ускорить создание Национальной товаропроводящей системы, в т.ч. оптово-распределительных центров, а также цифровизацию торговых процессов. Министерству сельского хозяйства поручено обеспечить принятие Комплексного плана по насыщению внутреннего рынка продовольственными товарами на среднесрочную перспективу, проработать совместно с акиматами вопросы закупа АО «НК «Продкорпорация» отдельных видов продовольственных товаров в рамках оффтейк-контрактов и форвардных закупок, оказывать меры господдержки производителям социально значимых продтоваров, в т.ч. субсидированием, с установлением встречных обязательств производителей. Премьер-Министр поручил акиматам применять схему форвардных закупок в деятельности Стабилизационных фондов, значительно увеличить выделение средств на «оборотные схемы», обеспечить в приоритетном порядке реализацию проектов по наращиванию производства импортозависимых товаров, увеличить посевные площади приоритетных сельхозкультур (гречиха, масличные, бахчевые, кормовые).",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/NI1iQZBfmQpHSiWvU2U7aIda7HpNpSv1nHvfCuXcS0ublLPhULzxtwFtMmOZx7D3FmynMSGSGPrS1SOe-Dm-WTz0fXnaPGM8g3upReOl_whRZUW5UzSASU3RO8HXLQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/plan-dohodov-za-2-mesyaca-2021-g-ispolnen-na-1243-e-zhamaubaev-1125557",
        "title": "План доходов за 2 месяца 2021 г. исполнен на 124,3% — Е. Жамаубаев",
        "date": "2021-03-11 10:56:00",
        "text": "Министр финансов Ерулан Жамаубаев доложил о том, как сложились показатели исполнения государственного бюджета в январе-феврале т.г. в ходе заседания Правительства, прошедшего под председательством Премьер-Министра Аскара Мамина. По предварительным данным, показатели исполнения государственных финансов по итогам 2-х месяцев текущего года сложились следующим образом. В государственный бюджет доходов поступило на сумму 1 трлн 472 млрд тг, план исполнен на 124,3%.   В республиканский бюджет доходов поступило на сумму 899 млрд тг или план исполнен на 117,1%. План по доходам перевыполнен на 132 млрд тг, из них налоги – на 102 млрд тг. Основная сумма перевыполнения по налогам приходится на НДПИ, НДС и ЭТП на сырую нефть.  На перевыполнение плана по НДПИ и НДС повлияло увеличение цен за 4 квартал 2020 г. в сравнении с аналогичным периодом 2019 года на основные экспортные позиции в среднем на 11,2%.  Факторами перевыполнения плана по НДС также являются:  - рост предпринимательской активности;  - увеличение за январь 2021 года в сравнении с январем 2020 года объемов импорта с третьими странами на 1,2%.  Основное перевыполнение по ЭТП на сырую нефть связано с увеличением ставки ЭТП до $50. \n«Вместе с тем план не исполнен по КПН в связи с уменьшением сумм заявленных авансовых платежей за январь-февраль 2021 года по 719 крупным налогоплательщикам по сравнению с аналогичным периодом прошлого года на 35,7% или на 52 млрд тг. Доходы местных бюджетов исполнены на 137,3% и составили 574 млрд тг. План перевыполнен на 156 млрд тг, из них по налогам – на 138 млрд тг. Во всех регионах планы по доходам перевыполнены», —  сообщил Е. Жамаубаев.\n Расходы государственного бюджета исполнены на 97,3%, республиканского – на 99%, местных бюджетов – на 94,5%. По республиканскому бюджету произведены расходы на сумму 2 трлн 510 млрд тг. Неисполнение составило 25 млрд тг, из них 13 млрд тг – экономия. Не освоено 12 млрд тг.  Наиболее крупные суммы неосвоения сложились в следующих центральных госорганах: МО, МТСЗН, МЗ, МЮ и МКС. Основные причины неосвоения: длительное и несвоевременное проведение конкурсных процедур, длительное согласование документов по оплате, несвоевременное представление актов выполненных работ, оплата за фактически оказанный объем услуг, выполненные работы, позднее представление договоров и дополнительных соглашений на регистрацию в органы казначейства. Расходы местных бюджетов составили 853 млрд тг. Не исполнено 49 млрд тг. В текущем году регионам предусмотрено целевых трансфертов на сумму 1,9 трлн тг. На 1 марта им выделено 211 млрд тг. Из них освоено – 95,1%. Не исполнено 10 млрд тг, в том числе экономия – 1 млрд тг, не освоено – 9 млрд тг. Наибольшее неосвоение сложилось в следующих регионах: Мангистауская область, г. Нур-Султан, Туркестанская, Западно-Казахстанская и Павлодарская области. \n«За 2 месяца т.г. камеральным контролем охвачено более 213 тыс. процедур государственных закупок на сумму 2,3 трлн тг. По итогам проверок установлены нарушения по 6 153 процедурам. Объектами госаудита исполнено 5 601 уведомление об устранении нарушений. Проведено 491 аудиторское мероприятие. Аудитом охвачено 237 млрд тг бюджетных средств», —  подчеркнул министр финансов. \n Установлены финансовые нарушения на сумму 23 млрд тг. Устранены нарушения на 12 млрд тг путем восстановления поставкой товаров, оказания услуг и выполнения работ, возмещения в бюджет и отражения по учету. Для совершенствования и повышения эффективности деятельности объектов аудита даны 395 рекомендаций.  Комплексным планом приватизации на 2021-2025 годы предусмотрено реализовать 674 объекта. За отчетный период 19 объектов продано и передано в доверительное управление с правом последующего выкупа на сумму 13,6 млрд тг. 8 объектов находятся на торгах. 1 объект коммунальной собственности ликвидирован. 646 объектов предстоят к реализации.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/zhamaubaev-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-sistemnye-voprosy-razvitiya-sfery-obrazovaniya-1123032",
        "title": "Правительство рассмотрело системные вопросы развития сферы образования",
        "date": "2021-03-11 10:32:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены системные вопросы развития сферы образования.  С докладами выступили министр образования и науки Асхат Аймагамбетов, акимы г. Нур-Султан Алтай Кульгинов, Костанайской области – Архимед Мухамбетов, Жамбылской области – Бердибек Сапарбаев, заместитель Премьер-Министра Ералы Тугжанов. В рамках реализации предвыборной программы партии «Nur Otan» разработаны меры по модернизации содержания образования, созданию его новой инфраструктуры, социальной поддержке педагогов и обучающихся. К 2024 году заработная плата педагогов и стипендии студентов увеличатся в 2 раза. Будут построены 800 новых школ и модернизированы 5000 сельских школ. Полностью бесплатным будет обучение в колледжах на базе 9 класса. Продолжится практика передачи колледжей в доверительное управление бизнесу (к настоящему времени передано 10 колледжей). Образовательные программы университетов будут на 100% обновлены на основе профстандартов, что повысит возможности для трудоустройства выпускников. В целях сокращения оттока талантливой молодежи планируется открытие филиалов зарубежных университетов. 20 ведущих отечественных вузов станут точками роста регионов. По опыту Назарбаев Университета будет создано два передовых вуза, занимающихся развитием инноваций и новых технологий.  Для повышения доступности высшего образования количество грантов до 2025 года увеличится на 50%. Ежегодно молодым ученым будет выделяться 1000 грантов, а 500 казахстанских ученых смогут стажироваться в признанных научных центрах мира. По поручению Главы государства Касым-Жомарта Токаева в апреле т.г. будет принята Концепция непрерывного образования, которая предусматривает признание результатов самостоятельного обучения казахстанцев с выдачей документов установленного образца. Глава Правительства поручил Министерству образования и науки до декабря 2021 года завершить апробацию ваучерного механизма финансирования дошкольного образования и с 2022 года обеспечить его повсеместное внедрение, до 1 апреля т.г. утвердить и ввести показатели качества работы детских садов, принятые в мировой практике (в рейтинге «Starting well»).  \n«Работа детсадов должна оцениваться с учетом уровня удовлетворенности родителей, показателей раннего развития детей, качества питания, оценки общественности», — сказал А. Мамин. \n Акиматам регионов поручено обеспечить открытие в 2021 году до 32 тыс. мест дошкольного образования за счет развития сети частных детсадов, ввести в эксплуатацию 200 новых школ, а также принять конкретные меры по выравниванию условий обучения в городских и сельских школах, в т.ч. по закреплению высококвалифицированных педагогов в сельской местности. Министерству образования и науки, акиматам областей дано поручение до 25 марта т.г. внести Дорожную карту по модернизации 5 тыс. сельских школ с конкретными индикаторами по их оснащению, ремонту, условиям безопасности среды, обновлению школьной мебели, модернизации библиотек и школьных столовых. Глава Правительства поручил обеспечить увеличение в текущем году госзаказа на подготовку кадров в колледжах на 20 тыс. мест, а также провести заблаговременную профориентационную работу с выпускниками 9 и 11 классов. Министерству образования и науки поручено провести отбор 20 наиболее сильных вузов и до 25 марта т.г. внести в Правительство их перечень для рассмотрения Советом по конкурентоспособности вузов.  \n«Комплексная модернизация системы образования позволит создать необходимые условия для формирования качественного человеческого капитала, который является ключевым фактором глобальной конкурентоспособности экономики», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/hHQ2o59OpYgQ4WnJG51g8l48kapDZxoUgJPKW6CfA-1wzN2VgBx7PQ8OAUqeqsgwoOp2njxSyIhV7pdgXrDgot0izvJ-QIcwBFQ7CQkpY5Og8PeWN68VhjaRLFPRjg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/makroekonomicheskie-pokazateli-kazahstana-demonstriruyut-polozhitelnuyu-dinamiku-mne-rk-1122612",
        "title": "Макроэкономические показатели Казахстана демонстрируют положительную динамику — МНЭ РК",
        "date": "2021-03-11 10:31:00",
        "text": "Об экономической ситуации по итогам социально-экономического развития страны и исполнения республиканского бюджета за первые 2 месяца текущего года доложил министр национальной экономики Асет Иргалиев на заседании Правительства РК, прошедшего под председательством Премьер-Министра Аскара Мамина. Так, по словам А. Иргалиева, отчетный период демонстрирует нормализацию эпидемиологической обстановки во многих странах в результате активного проведения вакцинации. Снизилось количество новых случаев заражения на 46% относительно середины января 2021 года, в Казахстане — на 59%. Принятое решение стран ОПЕК+ по сохранению ограничения добычи нефти на апрель 2021 года положительно повлияло на конъюнктуру мировых товарных рынков. На сегодня цена на нефть марки Brent составила $67 за баррель. Также отмечается восстановление цен на металлы. С начала текущего года средний рост цен на металлы составил 7%. В целом, ключевым условием восстановления деловой активности является нормализация эпидемиологической ситуации. В феврале т.г. «Большая тройка» международных рейтинговых агентств Moody’s, Fitch Ratings и Standard and Poor’s подтвердили суверенные кредитные рейтинги Казахстана на допандемическом инвестиционном уровне. Главными факторами подтверждения кредитных рейтингов страны в условиях пандемии являются высокий уровень устойчивости роста реального сектора экономики, потенциал восстановительного роста экономики и доходов населения, гибкость и эффективность в формировании антикризисных мер, а также значительные фискальные резервы. На этом фоне международные рейтинговые агентства прогнозируют рост ВВП Казахстана в 2021 году на уровне 3,2-3,8%. По итогам января-февраля т.г. макроэкономические показатели продемонстрировали положительную тенденцию. В реальном секторе без учета горнодобывающей промышленности рост ускорился до 6,3%. Инвестиции в основной капитал без горнодобычи возросли на 13,3%. Годовая инфляция сохранилась на уровне прошлого месяца – 7,4%. \n«Все отрасли реального сектора, за исключением горнодобывающей промышленности, показали устойчивый рост. Это строительство, водоснабжение, обрабатывающая промышленность, электроснабжение и сельское хозяйство. Также отмечается рост сферы информации и связи на 9,4%. В результате, темп роста ВВП улучшился с минус 4,5% за январь до минус 2,9% в январе-феврале т.г.», — сообщил министр национальной экономики.\n Сохраняется устойчивый рост в отраслях обрабатывающей промышленности. Ускорение роста произошло в машиностроении до 21,2%, производстве строительных материалов – до 22,9%, продукции химической промышленности – до 14,1%, пластмассовых изделий – до 14,2%, одежды – до 19,9%, мебели – до 15,7%, фармацевтике – до 9,2%. Высокий рост отмечается в автомобилестроении на уровне 19,6%. Что касается обрабатывающей промышленности, то она показывает рост на 6,1%. 14 регионов показали положительную динамику. Так, наибольшее увеличение отмечается в г. Алматы и Алматинской области за счет роста выпуска табачной продукции и производства электрических аккумуляторов, в г. Нур-Султан — за счет роста производства товарного бетона, аффинированного золота и железнодорожных локомотивов. Активно ведется работа по привлечению внутренних и внешних инвестиций. Средний рост инвестиций без учета горнодобывающей промышленности составил 13,3%. Значительный рост инвестиций отмечается в сфере информации и связи в 2,1 раза, обрабатывающей промышленности – на 85%, транспорте – на 56%, сельском хозяйстве – на 40%, торговле – на 31%, строительстве – на 25% и операциях с недвижимым имуществом – на 18%. Большинство регионов показывают высокую инвестиционную активность. Наилучшие показатели отмечаются в г. Шымкенте за счет роста строительства промышленных объектов и приобретения производственного оборудования, в Жамбылской области — за счет реконструкции автомобильных дорог республиканского значения, в Туркестанской области — за счет строительства солнечных электростанций и многофункционального туристического комплекса «Караван-сарай». Строительный сектор демонстрирует высокие темпы роста. Объем выполненных строительных работ вырос на 9,7%. Увеличение объемов строительства наблюдаются в Туркестанской области, в г. Шымкенте — за счет строительства объектов здравоохранения, многоквартирных жилых домов и автомобильных дорог, в Акмолинской области — за счет строительства объектов здравоохранения и горнодобывающей промышленности, инженерных систем. \n«В январе-феврале т.г. введено 1,9 млн кв. м жилья. Это на 12,8% выше аналогичного периода прошлого года. Необходимо сохранить данную динамику для обеспечения ввода запланированных 17 млн кв. м жилья в 2021 году. Все регионы показали положительный рост. Наибольший ввод жилья отмечается в г. Шымкенте – в 4,6 раза», — отметил А. Иргалиев.\n Устойчивый рост отмечается также и в сфере сельского хозяйства на уровне 3,1%. В 13 регионах наблюдается положительная динамика. Наибольший рост показала Акмолинская область за счет увеличения забоя скота и птицы, производства сырого коровьего молока. Общая ситуация в региональном разрезе по 7 экономическим показателям выглядит следующим образом: \n\tпо 6 показателям положительный рост отмечается в Алматинской области;\n\tпо 5 показателям наблюдается рост в 6 регионах — это Акмолинская, Актюбинская, Восточно-Казахстанская, Карагандинская, Костанайская области, а также город Шымкент;\n\tв 8 регионах зафиксирован рост по 4 показателям, это средний уровень;\n\tв 2 регионах положительный рост наблюдается по 2-3 показателям.\n При этом по торговле в положительную зону вошла Алматинская область, по транспорту — Атырауская область. По привлечению частных инвестиций в 12 регионах наблюдается положительный рост, из них в 6 регионах — на уровне более 20%. Как доложил глава МНЭ РК, для реализации поставленных задач центральным и местным исполнительным органам предлагается сконцентрироваться на следующих мерах стимулирования экономического роста. \n\tВ рамках дальнейшего развития инфраструктуры необходим ускоренный запуск сезона активных строительных работ в рамках программ «Нурлы жер», «Нурлы жол» и «Дорожная карта занятости», проекта «Ауыл-Ел Бесігі».\n\tДля стимулирования деловой активности необходимо эффективное исполнение срочных мер прямого действия через обеспечение доступа к финансированию и рынкам спроса, снижение нагрузки на бизнес для поддержки МСБ. Данные меры были приняты 4 марта т.г. на заседании Государственной комиссии по восстановлению экономического роста.\n\tРеальный сектор оказался устойчивым к внешним шокам, а также обладает большим потенциалом для качественного роста экономики. В этой связи необходимо продолжить активную и своевременную реализацию проектов Карты индустриализации и по импортозамещению в АПК.\n\tСледует взять на особый контроль недопущение роста цен на социально-значимые продтовары, обеспечив активное насыщение ими рынка.\n\tБазовым условием качественного и устойчивого развития экономики являются активное привлечение инвестиций и точечная работа с инвесторами.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-aset-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-yanvare-fevrale-tg-ustoychivuyu-dinamiku-rosta-prodemonstriroval-realnyy-sektor-ekonomiki-rk-1125510",
        "title": "В январе-феврале т.г. устойчивую динамику роста продемонстрировал реальный сектор экономики РК",
        "date": "2021-03-11 10:02:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-февраль 2021 года.  О состоянии экономики, банковской сферы, исполнении республиканского бюджета, местном содержании в государственных закупках доложили министр национальной экономики Асет Иргалиев, председатель Национального банка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации в промышленности и энергетическом секторе – министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики – Нурлан Ногаев, агропромышленном комплексе – министр сельского хозяйства Сапархан Омаров.  По прогнозам международных рейтинговых агентств, рост казахстанской экономики по итогам 2021 года ожидается на уровне более 3%.  За январь-февраль т.г. реальный сектор экономики демонстрирует устойчивую положительную динамику. Основными драйверами развития экономики являются обрабатывающая промышленность (+6,1%), строительство (+9,7%), в т.ч. ввод жилья (+12,8%), а также сельское хозяйство (+3,1%). Наблюдается постепенное восстановление сектора услуг. Высокие темпы роста достигнуты в отрасли информации и связи (+9,4%). Стабильный рост отмечается в производстве продуктов питания (+3,1%), легкой промышленности (+3,5%), в т.ч. производстве одежды  (+19,9%) и кожаной продукции (+16,6%), химической промышленности (+14,1%), металлургическом производстве (+3,5%), включая производство цветных металлов (+5,4%), машиностроении (+21,2%), в т.ч. автомобилестроении  (+19,6%), а также фармацевтике (+9,2%). Отмечаются высокие темпы роста в производстве угля (+4,5%). Рост инвестиций в основной капитал без учета горнодобычи составил 13,3%.  4 марта 2021 года состоялось заседание Мониторингового комитета ОПЕК+, на котором согласованы отдельные условия для Казахстана, предусматривающие увеличение добычи суточного объема нефти на 20 тыс. баррелей. Это позволит умеренно увеличить темпы роста в горнодобывающем секторе.  Алматинская и Акмолинская области обеспечили рост социально-экономического развития по основным показателям, Актюбинская, Восточно-Казахстанская, Карагандинская, Костанайская области и город Шымкент – по 5 показателям. Положительная динамика по 4 показателям достигнута в Жамбылской, Кызылординской, Мангистауской, Павлодарской, Северо-Казахстанской, Туркестанской областях, а также городах Нур-Султан и Алматы. \n«В условиях глобального снижения инвестиционной активности наблюдается высокая конкуренция за привлечение качественных инвестиций. Необходимо обеспечить эффективную реализацию плана приватизации с активным привлечением отечественных и зарубежных инвесторов», — сказал А. Мамин.\n В новых условиях для поддержки субъектов предпринимательства будут реализованы меры прямого действия по трем направлениям стимулирования деловой активности. Это – обеспечение доступа к финансированию, снижение нагрузки на бизнес, расширение доступа к рынкам сбыта. Глава Правительства поручил министрам и акимам регионов активизировать работу, принять соответствующие меры и четко исполнять намеченные цели и задачи.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/siBVPbAPTpLafb_aPiuFk9-9LNtlXk0MbojuTyLL5rnkVS7D_HAMs7UgS-KB07ynPEiixzalzBx4YfiRON0vqYx1VlYIwFtEc39iUO_ucxHsA4RiQHF85f7uM_f_Fg",
            "https://lh6.googleusercontent.com/VVkn8d-mNkeL2xC6q0WPJ9NgKVr3p4fg8CnhWjNqEBp6wrsmbIp_Vpwim5s5VT7t1x2wqlPJUg4DsvrL9Z5kEpetz66_sf1XwJztV3o7JNz1Gv191MQ2LvUOz8vGqQ"
        ]
    }
]