[
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-provel-zasedanie-vysshego-coveta-po-reformam-2132637",
        "title": "Президент Касым-Жомарт Токаев провел заседание Высшего cовета по реформам",
        "date": "2021-04-21 19:29:00",
        "text": "Под председательством Главы государства в режиме видеоконференцсвязи состоялось пятое заседание Высшего cовета по реформам. Об этом сообщает пресс-служба Акорды. В повестку дня мероприятия вошли пять вопросов. О разработке национальных проектов доложил председатель Агентства по стратегическому планированию и реформам Кайрат Келимбетов. О трансформации нацпроекта «Цифровой Казахстан» рассказал министр цифрового развития, инноваций и аэрокосмической промышленности Багдат Мусин. Министр сельского хозяйства Сапархан Омаров проинформировал о подготовке нацпроекта по развитию агропромышленного комплекса до 2026 года. О внедрении регулирования «с чистого листа» отчитался министр национальной экономики Асет Иргалиев. Предложения о реформе правосудия представили Председатель Верховного суда Жакип Асанов и Руководитель Администрации Президента Ерлан Кошанов. Заслушав доклады участников, Президент подробно остановился на перспективах дальнейшей разработки стратегии реформ. По каждому из выступлений Глава государства дал конкретные замечания и поручения. В частности, Касым-Жомарт Токаев указал на недопустимость нагромождения и дублирования национальных проектов, которые должны быть сфокусированы на решении узловых задач, требующих концентрации усилий и ресурсов «здесь и сейчас». \n«Важно иметь четкую методологическую базу отбора проектов. Эта база должна учитывать комплексный социально-экономический эффект того или иного нацпроекта, быть понятной, и, конечно же, несубъективной», — считает Глава государства.\n Президент подчеркнул, что нацпроекты должны быть обеспечены всеми ресурсами и иметь безусловный приоритет при получении бюджетного финансирования. Глава государства выразил благодарность своему заместителю по Высшему совету по реформам Сэру Суме Чакрабарти и его команде за продуктивную работу по анализу нацпроектов (Gap analysis). По словам Касым-Жомарта Токаева, предложенные рекомендации могут быть использованы в качестве базы в дальнейшей работе по реформам экономики, социальной сферы и госуправления. Что касается национального проекта «Цифровой Казахстан», в выступлении были положительно оценены нововведения, представленные в докладе Багдата Мусина. Глава государства одобрил подходы, предлагаемые в Концепции развития цифровой отрасли, и нацпроект «DigitEL». Президент также высказался о национальном проекте по развитию АПК до 2026 года. По его мнению, документ является очень обширным, так как в него включены все направления отрасли и приведены все возможные меры как системного, так и реализационного характера. При этом он предложил часть направлений включить в Концепцию развития АПК. В то же время, как считает Глава государства, нацпроект должен быть абсолютно прикладным, с фокусом на решение узловых аспектов развития. В целом он одобрил базовые подходы к реформированию АПК. По итогам обсуждения Правительству поручено доработать проект. Оценивая представленный доклад о регулировании «с чистого листа», Касым-Жомарт Токаев подчеркнул, что стране нужен сильный, конкурентоспособный частный бизнес, способный стать основой национальной экономики и благосостояния граждан. \n«Закладываемые в проект закона нормы должны быть реально работающими. Нельзя допускать выхолащивания, компромиссов, устраивающих регуляторов, но делающих бессмысленной и формальной саму реформу», — сказал Глава государства.\n Говоря о правовых реформах, Президент указал на важность последовательной и системной модернизации судебной системы в целях обеспечения беспристрастного и справедливого правосудия. \n«Это важнейший критерий правового государства, базис инвестиционной привлекательности, обеспечения охраны права частной собственности. Новые подходы к реформированию судебной системы должны обеспечить дальнейшее укрепление независимости судей, укрепить доверие общества к судам, стимулировать привлечение к отправлению правосудия новых профессиональных кадров, повысить удобство и эффективность судебного процесса», — считает он.\n Касым-Жомарт Токаев добавил, что выработанные инструменты позволяют привлекать в судейскую профессию сильных юристов и специалистов по отдельным отраслям права. Как считает Президент, проработка этих вопросов в Парламенте должна быть открытой и всесторонней, с привлечением общественности и представителей юридического сообщества. Он поручил принять соответствующий законопроект в текущем году. \n«Эта реформа очень важная, по сути дела, это приоритетное направление всей работы, направленной на трансформацию Казахстана в современное и эффективное государство», — убежден он.\n Глава государства также высказался о реформе уголовного процесса, подчеркнув приоритетность работы по обеспечению защиты конституционных прав граждан. \n«Для этого должны быть созданы условия реальной состязательности прокуроров и адвокатов в суде, расширены возможности для обжалования судебных решений, обеспечена единообразная судебная практика. Итоговый судебный вердикт должен быть понятен как участникам процесса, так и обществу в целом», — сказал Президент.\n Касым-Жомарт Токаев заявил, что все изменения в политической, судебной, экономической и социальных сферах необходимо грамотно доводить до наших иностранных партнеров. Данную работу поручено координировать специальному представителю по международному сотрудничеству Ержану Казыхану. Кроме того, Глава государства затронул проблему инвестиционных споров. В данном контексте он поручил Правительству до 1 августа текущего года тщательно рассмотреть вопросы, которые поднял в своем докладе Сэр Сума Чакрабарти. Координация данной работы возложена на Администрацию Президента. В завершение Касым-Жомарт Токаев отметил, что предстоит большая продуктивная работа по трансформации и модернизации Казахстана. \n«Нам нужен качественный рывок, а значит нужна слаженная и эффективная работа, к чему я всех призываю», — заявил Глава государства.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/podderzhka-msb-sohranenie-zanyatosti-i-realizaciya-proektov-kak-razvivaetsya-gchp-v-kazahstane-213383",
        "title": "Поддержка МСБ, сохранение занятости и реализация проектов — как развивается ГЧП в Казахстане",
        "date": "2021-04-21 17:46:00",
        "text": "Государственно-частное партнерство является признанным в мире инструментом взаимодействия бизнеса и государства. В нашей стране проводится большая работа для качественного роста и развития механизма ГЧП. Применение механизмов партнерства предоставляет ряд преимуществ, как для государства, так и для развития бизнеса. Как обстоит ситуация с ГЧП в Казахстане, в каких сферах применяются механизмы государственно-частного партнерства в стране в обзорном материале.  На 1 января 2021 года в РК заключено 856 договоров ГЧП на сумму 1,6 трлн тг, из них 10 договоров на республиканском уровне (911 млрд тг), 846 договоров на местном уровне (678 млрд тг). На стадии эксплуатации 662 проекта, в том числе: 7 республиканских проектов и 655 местных проектов. На инвестиционной стадии 194 проекта на сумму 1 028 млрд тг. Увеличивается доля проектов без возмещения из государственного бюджета. За период с мая 2019 года по декабрь 2020 года заключено 357 договоров, из них 189 (53%) составляют проекты третьей категории, из которых 122 договоров заключены по проектам школьных столовых. В разрезе сфер экономик заключено договоров:  \n\tобразование — 472\n\tздравоохранение — 163\n\tэнергетика и ЖКХ — 93\n\tкультура и спорт — 70\n\tтранспорт и инфраструктура — 28\n\tпрочие — 30\n При использовании механизма ГЧП появляется возможность повышения эффективности взаимовыгодного сотрудничества государства и частного сектора, повышения качества предоставляемых услуг, ускоренной модернизации инфраструктуры, необходимой для диверсификации экономики.   По состоянию на 30 декабря 2020 года, 66% от суммы всех государственных обязательств содержится в проектах в сфере инфраструктуры и ЖКХ. В сферах энергетики, ЖКХ, транспорта и инфраструктуры заключены 121 проект и планируется заключение еще 102 проектов. Глава государства К. Токаев указал на важность развития государственно-частного партнерства в образовании. В частности Президент указал на необходимость проработать вопрос повышения финансовой привлекательности инвестиций в образовательную инфраструктуру. Следует рассмотреть возможность повышения нормативов подушевого финансирования, изменения сроков, сумм и структуры затрат, возмещаемых по проектам ГЧП.  Проект по изменению нормативов методики подушевого финансирования находится в МОН РК, вносятся изменения касательно 5-летнего механизма. 472 (55%) всех заключенных проектов ГЧП приходятся на сферу образования. Также планируется заключение 234 проектов. Какие поправки внесены в закон о вопросах восстановления экономического роста? В рамках Закона РК «О внесении изменений и дополнений в некоторые законодательные акты РК по вопросам восстановления экономического роста» приняты следующие основные поправки: 1) по рекомендации Счетного комитета внедрение принципа «ценности для людей» (People First PPP). Согласно передовым международным тенденциям, в частности принципа «people first PPP» или так называемое «ГЧП на благо людей», мировой практики, рекомендованной Европейской экономической комиссией ООН, проектом закона предусмотрено дополнение принципов ГЧП ценностью для населения;  2) поправка по КИЗ (выплата равномерными долями не менее 5 лет, запрет на перенос на ранние периоды). В целях снижения нагрузки на бюджет предлагается на законодательном уровне обеспечить запрет на перенос сроков выплат компенсации инвестиционных затрат (КИЗ), установленных договором ГЧП, на более ранние периоды. Выплата КИЗ будет осуществляться равномерными долями (не менее 5 лет);  3) уточнение понятия «концедент» (предложение ЕБРР для реализации проекта «БАКАД»);  4) требование относительно полного возмещения затрат частного партнера только при реализации объектов жизнедеятельности, которые невозможно окупить за счет оказания услуг объектом ГЧП (в целях реализации рекомендации Счетного комитета);  5) период эксплуатации объекта ГЧП устанавливать на срок не менее 5 лет (в целях реализации рекомендации проверяющих органов). Предлагается регламентировать срок эксплуатации объекта ГЧП не менее 5 лет (в зависимости от особенностей проекта ГЧП), что позволит разграничить договоры ГЧП и государственных закупок, а также обеспечить долгосрочное вложение частным партнером и сбалансированное разделение обязанностей, гарантий, рисков и доходов между государственным партнером и частным партнером;  6) собственные средства не менее 10% от стоимости объекта ГЧП (в целях реализации рекомендации Счетного комитета для установления паритета государства и бизнеса). Для установления паритета государства и бизнеса рассматривается установление требования для частного партнера по вовлечению в проект не менее 10% (от стоимости объекта ГЧП) собственных денежных средств;  7) совершенствование процедуры изменения договора ГЧП (обязательное согласование с бюджетной комиссией, запрет на изменения, влекущие увеличения гособязательств и др.);  8) внедрение «возвратного ГЧП», который даст возможность субъекту бизнеса возместить свои затраты на создание инженерно коммуникационной инфраструктуры основного объекта частных инвестиций. Использование механизма ГЧП в создании общественной инфраструктуры («возвратное ГЧП») даст возможность субъекту бизнеса возместить свои затраты на создание инженерно коммуникационной инфраструктуры основного объекта частных инвестиций. К примеру, требуется подведение линий электропередач или автодороги к объекту производства, который имеет значимый экономический эффект для государства. Возмещение инвестиционных затрат частного партнера будет осуществляться в течение 5 лет после окончательного запуска инвестиционного проекта и после достижения условий, определенных в договоре ГЧП по основному объекту;  9) внедрение аукциона — нового способа присуждения контракта в ГЧП. Аналогия имеется как в международной практике, где действует продажа контрактов через аукционы, так и в нашем законодательстве, к примеру, в недропользовании — контракт присуждается по итогам аукциона за определенную плату;  10) введение возможности заключения договора ГЧП с проектной компанией, созданной Консорциумом по итогам конкурса (по аналогии с Законом о концессиях);  Предлагаемые законодательные изменения направлены на переход от количественного подхода к качеству проектов ГЧП, на снижение бюджетной нагрузки с привлечением частного сектора. Население получит выгоды в виде оптимального соотношения «цена-качество», повышения качества товаров, работ, услуг, получаемых в результате реализации проектов ГЧП, создания новых рабочих мест. В 2020 году было подписано 119 договоров на сумму 214 млрд тг. По сравнению с 2019 годом наблюдается снижение заключаемых договоров, однако данное снижение обусловлено ориентированностью на качество проектов ГЧП. На данный момент на различных стадиях планирования и подготовки проектов находятся 469 проектов на сумму 1,9 трлн тг. В течение 2020 года была проведена оценка реализации 781 проекта ГЧП, по итогам которой проводится работа с исполнительными органами по устранению замечаний по проектам. Данная работа нацелена на повышение качества заключенных проектов. В результате проведения оценки были предложены поправки для внесения в законодательство в сфере государственно-частного партнерства.  В 2020 году темп роста ВВП составил минус 2,6%, что выше динамики за 11 месяцев. Для сектора услуг год завершился с минусом в 5,6%, при этом в последние месяцы динамика начала восстанавливаться.  Вместе с тем, почти все отрасли реального сектора и отдельные виды услуг демонстрируют положительные темпы роста.  Это строительство (рост на 11,2%), информация и связь (на 8,6%), сельское хозяйство (на 5,6%), обрабатывающая промышленность (на 3,9%), образование (на 2,3%). Какие меры поддержки экономики способствовали сохранению занятости и деловой активности? В 2020 году меры поддержки экономики способствовали сохранению занятости и деловой активности. Для сохранения и создания рабочих мест реализуется Дорожная карта занятости. Приняты меры налогового стимулирования для пострадавших отраслей. Существенно расширены инструменты льготного кредитования МСБ. Увеличено финансирование оборотного капитала.   В результате, мерами занятости охвачено 1,4 млн человек, в том числе 238 тыс. человек в рамках Дорожной карты занятости.  Налоговые послабления получили 700 тыс. предпринимателей. 80% заемщиков пострадавших отраслей получили отсрочки по кредитам.  Профинансировано порядка 40 тыс. проектов предпринимателей по удешевленной ставке. Произошло качественное изменение структуры экономики. В 2020 году выросла доля обработки в общем объеме промышленности с 39,4% в 2019 году до 48,8% в 2020 году.  Отмечается двузначный рост легкой промышленности, автомобилестроения и готовых металлических изделий. Увеличился экспорт обработанных, готовых товаров. Благодаря росту производства выросла доля казахстанских товаров в общем потреблении на 4,7 п.п. Наблюдается рост на 6 п.п. доли электронной торговли и в 2 раза объема безналичных платежей, а также рост инвестиций на 14,8% без учета горнодобывающей промышленности. Отмечается динамичный рост в отраслях обрабатывающей промышленности. В отдельных отраслях обработки произошло ускорение роста по сравнению с прошлым годом.  Производство продуктов питания ускорилось до 4%, бумажной продукции — до 16,4%, фармацевтики — до 47%, легкой промышленности — до 15%. Высокие темпы роста демонстрируют машиностроение — 16,3%, в том числе автомобилестроение — 52,5%, производство кожаной продукции — в 2,3 раза и деревянных изделий — 43,2%. За 11 месяцев 2020 года внешнеторговый оборот составил $ 77,7 млрд, в том числе экспорт —  $43,4 млрд.  Экспорт Казахстана осуществляется в 117 стран мира. Экспортировано 3 183 видов готовых, обработанных товаров. Импорт составил $34,4 млрд. Тем самым, обеспечен положительный торговый баланс на уровне $ 9 млрд. В 2020 году наблюдался опережающий рост обрабатывающей промышленности. Темп роста обработки ускорился до 3,9%. При этом горнодобывающая промышленность снизилась на 3,7% из-за сокращения нефти в рамках соглашения ОПЕК+. По обрабатывающей промышленности 12 регионов показали положительный рост. Наибольший рост отмечается в Костанайской (на 20,2%), Акмолинской (на 9,6%) и Северо-Казахстанской (на 8,2%) областях. В 2020 году сельское хозяйство вышло в положительную зону с ростом в 5,6% (в 2019 году минус 0,1%). Это позволило улучшить продовольственную обеспеченность. Выпуск продукции растениеводства вырос на 7,8% и животноводства — на 3%. В 13 регионах отмечается положительная динамика. Высокий рост показали Костанайская (на 20,8%) и Акмолинская (на 12,7%) области.  В 2020 году введено в эксплуатацию рекордный объем жилья — 15,3 млн кв. м. Это на 16,8% выше уровня 2019 года. При этом 15 регионов показали положительный рост. Наибольшее увеличение отмечается в г. Нур-Султан — в 1,7 раза. Высокая инвестиционная активность отмечается в большинстве регионах.  В 12 регионах наблюдается положительный рост, из них в 5 регионах рост отмечен от 20% до 60%. Наилучшие показатели наблюдаются в Туркестанской области (на 59,4%) и г. Шымкент (на 40,9%). В 5 регионах зафиксировано снижение. В целом, привлечены инвестиции в основной капитал на сумму 12,3 трлн тг. Выросли инвестиции без учета горнодобывающей промышленности на 14,8%. В 2020 году основными факторами развития экономики стали масштабные меры поддержки экономики, инвестиционная активность в недобывающих секторах, рост реального сектора и положительное сальдо торгового баланса, а также увеличение кредитования экономики. Вместе с тем, окончательное формирование статистических данных отчетного периода планируется к концу текущего года. Наряду с этим, во исполнение поручения Главы государства Правительством совместно с Агентством по стратегическому планированию и реформам РК проводится работа по разработке проекта Национального плана развития страны до 2025 года в новой редакции. На сегодня в рамках Государственной программы развития регионов определена региональная политика развития городских центров роста — четырех крупных агломераций и региональных урбанизированных зон, а также моно–и малых городов, опорных и спутниковых сел. Приняты меры по модернизации инженерной и социальной инфраструктуры окраин крупных городов, где проживает более 730 тыс. человек, направленные на устранение дисбаланса в развитии центра и окраин. В 2020 году реализовано 49 проектов на сумму 23,1 млрд тг. Создано порядка 2 тыс. новых рабочих мест, модернизировано 112 км автодорог, порядка 1000 км инженерных сетей. Ведутся работы по строительству 9 социальных объектов (поликлиника, школы, детские сады и ФОКи). В 2020 году в 15 моно- и 5 малых городах реализовано 26 проектов по развитию внутригородских дорог (10) и инженерных сетей (16) на общую сумму 10 млрд тг. Создано 670 новых рабочих мест и модернизировано более 200 км автомобильных дорог и инженерных сетей городов. Для развития сел с потенциалом развития (в т.ч. райцентров) с 2019 года успешно реализуется проект «Ауыл – Ел бесігі». На сегодня определены 3 561 село с потенциалом развития, из которых — 1 173 опорных и 2 388 спутниковые. В 2020 году в рамках проекта «Ауыл – Ел бесігі» реализовано 986 проектов по развитию инфраструктуры в 216 СНП (184 опорных,\n32 спутниковых) на общую сумму 93 млрд тг. За счет этих средств построено 111 новых и отремонтировано 875 объектов социальной и инженерной инфраструктуры. Создано более 10 тыс. рабочих мест и увеличены доходы местного бюджета за счет налоговых поступлений на 9,2 млрд тг. Вышеуказанными мерами по модернизации инфраструктуры были охвачены все 17 регионов страны, что соответственно положительно повлияло на улучшение качества жизни населения страны. Как в Казахстане поддерживали малый и средний бизнес во время пандемии? С 1 января 2020 года Указом Главы Государства сроком на три года введен мораторий на проведение проверок и профилактического контроля и надзора с посещением субъектов малого, в том числе микропредпринимательства. Согласно данным Генеральной прокуратуры РК по итогам 2020 года количество регистрируемых проверок малого и микропредпринимательства сократилось в 7 раз по сравнению с аналогичным периодом 2019 года.  При этом по субъектам частного предпринимательства количество регистрируемых проверок сократилось в 4,6 раз, в то же время количество профилактических мероприятий с посещением сократилось в 1,4 раза.  Органами прокуратуры отмечается о выявлении 521 факта необоснованного назначения проверок, по которым внесены 183 акта прокурорского надзора, защищены нарушенные права 55 тыс. предпринимателей, к различным видам ответственности привлечены 114 должностных лиц. Таким образом, наблюдается положительная динамика хода реализации Указа по итогам 2020 года. И, несмотря на сохранение в республике ограничительных карантинных мер в условиях эпидемиологической ситуации в стране, реализация Указа способствовала улучшению условий ведения бизнеса путем сокращения количества проверок и защиты нарушенных прав предпринимателей. Наблюдается рост показателей статистических данных по итогам 9 месяцев 2020 года в сравнении с аналогичным периодом 2019 года, так доля МСБ в ВВП возросла на 1%, составив 30,5%, (за 9 месяцев 2019 года — 29,5%), численность занятых в МСБ увеличилась на 0,7%, составив 3 344 383 человек (за 9 месяцев 2019 года — 3 319 469). По состоянию на 1 января 2021 года в сравнении с аналогичным периодом предыдущего года, количество действующих субъектов МСБ увеличилось на 2% и составило 1 357 311 субъектов, количество зарегистрированных субъектов составило 1 610 496, что выше на 0,4%. Рост вышеуказанных показателей отражает эффективность, и действенность принимаемых мер по поддержке и развитию бизнеса, которые позволяют раскрыть предпринимательский потенциал, увеличить количество субъектов МСБ и, как следствие, способствует экономическому росту и улучшению благосостояния страны.  В условиях эпидемиологического кризиса в 2020 году приняты меры налогового стимулирования, а также меры по снижению административной нагрузки на бизнес, в частности по мерам налогового стимулирования:  \n\tс 1 января 2020 года сроком на три года субъекты микро и малого бизнеса освобождены от налогов на доходы;\n\tдо 1 октября 2020 года обнулены ставки по налогам, социальным платежам с фонда оплаты труда и имущественному налогу в различных отраслях экономики;\n\tдо конца 2020 года ставка земельного налога снижена до нуля по землям сельскохозяйственного назначения;\n\tпредоставлена возможность уплаты НДС методом зачета для импорта племенных животных (крупного рогатого скота и племенных цыплят);\n\tдо 1 октября 2020 года снижена ставка НДС с 12% до 8% для социально значимых продовольственных товаров;\n\tдо 1 июня 2020 года для всех субъектов МСБ введена отсрочка на уплату всех налогов и социальных платежей.\n Кроме того, до конца 2020 года субъекты МСБ освобождены от арендной платы по объектам, принадлежащим государственной и квазигосударственной собственности.  В рамках мер по снижению административной нагрузки на бизнес: - с 1 января 2020 года сроком на три года введен мораторий на проведение проверок малого и микропредпринимательства; - введен мораторий на проведение налоговых проверок для субъектов предпринимательства до конца года; - введена презумпция «добросовестности» предпринимателей для защиты прав предпринимателей; - принят 8-ой пакет законодательных поправок по вопросам улучшения-бизнес климата; - проведена цифровизация процессов получения мер государственной поддержки.  Наряду с вышеуказанными мерами Правительством принят ряд мер по усовершенствованию инструментов финансовой и нефинансовой поддержки. Так, на сегодня конечная стоимость заемных средств для предпринимателей по программам «Дорожная карта бизнеса 2025» и «Экономика простых вещей» составляет 6%.  В программе «Дорожная карта бизнеса 2025» сняты отраслевые ограничения, размер кредита увеличен до 7 млрд тг со сроком субсидирования — 5 лет. Запущено новое направление — микрокредитование микро – и малого предпринимательства с возможностью получения кредитов за счет субсидирования по ставке 6%, при этом максимальная сумма на пополнение оборотных средств до 5 млн тг, на производственные нужды — до 20 млн тг. Для снижения долговой нагрузки предпринимателей срок кредитов, подлежащих рефинансированию, увеличен с 4 до 8 лет.  По «Экономике простых вещей» сумма кредита не ограничена, значительно расширен перечень товаров и услуг, общий объем возможного кредитования увеличен до 1 трлн тг со сроком субсидирования 10 лет, также улучшен инструмент гарантирования: - в рамках «Дорожной карты бизнеса 2025» гарантии могут составлять 85% от суммы займа с предоставлением возможности выдачи как коммерческими банками и микрофинансовыми организациями; - в рамках программы «Экономика простых вещей» гарантия дается на 50% от суммы кредита. Постановлением Правительства РК утвержден механизм субсидирования процентных ставок до 6% годовых по всем действующим кредитам МСБ в наиболее пострадавших секторах экономики в период с 16 марта 2020 года до 15 марта 2021 года (12 месяцев) в рамках «Дорожной карты бизнеса 2025».  По итогам 2020 года поддержано 8 454 заявки по кредитам на сумму 427 млрд тг. Кроме того, Национальным банком запущена Программа льготного кредитования малого и среднего бизнеса без отраслевых ограничений, для реализации которой выделено 600 млрд тг. Кредиты выдаются на 1 год под 8% на пополнение оборотных средств.  В рамках мер поддержки бизнеса Агентством по регулированию и развитию финансового рынка приостановлены выплаты сумм основного долга и вознаграждения по займам МСБ, пострадавших в результате введения чрезвычайного положения в период с 16 марта по 15 июня 2020 года. При этом, в связи с продлением карантинных мер АРРФР  предусмотрены дополнительные меры поддержки субъектов МСБ, в частности:  - отсрочка платежей на срок до 1 октября 2020 года либо на период достаточный для восстановления финансового состояния и платежеспособности субъекта малого и среднего предпринимательства; - рефинансирование займа по льготным условиям государственных программ поддержки предпринимательства, по заявкам, поданным с 16 июня по 15 сентября 2020 года.   В целом, на сегодняшний день максимально упрощаются процедуры предоставления финансовой поддержки субъектам МСБ. Согласно официальным статистическим данным по итогам 9 месяцев 2020 года в сравнении с аналогичным периодом 2019 года, доля МСБ в ВВП составила 30,5%, что выше на 1% (за 9 месяцев 2019 года — 29,5%). В январе-сентябре 2020 года по сравнению с аналогичным периодом 2019 года выпуск продукции (в сопоставимых ценах) уменьшился на 3%, составив при этом 21 772,2 млрд тг. Развитие субъектов малого и среднего предпринимательства по итогам 2020 года?  Согласно официальным статистическим данным по состоянию на 1 января 2021 года в сравнении с аналогичным периодом предыдущего года, количество действующих субъектов МСБ увеличилось на 2% и составило 1 357 311 субъектов, количество зарегистрированных субъектов составило 1 610 496, что выше на 0,4%. По итогам 9 месяцев 2020 года в сравнении с аналогичным периодом 2019 года численность занятых в МСБ увеличилась на 0,7%, составив 3 344 383 человек. В целях обеспечения граждан продуктивной занятостью и вовлечения в предпринимательство с 2017 года реализуется Государственная программа развития продуктивной занятости и массового предпринимательства на 2017-2021 годы «Еңбек».  На 1 января 2021 года участниками Программы стали 648,9 тыс. человек, из них трудоустроено — 437,3 тыс. человек, в том числе на постоянную — 319,2 тыс. человек или 73%.  В 2020 году обучением по ТиПО, с обеспечением стипендией, одноразовым горячим питанием и материальной помощью на проезд, охвачено 18,4 тыс. человек, на краткосрочные профессиональные курсы обучения направлены 18,7 тыс. человек. Из числа направленных 16,3 тыс. человек завершили обучение, из которых 13 тыс. трудоустроено, 975 человек получили гранты и микрокредиты. В 2020 году по итогам выдачи 12 746 микрокредитов получен важный социальный эффект в виде создания 13 699 рабочих мест, из них на селе — 12 053. Кроме того, по итогам года участникам программы выдано 44,9 тыс. государственных грантов.   Наряду с изложенным, в рамках проекта «Бастау Бизнес» основам предпринимательства обучено — 33,2 тыс. человек, в том числе 29,6 тыс. защитили свои бизнес проекты, из них 14,4 тыс. получили микрокредиты и гранты.  На субсидируемые рабочие места трудоустроено 210 тысяч человек или 120% от плана на год (на социальные рабочие места — 19,3 тыс. человек, на молодежную практику — 34,4 тысяч, на общественные работы — 156,2 тысяч).  Для повышения мобильности трудовых ресурсов из трудоизбыточных южных регионов переселено 1 665 семей или 5 794 человека, из которых трудоустроено 2 324 человека или 75% участников трудоспособного возраста. Из числа трудоспособных членов семей 179 заняты предпринимательской деятельностью и 41 направлены на обучение по новому месту жительства. В целом на реализацию программы в 2020 году выделено 178,8 млрд тг. В 2020 году в рамках Дорожной карты занятости на 2020-2021 годы по итогам года завершены работы по 6,5 тыс. проектам. На реализуемые проекты трудоустроено 238,9 тыс. человек, в том числе по направлениям центров занятости 120,1 тыс. человек или 50,3%. В целом на реализацию инфраструктурных проектов в 2020 году выделено 976,4 млрд тг. На сегодняшний день во исполнение поручения Главы Государства по продолжению реализации ДКЗ в текущем году, разработан проект распоряжения Премьер-Министра об утверждении ДКЗ в новой редакции, в которой: \n\tисключены работы по капитальному, текущему ремонту и проекты не обеспечивающие продолжительную занятость;\n\tотбор осуществляется по проектам строительства и реконструкции с созданием постоянных рабочих мест;\n\tпересмотрен механизм отбора проектов;\n\tколичество создаваемых рабочих мест будет определяться согласно ПСД и технической документации;\n\tотдельное направление по кредитованию предпринимательства для создания постоянных рабочих мест.\n В рамках проектов планируется создание более 28 тыс. рабочих мест, в том числе 10 тыс. постоянных рабочих мест в период эксплуатации. Также проектом предусматривается выдача кредитов конечным заемщикам со сроком до 10 лет и ставкой вознаграждения до 6% через Фонд финансовой поддержки сельского хозяйства. По итогам 2020 года в рамках «Дорожная карта бизнеса 2025»: - просубсидировано 3 665 проектов на сумму кредитов 400 млрд тг, сумма выплаченных субсидий составила 35 млрд тг; - прогарантировано 6 782 проектов на сумму кредитов 215 млрд тг, сумма выплаченных гарантий составила 81 млрд тг; - подведена инфраструктура к 31 проекту на сумму 7,5 млрд тг; - выдано 976 грантов на 3,5 млрд тг. В каком направлении будет вестись работа по развитию предпринимательства в текущем году?  В текущем году в рамках мер по поддержке бизнеса разработан проект 8 срочных мер: \n\tснижение нагрузки на фонд оплаты труда и уплата единым платежом для субъектов МСБ;\n\tрассмотрение вопроса снижения ставок НДС на 70% в целях поддержки и развития новых предприятий обрабатывающей промышленности;\n\tосвобождение от корпоративного подоходного налога на прибыль;\n\tрасширение перечня приоритетных видов деятельности для заключения инвестиционных соглашений;\n\tупрощенная регистрация ИП через мобильное приложение;\n\tсокращение требований к бизнесу на треть;\n\tвключение микрофинансовых организаций в программу субсидирования «Дорожная карта бизнеса – 2025»;\n\tвнедрение режима розничного налога для сферы общественного питания в МСБ.\n По итогам детального рассмотрения проекта вышеуказанных мер, планируется их дальнейшее внедрение. Кроме того, на сегодняшний день Министерством разрабатываются: \n\tконцепция развития предпринимательства до 2025 года с включением в нее таких отраслей экономики, как перерабатывающая промышленность, агропромышленный комплекс, туризм, IT, строительство, торговля и транспорт;\n\tцифровая карта предпринимательства, позволяющая производить мониторинг основных показателей МСБ.\n Комплексный план состоит из 10 направлений и включает оперативные меры по поддержке отраслей экономики. Из 162 пунктов исполнены — 95, на исполнении — 67, в том числе продлены сроки 4 пунктов, которые планируется реализовать после принятия соответствующих изменений в законодательства.  По поручению Главы государства в 2019 году проведена работа по сдерживанию ожидаемого роста тарифов на январь 2020 год на коммунальные услуги для населения (средний плановый рост 15,5%). В результате принятых мер, рост тарифов на коммунальные услуги с 1 января 2020 года (по отношению к январю 2019 года) для населения составил в среднем по республике 0,5%, в том числе:  - теплоснабжение снижение на 1,6%; - водоснабжение снижение на 0,2%; - водоотведение снижение на 0,9%; - электроснабжение рост на 5,0%. В результате, общая экономия средств потребителей группы населения составила порядка 27 млрд тг. Кроме того, во исполнения поручения Президента РК с 1 апреля 2020 года на период действия чрезвычайного положения и карантина в среднем по РК были снижены тарифы для населения в среднем на 7,4%, в том числе по услугам: - водоснабжение на 8,0%; - водоотведение на 9,3%; - теплоснабжение на 7,6%; - электроснабжение на 5,0%. В результате, общая экономия средств потребителей группы населения за один месяц составила порядка 1 млрд тг. Комитетом в 2020 году за неисполнение обязательств СЕМ (субъект естественной монополии), приняты меры по введению временного компенсирующего тарифа на сумму 14,5 млрд тг. Кроме того, потребителям ежегодно возвращаются переплаченные деньги за тепло с учетом фактической температуры наружного воздуха в отопительный период. По итогам прошедшего отопительного сезона потребителям возвращены денежные суммы в размере около 737 млн тг. В настоящее время приняты решения по утверждению тарифов без повышения для населения по 43 СЕМ, отказано и отозвано — по 10 СЕМ, находятся на рассмотрении заявки по 13 СЕМ.  Комитетом принимаются меры по сдерживанию данного роста тарифов путем: - введения временного компенсирующего тарифа; - сокращения неприоритетных мероприятий инвестиционных программ СЕМ; - снижения нагрузки с группы «населения» путем дифференциации тарифа; - переноса даты ввода в действие нового уровня тарифа. В целом, вышеперечисленные меры позволяют сохранить уровень тарифов для населения до конца первого квартала 2021 года.  Так, сдержан рост тарифов на начало 2021 года (сравнение январь 2020 года к январю 2021 года) в среднем на 0,4%: \n\tтеплоснабжение: снижение на 3,75%;\n\tводоснабжение: снижение на 0,34%;\n\tводоотведение: снижение на 1,37%;\n\tэлектроснабжение: рост на 3,92%.\n Необходимо отметить, что осуществление контроля за деятельностью СЕМ является важным направлением деятельности Комитета и его территориальных подразделений. При осуществлении государственного контроля в сферах естественных монополий уполномоченный орган принимает следующие меры реагирования: 1) возбуждает дело об административном правонарушении; 2) выносит предписание об устранении нарушения законодательства РК о естественных монополиях; 3) передает материалы в правоохранительные и иные органы. Комитетом в 2020 году за нарушения законодательства в сфере естественных монополий вынесено 412 постановлений по делам об административных правонарушениях, с наложением административных штрафов в размере 1,11 млрд тг, из них в доход государства взыскано 429,81 млн тг. Общее количество гражданских дел составило — 267, из них в пользу Комитета 173, не в пользу Комитета — 35, прекращен — 18 дел. Также в рамках осуществления государственного контроля внесено\n319 предписаний об устранении нарушений законодательства РК в сфере естественных монополий. В настоящее время из общего количества предписаний 213 исполнены. Комитетом, за 2020 год, в рамках рассмотрения обращений (поступило порядка 820 обращений) проведено 66 внеплановых проверок в отношении СЕМ, из которых по 42 (64%) выявлены нарушения, по 24 (36%) нарушения не установлены.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/oblozhka-gchp-ru.jpg",
            "https://lh4.googleusercontent.com/YFaSm_9CH3qKijXBeOJqig1PsoMy_L1BQOMurBpwqJWWawWIt-Fho1Gr6EjUug9kD61ziLFQHfVWSSFbMAa6tquCN6qaaB4N8leEorwArlAh3m3SmQ-huSAvMS0gqQ",
            "https://lh5.googleusercontent.com/ZHcr_OST7aqnb-oVmJobLr6p83dPUsRtsfv7UJeDJQ6E5TbpmS6jqB8wX8qB1EotjX9n_5M0CliZEMIdTJna7g9UvOy-EaB_HO5c1esGWzVVHI931tIS4ugZtj4pUw",
            "https://lh6.googleusercontent.com/VjDSyZO6-eA8i5MEHeyMAGAwAv6a1E0VPcNvlpn_MqpIBGZ-l6yZr3dtAcZmqdRWO7FdCmlzBHGtTrEIx79Q9aINP_At2pKCMZZ_vFFM04YgLKHmoX6vyLbzTB_-Dg",
            "https://lh4.googleusercontent.com/NaxsCEwiLpjvhlJIQbhK5RMDU6Oa8U2Wo_f_PfFUBhh5X2rZf8u_deqwSu2DXN2E3XtbGoqZ-lCjJ6QKlmfm-_60FVsHn1H4dBmKVqq5bERBIwIy4BHDR7QKvXjoFw",
            "https://lh3.googleusercontent.com/Nz_MUFKZH_Hhwrb6g40W57s0g0QWzmqdB1iiST70Fmxsy87F9lBAAnmueGHk8Qj1iz79u4L79I9xQFzbksyg4rue5iT3foE-2xfBpHh_GF9cBxSQBnf5ismCxptAzw",
            "https://lh6.googleusercontent.com/NPbxaV4-kida6RU5NXK-xAcc6o2CvljOpRVSA2nOym2gKATnsP9KIB8vlVXdDDRr3nFHRO1l0jppkqep4EwmkCz-BwE0gAbVJf9SPBaHqqddDN4Rzo4TN3n64eIl7Q",
            "https://lh4.googleusercontent.com/tFtFlwFNb7YoG4eEWCKvX3feD-lj1V7GPjhAt3VY5sfVFqpjwLNWZPl4NL-hPsNP-KKrDqAeffkPkU48jiSPLN0Tq7WB4Qi01LaGOItbQbU3L0gu1dvaHBuIAnbClw",
            "https://lh6.googleusercontent.com/P_cxjwf7AM4tdHkKRINSN3lrob2yOW3SsyaB9RQE-LTPsrHEOSK5efqQr-BBGOoRUwzkUra0IhPqKpTTlMYELkN6h4HPi9ew5sYj3LgqETlj192xsIELQ5IXo8Y0Ag",
            "https://lh3.googleusercontent.com/9_jxC2rqNU5UYYgCVeCSYU8Sq2F_Ysypvo_Pk0DkxdMDMaXam6KmTJmL4eRIzu5XmgGRpAF4zG8UQzhVYVjc2d0VrTjiSxJM1LEg_NR4Nq1UygtRBDQuV4mexy8xyg",
            "https://lh6.googleusercontent.com/iAZcUWM8DmWiCiKJc1PyiPRxZoPdfRucgIj-wzovkOn4yMtyM3wAxPzAdU5I8GyZ81zz_VUIidM2PKfT_lQBqlL2paFYb2Hvty8YxDlQ_73FY8DYODNEpHJxsWE-yA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/sovet-po-uluchsheniyu-investklimata-rassmotrel-voprosy-realizacii-nalogovoy-reformy-v-rk-2135422",
        "title": "Совет по улучшению инвестклимата рассмотрел вопросы реализации налоговой реформы в РК",
        "date": "2021-04-21 15:56:00",
        "text": "На заседании Совета по улучшению инвестиционного климата (СУИК) под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы реализации налоговой реформы в Казахстане. С докладами о перспективах совершенствования налоговой политики в РК, глобальных стратегиях корпоративного налогообложения и их роли в формировании благоприятного инвестиционного климата выступили аккредитованные в Казахстане послы Канады Николя Бруссо, Европейского союза — Свен-Олов Карлссон, временные поверенные в делах США — Теодор Линг, Великобритании — Джонатан Лейфилд, а также представители компаний EY, Exxon Mobil, Deloitte и др. С комментариями с казахстанской стороны выступили министр национальной экономики Асет Иргалиев и вице-министр финансов Канат Баедилов. Иностранные представители положительно отметили предпринимаемые Казахстаном меры по проведению реформы налогового администрирования, а также высказали ряд рекомендаций по дальнейшей модернизации фискальной системы РК.  \n«В первом квартале 2021 года наиболее динамично развивался реальный сектор экономики РК. Рост отмечен в обрабатывающей промышленности (+7,5%), строительстве (+13,1%) и сельском хозяйстве (+2,8%). Рост инвестиций в основной капитал без учета горнодобычи составил 34%. Позитивная динамика наблюдается и в секторе услуг, включая торговлю и транспорт», — сказал А. Мамин.\n  Премьер-Министр подчеркнул, что в результате предпринимаемых Правительством антикризисных мер в апрельском обзоре мировой экономики МВФ прогноз роста ВВП Казахстана в 2021 году улучшен с 3,0% до 3,2%. Ведущие рейтинговые агентства Moody’s, Fitch и Standard&Poor’s также подтвердили допандемические рейтинги и дали положительные прогнозы развития казахстанской экономики в диапазоне 3,2-3,8%.  \n«В результате реформы налоговая система станет более гибкой и будет способствовать повышению объемов привлечения внутренних и внешних инвестиций в экономику РК. Мы обеспечим эффективное выполнение рекомендаций по дальнейшему укреплению международной позиции Казахстана как надежного и предсказуемого государства с четкой и прозрачной налоговой системой», — резюмировал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/3IF_wnOs_Pj3dneOmknBpXGXmBqQ58uGimTPcwl0Mg9VO7u76rybiOXbmg_qn0tBUljNyJKPJpS7QPIGftqY61KLoXm7HZPuNwl8sDJy1xv9fKpToZl7Br7tPuvwnQ",
            "https://lh4.googleusercontent.com/RUcQSPGcDePWRyNID94sEvocAv1o-ycrpHng3ulAypb7b8x-9P-BvK39z6T9UorKcHaCjYfQ3OXRM-lmAgu6Qs4tzpRmAuW_xjeztrRIIaajjQxEOsQJOxknnezipg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-rukovoditelya-kazahstanskoy-associacii-blokcheyn-tehnologiy-islambeka-salzhanova-2132526",
        "title": "Глава государства принял руководителя Казахстанской ассоциации блокчейн-технологий Исламбека Салжанова",
        "date": "2021-04-21 15:24:00",
        "text": "Касым-Жомарт Токаев был проинформирован о развитии блокчейн-технологий в нашей стране. Об этом сообщает пресс-служба Акорды.  Исламбек Салжанов рассказал о реализации конкретных проектов, а также о совместной работе с Правительством по созданию благоприятных условий для привлечения международных компаний и инвесторов в данную отрасль. По словам руководителя Ассоциации, это даст возможность создать значительное количество рабочих мест, а настройка мер налоговой политики позволит обеспечить дополнительные поступления в бюджет страны. Президент подчеркнул, что государство рассматривает новые технологии в качестве приоритетного направления развития экономики.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-generalnogo-prokurora-gizata-nurdauletova-2135329",
        "title": "Президент принял Генерального прокурора Гизата Нурдаулетова",
        "date": "2021-04-21 10:53:00",
        "text": "Касым-Жомарт Токаев заслушал доклад о состоянии законности и правопорядка в стране, а также об итогах работы органов прокуратуры за 1 квартал текущего года. Об этом сообщает пресс-служба Акорды. Генеральный прокурор проинформировал Президента о результатах реализации первого этапа перехода на трехзвенную модель уголовного процесса. Как сообщил Гизат Нурдаулетов, по итогам согласования прокурорами ключевых решений органов досудебного расследования количество нарушений конституционных прав граждан сократились на 33%. Главе государства рассказали об исполнении поручений по защите предпринимателей от незаконных действий государственных органов, переориентировании надзора прокуратуры на эффективное решение проблем бизнеса. По словам Генерального прокурора, с начала года защищены права 22 тысяч предпринимателей, отменено 357 незаконных проверок и 56 актов госорганов. Подчеркнув важность обеспечения верховенства закона во всех сферах жизни общества, Касым-Жомарт Токаев дал Гизату Нурдаулетову ряд поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_33.jpg"
        ]
    }
]