[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-provel-zasedanie-shtaba-po-realizacii-dorozhnoy-karty-partii-nur-otan-2631339",
        "title": "А. Мамин провел заседание Штаба по реализации Дорожной карты партии «Nur Otan»",
        "date": "2021-04-26 19:15:00",
        "text": "Премьер-Министр РК Аскар Мамин провел заседание Штаба по реализации Дорожной карты предвыборной программы партии «Nur Otan».   Рассмотрены вопросы цифровизации процессов назначения пенсий и пособий, увеличения количества реабилитационных центров для детей с инвалидностью, а также строительства жилья, в т.ч. для многодетных и малообеспеченных семей, граждан с ограниченными возможностями, детей сирот. Министр труда и социальной защиты населения Серик Шапкенов доложил, что в рамках реализации предвыборной программы партии «Nur Otan» в период с 2021 до 2025 годы будут оцифрованы 100% государственных услуг, связанных с назначением пенсий и пособий.  В настоящее время в социально-трудовой сфере предусмотрено оказание 44 видов услуг, 40 из которых в 2020 году переведены в электронный формат. С назначением и выплатой пенсий и пособий связаны 24 госуслуги, 22 из них оказываются в электронном виде, 12 (50%) — проактивно, без заявления услугополучателя. В Казахстане в реабилитации нуждаются 12,3 тыс. детей с инвалидностью, 47% которых в настоящее время охвачены услугами 38 реабилитационных центров. Дефицит реабилитационных услуг отмечается в 11 регионах РК. В предвыборной программе партии «Nur Otan» поставлена задача до 2025 года открыть в стране дополнительно 15 реабилитационных центров для детей с инвалидностью. О ходе проведения работ по исполнению данного пункта Дорожной карты предвыборной программы партии «Nur Otan» доложили акимы Акмолинской области Ермек Маржикпаев, Карагандинской области — Женис Касымбек, Актюбинской области — Ондасын Уразалин. Министр индустрии и инфраструктурного развития Бейбут Атамкулов, а также председатель правления АО «НУХ «Байтерек» Айдар Арифханов доложили, что согласно Дорожной карты по реализации предвыборной программы партии «Nur Otan», до 2025 года запланирован ввод в эксплуатацию 103 млн кв. м жилья (977 тыс. жилищ).  В текущем году показатель по вводу жилья увеличен до 17 млн кв.м. Это значит, что новое жилье должны получить свыше 163 тыс. семей, в т.ч. социально уязвимые слои населения. За I квартал т.г. в рамках государственной программы «Нұрлы жер» в Казахстане построено 2,87 млн кв.м жилья, что на 8,6% больше аналогичного периода 2020 года. Премьер-Министр поручил обеспечить оцифровку и актуализацию всех исходных данных для назначения пенсий и пособий, открытие и развитие деятельности детских реабилитационных центров в каждом регионе, утвердить и довести до акиматов ежемесячные планы по объемам ввода жилья, а также осуществлять в последующем четкий мониторинг их реализации.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/OXI35FOeNS2XH49zVpgPEppdYxyDzetBtw1dmZCdq-LgBeLrW2-Ma4ZNqjxWObPv0ykgCjwSim9A_Lps8JizmTAGcfaGSWZzJyXGIMTjsZzZbJ_9Yigf0WnWq_TFlQ",
            "https://lh6.googleusercontent.com/Wv2ScWsjtmT1XlQpnfrcidfbtEztxg5Wp-TKIQ_53ifN44D76iQiysdxm-aleQTUCHl2ASYj2tznLHxWuvAUq-MxGPC3Zk9_Fhthts00iNEXFoD3dHRvvQ1ZUkRrDA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/previews/27-aprelya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-26310",
        "title": "27 апреля в Үкімет үйі состоится заседание Правительства",
        "date": "2021-04-26 14:05:00",
        "text": "Во вторник, 27 апреля, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tПринимаемые меры по обеспечению занятости населения.\n\tХод внедрения всеобщего декларирования физических лиц.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-vstretilsya-s-generalnym-direktorom-oao-rzhd-o-belozerovym-2633830",
        "title": "А. Мамин встретился с генеральным директором ОАО «РЖД» О. Белозеровым",
        "date": "2021-04-26 12:42:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с генеральным директором – председателем правления ОАО «Российские железные дороги» Олегом Белозеровым. Стороны обсудили вопросы укрепления сотрудничества в сфере железнодорожного транспорта и логистики как в двустороннем формате, так и в рамках Евразийского экономического союза.  Рассмотрены перспективы дальнейшего развития АО «Объединенная транспортно-логистическая компания – Евразийский железнодорожный альянс» («ОТЛК ЕРА»). Данный интеграционный проект направлен на обеспечение услуг транзитных контейнерных перевозок в составе регулярных поездов по сообщению «Китай – Европа» через территорию Казахстана, России и Беларуси. \n«Казахстан уделяет особое внимание повышению своего транспортно-логистического потенциала. Дальнейшее развитие железных дорог, увеличение объемов торговли и транзита в регионе являются для нас очень важными и приоритетными задачами», — сказал А. Мамин.\n В 2020 году несмотря на пандемию, объем перевозок грузов в контейнерах по сообщению «Китай – Европа» транзитом через территорию Казахстана составил 517,5 тыс. ДФЭ, что на 65% больше показателя 2019 года.  Объем перевозок грузов между Казахстаном и Россией в 2020 году превысил 85,6 млн тонн. За I квартал т.г. контейнерные перевозки между двумя странами выросли на 57%, по сравнению с аналогичным периодом 2020 г. Во встрече приняли участие заместитель Премьер-Министра РК Роман Скляр и председатель правления АО «НК «Қазақстан темір жолы» Нурлан Сауранбаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/9TUv9IiSJ3hgcbX4xklrSIrWzj5ib80aRTeDKgtab1zC8SgNOcQUtdDdyjCZghyeGl31DKo9XkVuZVlR0GRlGw0LVs6sDGHSkrb7CRYfOsXAXiK_NUhM8203oQCNjQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/erlan-kozhagapanov-naznachen-vice-ministrom-kultury-i-sporta-rk-263638",
        "title": "Ерлан Кожагапанов назначен вице-министром культуры и спорта РК",
        "date": "2021-04-26 09:08:00",
        "text": "Постановлением Правительства РК Ерлан Кожагапанов назначен на должность  вице-министра культуры и спорта РК. Об этом сообщает пресс-служба Премьер-Министра РК. Ерлан Кожагапанов родился в 1968 году в Алматинской области.  В 1992 году окончил Карагандинский государственный университет им. Е. А. Букетова. В 1999 году — Алматинский государственный университет им. Абая. В 2006 году окончил Российскую Таможенную академию. Квалификация по специальности — юрист, экономист, финансист, специалист таможенного дела.  Трудовую деятельность начал в 1989 году. В 1990–1994 годы занимался предпринимательской деятельностью. В 1994–2007 года работал в государственных органах и предприятиях. В 2007–2013 годы занимал должность заместителя акима города Астана.  В 2013–2016 годы работал председателем Агентства по делам спорта и физической культуры РК, президентом Федерации футбола РК. С декабря 2016 по ноябрь 2017 года занимал должность и.о. советника, советника Премьер-Министра РК. 2017-2019 годы — вице-министр культуры и спорта РК. С августа 2019 года и по настоящее время занимал должность первого заместителя акима города Алматы.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/X-ORwOQx1AL28VMHqlMoYocHDerZftO9KCFJkUzOO4Ccu8hgBevoD0weYR-1NmQl9hYevI0ivurbj5Kb3MWwro6iS6306EpKtxcsrz661JtzHekTJkA2NDfXDX64mg"
        ]
    }
]