[
    {
        "url": "https://primeminister.kz/ru/news/reviews/otchetnaya-vstrecha-mon-rk-status-pedagoga-kachestvo-uchebnikov-i-distancionnoe-obuchenie-284533",
        "title": "Отчетная встреча МОН РК: Статус педагога, качество учебников и дистанционное обучение",
        "date": "2021-05-28 18:59:00",
        "text": "Сегодня министр образования и науки РК Асхат Аймагамбетов провел отчетную встречу перед населением, где рассказал об основных итогах работы и результатах деятельности министерства. В Казахстане был принят Закон «О статусе педагога» и сейчас текущая ситуация такова, что в республике 347 тыс. педагогов. В 2 раза выросла стипендия будущих педагогов и стала самой высокой.  \n«Мы увеличили пороговые баллы на педагогические специальности с 50 до 75. Нам очень важно, чтобы самые сильные выпускники поступали на эту профессию. С 60 до 90 вырос средний балл для поступающих на педагогические специальности. Здесь мы наблюдаем, что сильные выпускники выбирают педагогические специальности. По итогам прошлого ЕНТ практически в 2 раза выросло число обладателей «Алтын Белги», — сказал министр.  \n А. Аймагамбетов также обратил внимание на вопрос по защите прав педагогов. \n«Мы уменьшили количество документов, которые должен заполнять педагог. До 2 документов сокращена отчетность педагога ежедневно. Мы освободили педагогов от несвойственных функций, в каждом регионе созданы советы по педагогической этике», — подчеркнул А. Аймагамбетов.  \n Перед министерством стоят новые задачи — это сертификация выпускников. В 2021 году выпускники будут проходить сертификацию на профпригодность, также в планах к 2025 году увеличить заработную плату учителей в 2 раза, на 30-50% производить доплаты за квалификационные категории педагогам.  \n«Мы подготовили новую модель дошкольных организаций, дошкольного обучения и образования. Именно в этом возрасте основным доминирующим видом деятельности является игровой вид. Мы пересмотрели модель, много специалистов участвовали. Мы будем пересматривать государственные, общепринятые стандарты и типовые учебные планы», — пообещал А. Аймагамбетов.  \n  В среднем образовании, по словам министра, главным вопросом остается вопрос обеспечения учебниками и их качество.  \n«Мы подготовили новые подходы к разработке и экспертизе учебников. Это экспертиза типовых учебных планов и программ, требования к структуре и содержанию учебников, обучение и сертификация авторов и экспертов учебников, а также новая методика и инструментарий экспертизы и апробации», — подчеркнул глава ведомства.  \n  Министерство уделяет особое внимание одаренным детям, но фокус, по мнению А. Аймагамбетова, должен быть не только на одаренных детях, но и на слабоуспевающих детях.  В 2020 году 437 медалей завоевали казахстанские ученики на международных олимпиадах и научных соревнованиях. В целом, несмотря на пандемию и трудности, одаренные ученики показывают хорошие результаты.  Стоит отметить, что на сегодня по итогам прошлого года в стране построено 102 государственных и 56 частных школ. Размещен госзаказ на 53 тыс. мест. В целом, за короткий промежуток времени, за 1,5-2 года количество частных школ увеличилось в два раза.  По словам министра, впервые в стране будет размещаться госзаказ на дополнительное образование, будут развиваться творческие направления. Это будет не только робототехника, но и музыкальные школы, танцевальные кружки, художественные школы и другие направления.  Как отметил министр, в зависимости от эпидемиологической ситуации, приходилось реагировать на рост заболеваний, в связи с этим в течение всего года менялся формат обучения. В целом, порядка одного миллиона детей обучалось в традиционном формате. После 3 четверти больше детей вышло с дистанционного обучения.  \n«Мы надеемся, что в следующем году благодаря вакцинации и санитарным мерам, мы сможем перейти на традиционный формат обучения», — сказал А. Аймагамбетов.  \n  В прошлом году была проведена большая реформа, касающаяся передачи отделов образования в управления образования. Передача, в том числе и финансов, с районного уровня на областной уровень. Система действует с января месяца. По словам министра, результаты реформы можно будет увидеть в ближайшие год-два.  Кроме того, была проделана важная работа по новой модели дошкольного образования. \n«Мы вернули аттестацию школ и колледжей. Закон по данному вопросу уже принят. И теперь с точки зрения контроля качества, мониторинга образовательных достижений наших детей, считаю это важным решением», — сказал А. Аймагамбетов.\n Также в прошлом году серьезные изменения произошли в реализации программы «Болашак». Отныне вместо 6 туров кандидаты должны пройти 3 тура, комплексное тестирование. Изменен формат работы НЭК и республиканской комиссии. Убрали квотные категории. Курсов повышения языковых компетенций за рубежом также больше не будет. Это связано с тем, что в Казахстане сейчас достаточно возможностей для изучения языков, особенно английского. Также очень важно, что теперь государственный заказ распределяется по потребностям в разрезе специальностей. Если есть необходимость подготовить 20 медицинских работников, то выделяются квоты соответственно на 20 мест. Это позволит обеспечивать страну самыми необходимыми кадрами. Также решен вопрос кадровой политики. \n«Мы ввели новый институт ротации директоров школ. Это очень важное решение, но оно не значит, что в течение одного года мы будем ротировать всех директоров из одного региона в другой. Тем более речь идет о ротации в рамках одной административно-территориальной единицы. То, что касается новой системы назначения директоров школ. Теперь прием на работу директоров школ будет проходить через конкурсные процедуры по принципам меритократии. Это позволит устранить те или иные риски, которые в этом процессе имеют место быть», — пояснил глава МОН РК.\n Также министр коснулся важного вопроса по поводу кадрового резерва и сертификации. С этого года все выпускники вузов, которые приходят работать в школу, будут проходить процедуру сертификации. Они должны будут сдать национальный квалификационный тест, набрать минимальный балл, показать, как он будет проводить урок, получить квалификацию педагога. И только после этого может работать по этой специальности. По защите прав детей важным вопросом является вопрос обеспечения питанием. В настоящее время государственные закупки по обеспечению питанием детей в школах переведен в электронный формат.  В школьных столовых будет введена возможность безналичной оплаты. Кроме того, в столовых, в частности в зонах готовки, будут устанавливаться видеокамеры. В целом работа комиссий, контролирующих качество питания в школах, отражена в соответствующем нормативном правовом документе. Хорошие возможности открываются и для отечественных ученых. Так, 500 научных сотрудников смогут пройти международные стажировки. Проект планируется реализовывать через программу «Болашак». Таким образом казахстанские научные работники будут иметь возможность получать опыт не только в высших учебных заведениях, но и в научных организациях.  Отвечая на вопросы населения, А. Аймагамбетов рассказал об условиях возврата к традиционной форме обучения в школах. \n«За период пандемии очень часто учителя и учащиеся средних школ высказывали пожелания поскорее вернуться к традиционной форме обучения в школах. В ходе отчетной встречи не обошли вниманием и данный вопрос», — сказал министр. \n По его мнению, все зависит от санитарно-эпидемиологической ситуации и от общества. \n«Я надеюсь, что все-таки темпы вакцинации и противоэпидемические меры, которые сегодня предпринимает государство, дают нам основание верить, что мы в следующем учебном году сможем открыть школы и вернуться к традиционному формату. Опять же это будет зависеть от всех нас», — сказал А. Аймагамбетов.\n Главное, по словам министра, вакцинировать большую часть населения и соблюдать все санитарно-эпидемиологические требования и ограничения. На республиканском педсовете А. Аймагамбетов призвал педагогов к активному участию в вакцинации, заявив, что те должны быть в первых рядах. \n«Если мы хотим открыть школы к началу нового учебного года – этого не получится сделать, если большая, подавляющая часть наших коллег, прежде всего, педагогов, не вакцинируется. Хоть это и добровольный процесс, тем не менее, я вас призываю проявить здесь большую активность. Я лично вакцинировался, все коллеги, которые работают рядом со мной – вице-министры, сотрудники департаментов, все они вакцинируются. Мы должны подавать пример», — отметил А. Аймагамбетов.\n Вместе с тем, прозвучал вопрос и о том, насколько возможно сохранить наработанный за период пандемии опыт дистанционной формы обучения. По словам министра, дистанционка будет изучаться, совершенствоваться и в каких-то условиях сохранится. Актуальными в школах всегда остаются вопросы безопасности, а после трагедии в Казани они особенно обострились.  \n«Конечно, когда речь идет о безопасности в организациях образования, это должны быть не только усилия организаций образования, директоров и коллективов. Они не должны оставаться наедине с проблемой. Соответствующие министерства тоже активно подключаются, сейчас идет больше методологическая работа», — сказал А. Аймагамбетов.\n По поводу обучающих курсов министр пояснил, что ранее на педагогическом совете он напоминал, что нельзя подходить к вопросу обеспечения безопасности «как к какой-то кампании». \n«Сейчас все ринулись проходить некие курсы. Содержание этих курсов, сами курсы до сих пор в определенных местах вызывают сомнение. Мы сейчас разработали и реализовываем Дорожную карту. Надо действовать постепенно, системно, комплексно по разработанным нами мероприятиям», — отметил А. Аймагамбетов.\n Также, по его словам, важным моментом в обеспечении безопасности школьников и учителей является оснащение учебных заведений камерами видеонаблюдения. Особенно в городских школах. \n«Это дислокация камер, качество, обеспечение специальными охранными компаниями, обеспечение тревожными кнопками, работа психологических служб. Все эти вопросы должны решаться комплексно», — сказал министр.\n Но очень важным, по его мнению, является решение проблем с компетенциями и коллектива, и детей. \n«Многие говорят о случае в Казани, но мы также изучили кейсы во многих школах дальнего зарубежья. Там очень большую помощь в таких случаях оказывает именно реагирование. Как должны вести себя дети, педагоги и в целом сотрудники школы в таких ситуациях. Вот этот вопрос мы считаем приоритетным», — подчеркнул А. Аймагамбетов.\n В плане безопасности проблемой в регионах остается также наличие в школах теплых туалетов. Комментируя данную тему А. Аймагамбетов отметил, что работа в данном направлении местными исполнительными органами ведется постоянно. \n«Вы знаете, что есть поручение Президента. Буквально год назад в стране было 1,7 тыс. надворных туалетов. За один год 1,6 тыс. теплых туалетов было построено», — сказал А. Аймагамбетов.\n На сегодня, по словам министра, все еще остается проблема по 100 туалетам. \n«Сейчас строительство и работы ведутся. Мы поставили задачу в ближайшее время, как максимум, до 1 сентября эту задачу полностью решить. Буквально недавно мы этот вопрос рассматривали на комиссии по защите прав детей, которая функционирует при Правительстве РК», — резюмировал А. Аймагамбетов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/RfiCobe5OTOVeZ-g3PsXtEZN1y_EZN8eBEm3_h_6ibr6sQNb0SF_59ROJ10spMTxi06j-pjIONiT6xjb9RkXNVeq5NUJDW6Pc0_DAq5sTzqbvTKlaj_icIu7FZAYbBd6k0SOoiE4",
            "https://lh3.googleusercontent.com/Lg13KOPJcTLpYzgM-XXnzUuhIb8LoPeniQay6PzJTCn28lvaRfS-IJuC9c6y7bTmcCUrMLun-LidWHtLL-tzR3qzB7AgsRTLooDNXcCgakcpYvIxlV11FnmU0XGxsEyL-Jc9ouPP",
            "https://lh6.googleusercontent.com/Th4MvZwcTm3_KFhRts_9Hv8ScsoLPaui3_1Ikeu6nRFzYh0hGDacr_tfGbyB5cU2ObCgkAa5cd6MVX8DFwh5fA5wWo2Gg0ujz_eolCo484oMuoDJP_rr2mfB4hYR5R8XQ6Bmn-w4",
            "https://lh5.googleusercontent.com/vWTMUkKn3s1OoK_qHkbnzq5OaN9eW973FmPa9qfvWCfJlNBwQDR3KkvCvtmwjQPkkOMvKNHPn-lNtkdYxKcvQ75FyB-rjK3tLCSf9qPr5Oq7B4x3T393c_QoaBNMWPJwn3nFb2AD",
            "https://lh5.googleusercontent.com/m8JM7Lsxt4AU6lXJbuBzEvCUlrQazj3IfkzMo9PLWQmMicqb03D0274cP4bEyOFIHozVKI_ybRj4wHfT64GLYGjw12bIKPCdYU4MDFg9LJjJpqu0ysxWlxahNKOZF5wOLEepXGy1",
            "https://lh5.googleusercontent.com/eenOCYeToaYXXg5Fk0PGeiir4hitSoSlvEy9X9CKbrNJQX9AIQ1SEcHSPbWbYYPnSpzipq6v_3tNFmatI1hO3CNC4Iam3iPCZZkXkbsb9rj2ZQ92g5Jca9m-XNOCxQCI8D8SHU3p",
            "https://lh3.googleusercontent.com/HR0czz_fjVzKLpExcbscilNh1R--SVOMvzAMlPfeGtSC-2HaZMFsR7YoN0lGv1P2iskNeOT0KXuac3lC99bNCJpoBHdx0y5uPYhc7NfqPbCbhelMpCB7uE8-tN5hLKDsPvcOzVG5",
            "https://lh6.googleusercontent.com/OLla9ruHoXcvsJrXL5B0ESY8-OcnnRKsUR-SZvTt_1mvoCotHOXv7okuIVWOpHK_K5hHcipUnC853ziFznfhyliso9HYjssPV0z8Y-eGXEr3pz16nWrJREMyZJ7v_VqcIXGt-lM8",
            "https://lh5.googleusercontent.com/kAH6tc-e41dv6UJo-MNxkfKvtjJtgPTjpnBZ1_VAah_mJxmwTpM56iNNoNyXHaynZ3bEwUq__-HkI-jpeMW-AZA16tZN3vOmFfFh00jPpP97Z4XsB0-_kseDfrqnlgfqge7IDBr5",
            "https://lh5.googleusercontent.com/WoLOKfya6mxdZGPf1hrN7Vg2fj5lzTHdaSZBzPC1bB5Qc6-HQtqCdkwMdnGnfCMpMLwNx0_GP5DlzGcgau6jObj6_mghE10LXy_j1RvvioN5-T1p8x0algZ7ry-WI3m6D1tjzlXi",
            "https://lh6.googleusercontent.com/fvNah8yMT4mws-HHmqFnWmfYuQRA6gngk4Qw1a5SPXogjgywFmyfzBmWmJPhSjf9s8t_j3NayOEXWvWLd5UuJNYZS3LwYsBWUOhXtwjBY6D_P90priaGUhxU8ovFDB3NdcCa3ggX",
            "https://lh5.googleusercontent.com/IAuIyDnQAWr35u-QIpcZBK7vzjvLvTHIXDlPwex-fbcQH8tClQqhy_AAGo9gnj_F_IOGnYj1zudHmb_AD2-VJQaGrSzKWBKNHehldm4Yz0ePC6Kpl5OretR5DoCDI2d3V1owe65q",
            "https://lh5.googleusercontent.com/kf-wGuquw8_AWBKOiom_qovZHAwxlc8H3IRI7rDEgO1ugsCuEKc8sBXknU2ya7EEFeQ8UJAIINn0MNGiDB_BRLhpKk5jprCOZtIN4BAhC5cEDTwQcpxawfZZxuaAQREdrn7f7mg1",
            "https://lh5.googleusercontent.com/GsI9WrbIwKdvf9DRiUCcQlk6qA5249y47OBn6E7MdcDz0kK7poUTp0NMUe7Kj8miz9LogqnLMlstV5b6xo9X_nQwHYFFVfj8_JWmjob9tsayf0O0OI4xHiN9xDYz-zrnqEPJ20fU"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/provedenie-i-finansirovanie-vesenne-polevyh-rabot-284825",
        "title": "Проведение и финансирование весенне-полевых работ",
        "date": "2021-05-28 18:06:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/UeRtgNmiU6LOWeKEAPpU9YAma0WhIX-VsRMLo7M9e92Q2ezLg6PPOt3jEU_89SW-OB8QTo1J2QSI9WLa3NXAeDQeinhygUxzAeD-Xyy2bvDvlZZ-tqTq8BllDBQK1CmIsFZMUQrm",
            "https://lh4.googleusercontent.com/3YUtr1re9EfA4-dMYnJ_jyXiKRcmklyfRJlY7iPvxbpT5p2hRKGPI5gArEZVEuNIFhyTsvYdfjn52cQwvZghPh1_VoaoEtV4FLMEptM6-YP4o_R8LL6sB36VUjrVcG7Om3vhXoby"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/press-konferenciya-msh-rk-posevnaya-kampaniya-lgotnoe-finansirovanie-fermerov-i-eksport-selhozprodukcii-2843847",
        "title": "Пресс-конференция МСХ РК: Посевная кампания, льготное финансирование фермеров и экспорт сельхозпродукции",
        "date": "2021-05-28 17:41:00",
        "text": "Сегодня в Службе центральных коммуникаций при Президенте РК состоялась пресс-конференция на тему проведения и финансирования весенне-полевых работ. С докладами выступили первый вице-министр сельского хозяйства РК Айдарбек Сапаров, председатель Правления АО «НК «Продкорпорация» Канат Караулов, председатель Правления АО «Аграрная кредитная корпорация» Айболат Абенов. \n«Во исполнение поручения Главы государства об обеспечении условий для проведения весенне-полевых работ в полном объеме и в оптимальные сроки Министерством сельского хозяйства РК принимаются все меры. Мы находимся в постоянном контакте с субъектами агропромышленного комплекса», — сказал первый вице-министр МСХ РК А. Сапаров.\n В этом году сельскохозяйственными посевами будут заняты 22,8 млн га. При формировании структуры посевных площадей акиматам было рекомендовано акцентировать внимание на расширении площадей социально-значимых культур, в т.ч. картофеля, гречихи, сахарной свёклы, масличных и кормовых культур. В т.г. ВПР проводятся в штатном режиме в оптимальные сроки. Аграриями своевременно проведены такие важные технологические операции, как закрытие влаги, предпосевная обработка и весенняя вспашка. В настоящее время весенне-полевые работы ведутся во всех регионах республики. Необходимо отметить, что темпы проведения посевной кампании опережают прошлогодние показатели. Так, по словам Айдарбека Сапарова, в республике на сегодняшний день засеяно 16,7 млн га или 88,5% от общей посевной площади, что больше на 1,5 млн га аналогичного периода прошлого года (14,8 млн га или 79%). В т.ч.: зерновыми и зернобобовыми культурами засеяно 13,1 млн га или 87,2%, масличными – 2,7 млн га (93,6%), другими культурами – 1 млн га (92%).  Основные зерносеющие области к массовому севу приступили с середины мая, при этом в Актюбинской, Мангистауской и Жамбылской областях посевные работы уже завершены. В Алматинской, Туркестанской и Кызылординской областях — на стадии завершения. Сельхозтоваропроизводители были полностью обеспечены семенным материалом. Практически весь объем семян, поступивших на проверку, являются кондиционным, т.е. первого, второго классов посевного стандарта. Важным фактором в повышении урожайности является применение удобрений в достаточном количестве. \n«Договоров на отгрузку заключено порядка на 500 тыс. тонн минеральных удобрений. На сегодня аграриям доставлено около 400 тыс. тонн, что на 40 тыс. тонн больше чем на аналогичную дату прошлого года. Надо признать, были проблемы с отгрузкой отечественной аммиачной селитры в южные регионы. Министерством данный вопрос решен. С начала мая ведется ежедневная отгрузка на юг, весь произведенный объем реализуется только на внутренний рынок. Мы рекомендуем фермерам заранее с осени контрактоваться с отечественными заводами для приобретения удешевленных удобрений», — отметил он.\n Также учитывая многочисленные просьбы и в целях недопущения снижения объемов применения удобрений, до 2023 года приостановлено действие требования по предоставлению агрохимических картограмм. При этом, требование по обязательному проведению агрохимобследования почв будет предусмотрено в рамках Правил рационального использования земель сельскохозяйственного назначения. Средствами защиты растений аграрии также обеспечены. На сегодня ведется прием заявок на субсидирование пестицидов. Средняя цена дизтоплива на АЗС составляет 192 тг за литр. Несмотря на существенный рост цен, Правительством были приняты все меры для обеспечения 100% потребности в дизтопливе на посевные работы.  Средняя цена составила 165 тг/литр, что на 14% дешевле рыночной. Всего на весенне-полевые работы 2021 года выделено 380 тыс. тонн льготного дизтоплива. Дефицита дизтоплива не наблюдается. Также А. Сапаров отметил, что уровень приобретения сельхозтехники показывает положительную динамику. За 5 месяцев 2021 года по республике приобретено 8700 ед. техники на сумму почти 140 млрд тг. К концу года планируется довести на сумму порядка до 240 млрд тг. Это будет способствовать исполнению поручения Главы государства по увеличению производительности труда в 2,5 раза. Решена проблема первоначального взноса, так как инвестиционная субсидия благодаря нормам в Правилах может использоваться в качестве аванса. При этом растет доля приобретения продукции отечественного сельхозмашиностроения.   Учитывая более низкую цену сельхозтехники отечественного производства в сравнении с техникой стран дальнего зарубежья, по некоторым видам техники наблюдается ажиотажный спрос со стороны сельхозтоваропроизводителей. Кроме того, завершилось финансирование весенне-полевых работ. Общая сумма финансирования составила почти 128 млрд тг. В целом по данным акиматов областей посевную кампанию текущего года планируется завершить к 3 июня. После завершения ВПР фермеры будут готовиться к химической прополке. Подробнее о финансировании весенне-полевых работ доложили руководители финансовых организаций. По словам председателя Правления АО «НК «Продкорпорация» Каната Караулова, «Продкорпорация» финансирует сельхозпроизводителей на проведение весенне-полевых работ посредством форвардного закупа сельхозпродукции. \n«Программа форвардного финансирования осуществляется по гарантии СПК, востребована у сельхозпроизводителей и зарекомендовала себя как доступный инструмент финансирования в условиях дефицита кредитования субъектов сельского хозяйства», — сказал он .\n По заявкам сельхозпроизводителей в т.г. финансирование уже было начато с первых чисел февраля, что позволяет своевременно провести все необходимые мероприятия к подготовке к весенне-полевым работам. Объем финансирования на т.г. запланирован на уровне 40 млрд тг. Планируемый объем закупа – порядка 770 тыс. тонн. Для сравнения, в 2020 году на форвардный закуп было выделено 24,5 млрд тг, то есть финансирование увеличилось на 63%. С учетом доплаты в осенний период после поставки зерна сумма финансирования в производство зерна составит свыше 60 млрд тг. В т.г. Корпорацией расширен перечень закупаемых культур, финансирование осуществляется по 9 культурам: пшеница мягкая, пшеница твердая, ячмень, подсолнечник, рапс, лен, гречиха, овес, соя. Форвардный закуп осуществляется как за счет собственных, так и за счет привлеченных средств. Для этих целей Продкорпорацией размещены облигации на российской бирже на сумму 2,4 млрд рублей. Несмотря на то, что Продкорпорация привлекает средства с выплатой вознаграждения, в целях поддержки сельхозпроизводителей форвардное финансирование осуществляется беспроцентно, под гарантии социально-предпринимательских корпораций. По состоянию на 28 мая 2021 года поступило свыше 300 заявок на сумму 39 млрд тг, перечислено на счета сельхозпроизводителей 37,7 млрд тг. Закупленные объемы будут направлены на внутренний рынок в виде сырья для производства социально-значимых продовольственных товаров . Говоря об итогах прошлого года, К. Караулов отметил, что на форвардный закуп было выделено 24,5 млрд тг. Из них возврат зерном осуществлен на 93,6%.  Общий объем возврата с учетом возврата денежными средствами составил 99%. Планируется, что в нынешнем году сельхозпроизводители также выполнят обязательства по поставке зерна.  Также об итогах хода финансирования весенне-полевых и уборочных работ в т.г. доложил председатель Правления АО «Аграрная кредитная корпорация» Айболат Абенов. \n«Для финансирования в этом году были ориентированы средства из трех программ кредитования: «Кең дала», «Экономика простых вещей ВПР» и «Агробизнес». Всего за счет реализации этих программ АКК, удешевленные кредиты получили 2 904 СХТП на общую сумму 80,6 млрд тг для последующего возделывания 3,7 млн га сельскохозяйственных угодий», — сказал А. Абенов.\n Как и в прошлом году на финансирование весенне-полевых работ по программе «Кең дала» из республиканского бюджета было направлено 70 млрд тг. Ранее принятые заявки по этой программе начали финансироваться с февраля т.г. Одобрение заявок в краткие сроки и оперативность финансирования со стороны Аграрной кредитной корпорации позволяет фермерам пополнить оборотные средства, приобретать семена, гербициды, запчасти и прочие необходимые для посевной товары и услуги по оптимальной закупочной стоимости. Для обеспечения доступности кредитных средств для аграриев по всей стране АКК использует различные инструменты финансирования: прямое кредитование и фондирование финансовых институтов. Так, Корпорация осуществляет кредитование сельхозтоваропроизводителей по следующим каналам: \n\t217 кредитных товариществ;\n\tмикрофинансовые организации;\n\tбанки второго уровня.\n В этом году из 70 млрд тг 63 млрд тг было распределено путем фондирования финансовых институтов. Ставка вознаграждения по программе «Кең дала» для конечных заемщиков составила от 1,5 до 5% годовых. Срок кредитования – до 1 декабря 2021 года. По данной программе одобрено и профинансировано 2 617 заявок от СХТП на сумму 70 млрд тг. На эти средства аграрии произвели посев на площади 3,3 млн га. Бюджетные займы были направлены через: \n\tпрямое кредитование – 558 СХТП на сумму 8,7 млрд тг;\n\tфондирование КТ – 1165 СХТП на 25,4 млрд тг;\n\tфондирование МФО – 783 СХТП на 3,8 млрд тг;\n\tфондирование БВУ – 91 СХТП на 32 млрд тг.\n В разрезе регионов большинство заявок поступило из Северо-Казахстанской, Костанайской, Акмолинской, а также Туркестанской областей. В т.г. рост заявок на финансирование посевной кампании по сравнению с прошлым годом составил 7%. К примеру, только в Туркестанской области льготный заем на общую сумму 5,7 млрд тг получили 1 438 сельхозпроизводителей, представленных преимущественно мелкими крестьянскими и фермерскими хозяйствами. Основная доля финансирования в объеме 79,5% традиционно пришлась на зерносеющие регионы страны: Акмолинскую, Северо-Казахстанскую и Костанайскую области, в общем составив 56,2 млрд тг. \n«Культурами, пользующимися спросом у аграриев страны, в этом году являются: пшеница (2,3 млн га), кормовые (458 тыс га) и масличные (473 тыс га). Общая посевная площадь с учетом выданных льготных кредитов по программе «Кен дала» составит 3, 32 млн га», — отметил председатель Правления «Аграрной кредитной корпорации» .\n Дополнительно на финансирование весенне-полевых работ было направлено более 6 млрд тг по программе «Экономика простых вещей», ставка для конечных заемщиков с учетом субсидирования составила 9%. На эту сумму были профинансированы 136 товаропроизводителей, которые освоили более 256 тыс. га. Кроме того, АКК по программе «Агробизнес», за счет собственных и привлеченных средств Общества был прокредитован 151 СХТП на сумму 4,6 млрд тг на возделывание 192,5 тыс. га сельскохозяйственных угодий. Таким образом финансирование весенне-полевых и уборочных работ в Казахстане завершено в срок. Отвечая на вопросы журналистов о дефиците водных ресурсов представитель МСХ РК Азат Султанов отметил, что работа по решению этой задачи будет вестись по трем направлениям. \n«По первому направлению в сфере обеспеченности водохранилищами будет работать Министерство экологии, геологии и природных ресурсов РК. Работа уже ведется, есть планы. По линии Министерства сельского хозяйства также осуществляются 2 направления работы: первое – это сокращение водоемких культур в южных регионах, в частности, риса и хлопка, то есть отход к менее потребляемым культурам, при этом будут выращивать высокорентабельные культуры – кормовые, масличные, овощебахчевые. Второе направление – это внедрение водосберегающих технологий (капельное орошение и дождевальные системы», — сказал директор департамента производства и переработки растениеводческой продукции МСХ РК Азат Султанов. \n Также было отмечено, что в целях обеспечения фермеров качественными и современными машинами Казахстан подписал с американской компанией соглашение, предполагающее строительство в республике завода по выпуску оросительных систем. Комментируя вопрос о том, достаточен ли запас зерна в Казахстане и можно ли говорить о том, что внутренний рынок обеспечен необходимым количеством зерна, председатель Продкорпорации Канат Караулов сказал, что в настоящее время в запасе имеется порядка 650 тыс. тонн зерна, из них 500 тыс. тонн — это резервный запас зерна. \n«Данный объем зерна предназначен для обеспечения внутренних потребностей. Этого объема достаточно, чтобы обеспечить все мукомольные предприятия до нового урожая», — пояснил К. Караулов.\n Что касается фуражного фонда, по его словам, в прошлом году Продкорпорацией фонд был сформирован в виде ячменя, пшеницы IV класса. Все объемы были реализованы по мукомольным предприятиям, животноводческим и птицеводческим хозяйствам. В осенний период по мере возврата зерна по программе форвардного закупа также будут формироваться фуражные фонды пшеницей, ячменем и овсом. На вопрос об увеличении срока уплаты кредитов аграриями ответил председатель правления АКК Айболат Абенов.  Так, по его словам срок возвратов – 1 декабря.  \n«Условия по кредитам в рамках программы «Кен Дала» льготные — от 1,5%-5%. Возвратность средств очень высокая. На данный момент прорабатываются вопросы по привлечению средств с большими сроками возвратности. В случае, если это поддержат компетентные государственные органы, то Агрокредитная корпорация готова к реализации данных программ», — подчеркнул он.\n Что касается маркетинговых прогнозов на 2021-2022 гг. по урожаю и экспорту зерновых, то по словам первого вице-министра МСХ РК А. Сапарова, ежегодно Казахстан экспортирует около 7-8 млн тонн пшеницы. По данным прошлого года около 9 млн тонн муки было экспортировано. Рынки экспорта те же — Узбекистан, Таджикистан, Туркмения, Азербайджан, Иран, Афганистан. Если же считать с масличными и другими культурами, то экспорт нашей сельхозпродукции осуществляется в порядка 40 стран мира.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/Qo8NTeCei7caEuH9j_t9l2JElM65sriSZ1OH3mcSeDELIQ-xZNtfsnpj7ZKLAjwuI77BCwJEezGzhDBGiIx-KHdOe7wCFap4ny_oPj8UCl9bQ959Moqv2eKbm8WtVtmggUCnXeWi",
            "https://lh4.googleusercontent.com/UeRtgNmiU6LOWeKEAPpU9YAma0WhIX-VsRMLo7M9e92Q2ezLg6PPOt3jEU_89SW-OB8QTo1J2QSI9WLa3NXAeDQeinhygUxzAeD-Xyy2bvDvlZZ-tqTq8BllDBQK1CmIsFZMUQrm",
            "https://lh4.googleusercontent.com/3YUtr1re9EfA4-dMYnJ_jyXiKRcmklyfRJlY7iPvxbpT5p2hRKGPI5gArEZVEuNIFhyTsvYdfjn52cQwvZghPh1_VoaoEtV4FLMEptM6-YP4o_R8LL6sB36VUjrVcG7Om3vhXoby",
            "https://lh4.googleusercontent.com/zCA5JFLrtPeF_m6NbafDOAC_8uPIwzkx59wENPqdWn9I2lsux0lIqPxwyxzxRpbHB0nBXUNJVaxOA7FsHDv6Ziyc6LJ25Ku9fgBLwSbdRV_5hvgdTMmpEb-7hWZBF5R1KL41X4QI",
            "https://lh3.googleusercontent.com/3TBD1f3NqEIMAfNQG9vhZx65Ua68RIb_5MbXLuNIbcfoISYftX6CBxQvpy-jxXD3p7-f6knw-qIkhxH8fTWiFF4nHPMitixeYrtZXsPHeqODZGNbHz400YHUXKrEqqWsZallbtmj"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-predlozhil-razrabotat-strategiyu-obespecheniya-prodovolstvennoy-bezopasnosti-stran-sng-284315",
        "title": "А. Мамин предложил разработать Стратегию обеспечения продовольственной безопасности стран СНГ",
        "date": "2021-05-28 17:32:00",
        "text": "Премьер-Министр РК Аскар Мамин в рамках визита в г. Минск принял участие в заседании Совета глав правительств (СГП) Содружества Независимых Государств (СНГ), на котором отметил необходимость формирования новой повестки устойчивого развития экономики СНГ в постпандемический период. \n«Страны СНГ последовательно переходят к фазе постпандемического восстановления. Наши экономики, по прогнозам ведущих международных финансовых организаций, в текущем году выйдут на траекторию положительного роста», — сказал А. Мамин.\n Глава Правительства отметил улучшение показателей взаимной торговли между странами СНГ. В январе-марте т.г. торговля Казахстана со странами СНГ составила $6,3 млрд, что на 10% больше, чем за аналогичный период прошлого года. Премьер-Министр РК подчеркнул необходимость принятия скоординированных мер по обеспечению совместного формирования добавленной стоимости, ее транспортировки до рынков сбыта и финансирования указанных процессов. При этом для повышения стабильности экономики в условиях вероятных повторных шоков, следует сосредоточиться на обеспечении устойчивости внешнего платежного баланса СНГ, в том числе путем наращивания товарооборота внутри Содружества. В рамках новой повестки экономического развития СНГ Глава Правительства Казахстана предложил сосредоточиться на реализации промышленного и агропромышленного потенциала Содружества. \n«Необходимо разработать и принять Стратегию обеспечения продовольственной безопасности стран СНГ, которая охватывала бы весь спектр субъектов и мероприятий, имеющих отношение к производству, переработке, распределению, регулированию и потреблению продуктов питания», — сказал А. Мамин.\n Отмечена важность разработки и реализации эффективной и практичной совместной транспортной политики, продолжения работы по наращиванию качества и доступности инфраструктуры в рамках СНГ. Глава Правительства подчеркнул, что с учетом масштабного перераспределения международных транспортных потоков, вызванного в т.ч. трансформацией сложившихся крупных глобальных цепочек добавленной стоимости, опасениями по поводу устойчивости традиционных маршрутов и неопределенности касательно транзитного потенциала отдельных регионов, у СНГ есть возможность увеличить свою долю в международном рынке перевозок. \n«Такая динамика уже находит отражение в наших транзитных показателях. В 2020 г., несмотря на пандемию, рост контейнерных перевозок по территории Казахстана по направлению Китай-Европа-Китай составил 59,6%. За первые четыре месяца текущего года рост составил уже 84%», —  сказал А. Мамин.\n Премьер-Министр отметил важность разработки новых механизмов финансирования проектов и мер по углублению промышленной кооперации, обеспечению продовольственной безопасности, созданию новых совместных производств, развитию транспортно-логистической инфраструктуры и улучшению инвестиционного климата. По итогам заседания приняты соглашения о сотрудничестве в сферах содействия занятости населения, санитарной охраны территорий государств-участников СНГ, предупреждения и пресечения использования ложных товарных знаков и географических указаний. СГП СНГ утвердил среднесрочный план совместных действий по противодействию распространению инфекционных болезней, комплекс совместных мер по профилактике и борьбе с ящуром на период до 2025 года, а также принял решения по укреплению сотрудничества в управлении государственными материальными резервами и подготовке офицеров вооруженных сил. Рассмотрены актуальные вопросы экономического взаимодействия в рамках СНГ и план мероприятий по реализации первого этапа Стратегии экономического развития СНГ на период до 2030 г. В заседании также приняли участие премьер-министры Азербайджана Али Идаят оглы Асадов, Беларуси — Роман Головченко, Кыргызстана — Улукбек Марипов, России — Михаил Мишустин, Таджикистана — Кохир Расулзода, Узбекистана — Абдулла Арипов, и.о. вице-премьер-министра Армении Мгер Григорян, заместитель председателя кабинета министров Туркменистана Гадыргельды Мушшиков, посол Молдовы в Беларуси Виктор Сорочан.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/kvGXd2bUqafaimmIstRZ78gJPzzTQ5DWq_U6LnnAqvgAkyqhjLNkCeWy2K5uh26R8vBI9i39cTsyio7DsISVwtdllgSNL0n044-IJgfTKFF053cP6R888s4QI5nOxA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-provel-vstrechu-s-generalnym-direktorom-voz-t-gebreyesusom-2843318",
        "title": "К. Токаев провел встречу с Генеральным директором ВОЗ Т. Гебрейесусом",
        "date": "2021-05-28 16:34:00",
        "text": "Глава государства в режиме видеоконференцсвязи провел встречу с Генеральным директором Всемирной организации здравоохранения Тедросом Адханомом Гебрейесусом. Об этом сообщает пресс-служба Акорды. В ходе переговоров были рассмотрены перспективы укрепления сотрудничества между Казахстаном и ВОЗ, в том числе в контексте противодействия пандемии коронавируса. Высоко оценив уровень взаимодействия Казахстана с ВОЗ, Президент приветствовал выступление Тедроса Адханома Гебрейесуса на открытии Всемирной ассамблеи здравоохранения, в котором он призвал к наращиванию глобальных усилий по вакцинации от COVID-19, чтобы к сентябрю текущего года вакцинировать не менее 10 %, а до конца года – 30 % населения планеты. Касым-Жомарт Токаев выразил признательность ВОЗ за практическую поддержку нашей страны – предоставление средств защиты и медицинского оборудования в первые месяцы пандемии. Глава государства проинформировал Тедроса Адханома Гебрейесуса о принимаемых Казахстаном мерах по борьбе с коронавирусом. Особое внимание во время беседы было уделено процессу вакцинации против COVID-19. Президент рассказал руководителю ВОЗ о предварительных результатах клинических испытаний казахстанской вакцины QazVac, уровень эффективности которой составил 96 %. В настоящее время профильные органы приступили к процессу получения одобрения отечественной вакцины со стороны ВОЗ. Тедрос Адханом Гебрейесус высоко оценил усилия Касым-Жомарта Токаева в деле противодействия пандемии. \n«2 миллиона вакцинированных на сегодняшний день – весьма весомый показатель, многие страны до сих пор не достигли такого уровня. Ваши амбициозные цели вакцинировать 55 % населения страны заслуживают уважения», — отметил глава ВОЗ.\n Он также приветствовал разработку вакцины QazVac и заявил о готовности рассмотреть возможность ее включения в список медикаментов, рекомендованных ВОЗ для использования в чрезвычайных ситуациях. Собеседники также затронули перспективы развития первичной медико-санитарной помощи, в частности, продвижение Астанинской декларации 2018 года. В данном контексте Глава государства призвал руководителя ВОЗ поддержать казахстанскую инициативу по разработке Политической резолюции о первичной медико-санитарной помощи, которая может быть принята в ходе очередной сессии Генеральной Ассамблеи ООН в 2022 году. Проект данного документа включает обязательства Астанинской декларации и операционные механизмы ПМСП. Касым-Жомарт Токаев также предложил Тедросу Адханому Гебрейесусу реализовать в Казахстане пилотный проект по повышению потенциала стран Центральной Азии в рамках программы «One Health» с прицелом на создание регионального центра по контролю над заболеваниями и биобезопасности. Участники встречи достигли договоренности продолжить тесное взаимодействие с целью совместно преодолеть вызовы пандемии. Глава государства подтвердил готовность Казахстана к дальнейшему продвижению ценностей и целей ВОЗ.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-podpisal-ryad-zakonov-rk-2842352",
        "title": "К. Токаев подписал ряд Законов РК",
        "date": "2021-05-28 12:30:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписаны: \n\tЗакон Республики Казахстан «О ратификации Протокола о внесении изменений в Договор о присоединении Республики Армения к Договору о Евразийском экономическом союзе от 29 мая 2014 года от 10 октября 2014 года».\n\tЗакон Республики Казахстан «О ратификации Протокола о внесении изменений в Протокол об условиях и переходных положениях по применению Кыргызской Республикой Договора о Евразийском экономическом союзе от 29 мая 2014 года, отдельных международных договоров, входящих в право Евразийского экономического союза, и актов органов Евразийского экономического союза в связи с присоединением Кыргызской Республики к Договору о Евразийском экономическом союзе от 29 мая 2014 года\n Тексты Закоов публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-naznachil-aybeka-dadebaeva-zamestitelem-upravlyayushchego-delami-prezidenta-rk-2841554",
        "title": "Президент назначил Айбека Дадебаева заместителем Управляющего делами Президента РК",
        "date": "2021-05-28 12:19:00",
        "text": "Об этом сообщает пресс-служба Акорды. Распоряжением Главы государства Дадебаев Айбек Аркабаевич назначен заместителем Управляющего делами Президента Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-senata-parlamenta-maulena-ashimbaeva-284346",
        "title": "Глава государства принял Председателя Сената Парламента Маулена Ашимбаева",
        "date": "2021-05-28 12:12:00",
        "text": "Об этом сообщает пресс-служба Акорды. В ходе встречи были рассмотрены вопросы законодательного обеспечения поручений Президента страны. Председатель Сената сообщил о принятии ряда законов, включая изменения и дополнения в республиканский бюджет, поправки в выборное законодательство. Данные законы были подписаны Главой государства. Верхняя палата также приняла закон, регулирующий закупки квазигосударственного сектора. На рассмотрении парламентариев находятся законопроекты по развитию социального предпринимательства, по внесению изменений и дополнений в Налоговый кодекс и другие. По информации Маулена Ашимбаева, с начала текущей сессии сенаторы выступили инициаторами 12 законопроектов, 3 из которых приняты Парламентом, 4 – на рассмотрении Сената и Мажилиса, еще 5 находятся на стадии инициирования. Спикер рассказал Касым-Жомарту Токаеву о развитии межпарламентского сотрудничества, укреплении контактов с законодательными органами России, Узбекистана и других стран. Маулен Ашимбаев также представил Главе государства сборник «Ашаршылық. Голод. 1928-1934. Документальная хроника», подготовленный в рамках поручения Главы государства. В данном трехтомном издании собрано более тысячи архивных документов, повествующих о трагической истории принудительной коллективизации в Казахстане.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/m27P4n62kmdVGfvCMirjlLjb1PPJnTx3AO4O2p-G8o5OdO8LS9vtrwXNt021OwwEC2tRKKKwX49vib-GIJ0ZsAMfz_oLocj2Y-uqut8IueT0k5gEAMNCa_Ok-NNZvNNktnCa3Y1E"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-akima-vostochno-kazahstanskoy-oblasti-daniala-ahmetova-2845344",
        "title": "К. Токаев принял акима Восточно-Казахстанской области Даниала Ахметова",
        "date": "2021-05-28 12:01:00",
        "text": "Глава государства заслушал отчет о социально-экономическом развитии Восточно-Казахстанской области с начала текущего года. Об этом сообщает пресс-служба Акорды. Особое внимание во время встречи было уделено инфраструктурному развитию региона. Касым-Жомарт Токаев был проинформирован о реализации его поручений по строительству моста через Бухтарминское водохранилище и ремонте автогужевого моста в городе Семей. Даниал Ахметов также доложил Президенту о реконструкции аэропортов в Усть-Каменогорске и Урджаре. Модернизацию авиационных гаваней в этих городах планируется завершить в текущем году. Касым-Жомарт Токаев указал на необходимость ускоренного строительства инфраструктуры и жилья для социально уязвимых слоев населения. По словам акима, в 2020 году было выделено 1049, а до конца текущего года дополнительно будет предоставлено 1125 квартир и домов для малообеспеченных и многодетных матерей. Еще одной темой встречи стали перспективы укрепления экспортного потенциала аграрного сектора. Даниал Ахметов проинформировал Главу государства о запуске завода по переработке масличных культур мощностью 300 тысяч тонн и планах по дальнейшему расширению производства сельскохозяйственной продукции. Кроме того, были затронуты вопросы индустриально-инновационного развития региона. Даниал Ахметов сообщил о ходе строительства второй очереди Актогайского горно-обогатительного комбината. По итогам отчета Президент дал акиму Восточно-Казахстанской области ряд поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/C8zM3j70e2jEJozm_5eJxAwPhQzzgJQ7_2K3S9lVKLj2KdlV0JGKQo50Vdgv6W3RPICJuQBc-lqwokwhQjpXxuI6-wQavCVHvQRhQaEYgbDfRy10OnlUoEkS1MXQkBtB5g4xfjM3"
        ]
    }
]