[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-102-7267",
        "title": "Видеодайджест: «Главные события недели» №102",
        "date": "2021-03-07 10:09:00",
        "text": "Главные события недели с 1 по 7 марта 2021 года \n\tВо вторник на очередном заседании Правительства РК были рассмотрены основные направления развития АПК и реализации инвестиционных проектов, а также вопросы развития первичной медико-санитарной помощи. В ходе рассмотрения первого вопроса, Премьер-Министр РК поручил внести предложения по разработке программы развития аграрной науки и образования, трудоустройству выпускников аграрных вузов, а также охвату субъектов АПК системой распространения знаний. В рамках второго вопроса, Аскар Мамин поручил в месячный срок подготовить и направить в Министерство здравоохранения Дорожную карту развития инфраструктуры первичных объектов здравоохранения с разбивкой по годам и населенным пунктам. \n\tВ этот же день Премьер-Министр РК провел встречу с Президентом Кыргызской Республики Садыром Жапаровым, прибывшим в Казахстан с государственным визитом. Стороны обсудили актуальные вопросы торгово-экономического, инвестиционного, водно-энергетического, транзитно-транспортного и приграничного сотрудничества, а также совместные меры по борьбе с COVID-19. \n\tВ понедельник, 1 марта, Премьер-Министр РК принял генерального директора государственной корпорации по космической деятельности «Роскосмос» Дмитрия Рогозина. Стороны обсудили актуальные вопросы казахстанско-российского сотрудничества в космической сфере, в том числе дальнейшее развитие космодрома «Байконур» и формирование космической системы дистанционного зондирования Земли среднего разрешения.\n\tВ четверг, 4 марта, Глава правительства РК обсудил с президентом по разведке и добыче в Евразийско-Тихоокеанском регионе компании «Шеврон» Найджелом Хирном перспективы взаимодействия в сфере нефтедобычи. \n\tВ четверг Аскар Мамин провел заседание Государственной комиссии по восстановлению экономического роста при Президенте РК, где были рассмотрены вопросы стимулирования деловой активности в условиях новой экономической реальности. \n\tВ этот же день на заседании Совета по улучшению инвестиционного климата рассмотрены вопросы обеспечения фармацевтической безопасности Казахстана. Иностранные представители дали высокую оценку предпринимаемым Казахстаном мерам по борьбе с пандемией и обеспечению фармацевтической безопасности.\n\tВ пятницу, Премьер-Министр РК провел заседание Инвестиционного штаба, где были обсуждены новые подходы по управлению инвестициями. По итогам работы Правительством на ежегодной основе будет формироваться Национальный доклад по инвестициям.",
        "tags": [],
        "author": "",
        "img": []
    }
]