[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-105-28207",
        "title": "Видеодайджест: «Главные события недели» №105",
        "date": "2021-03-28 10:01:00",
        "text": "Главные события недели с 22 по 28 марта 2021 года \n\t\n\t25 марта под председательством Премьер-Министра РК А.  Мамина состоялось заседание Национальной комиссии по модернизации. Рассмотрен ход исполнения Плана нации «100 конкретных шагов по реализации пяти институциональных реформ Первого Президента РК – Елбасы Нурсултана Назарбаева» и Послания Главы государства Касым-Жомарта Токаева народу Казахстана от 1 сентября 2020 года. По итогам заседания Премьер-Министр поручил продолжить активную работу по полному и качественному исполнению поставленных задач, обратив особое внимание на пункты по привлечению стратегических инвесторов, в первую очередь, в новые крупные проекты в приоритетных секторах экономики, обеспечивающие создание новых рабочих мест.\n\t\n\t\n\t22 марта Аскар Мамин посетил с рабочей поездкой Российскую Федерацию. В г. Москве Премьер-Министр РК провел переговоры с Председателем Правительства РФ М. Мишустиным, а также встретился с министром промышленности и торговли РФ Д. Мантуровым, гендиректором Российского фонда прямых инвестиций К. Дмитриевым и обсудил вопросы взаимодействия РК и РФ в геологической сфере с председателем правления «Росгеология» С. Горьковым.\n\t\n\t\n\t26 марта А. Мамин побывал с рабочей поездкой в Костанайской области, где совместно с президентом ООО «KIA Motors Россия и СНГ» Ким Джин Ха принял участие в церемонии открытия производственной линии KIA на заводе ТОО «СарыаркаАвтоПром». Также в г. Костанай Премьер-Министр ознакомился с реализуемыми в регионе проектами в сфере АПК, сельхозмашиностроения, развития жилищной инфраструктуры, с ходом строительства завода по производству чугунного литья «KamLitKZ», посетил локализационный центр АО «АгромашХолдинг», обсудил вопросы сотрудничества в машиностроительной отрасли с руководством компаний «КАМАЗ», «Татнефть», «АвтоВАЗ», «KIA Motors», АО «Петербургский тракторный завод», белорусского ОАО «Гомсельмаш» и итальянской «SDF Group». По итогам встреч подписан ряд документов по реализации совместных проектов в автомобилестроении.",
        "tags": [],
        "author": "",
        "img": []
    }
]