[
    {
        "url": "https://primeminister.kz/ru/decisions/29032021-169",
        "title": "Постановление Правительства Республики Казахстан от 29 марта 2021 года №169",
        "date": "2021-04-12 20:33:00",
        "text": "О внесении изменений в некоторые решения Правительства Республики Казахстан    Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемые изменения, которые вносятся в некоторые решения Правительства Республики Казахстан. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.     Премьер-Министр                                                   А. Мамин\nРеспублики Казахстан   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/15032021-137",
        "title": "Постановление Правительства Республики Казахстан от 15 марта 2021 года №137",
        "date": "2021-04-12 20:19:00",
        "text": "Об утверждении модели развития дошкольного воспитания и обучения   В целях дальнейшего развития сферы дошкольного воспитания и обучения Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемую модель развития дошкольного воспитания\nи обучения. 2. Министерству образования и науки Республики Казахстан в месячный срок утвердить План реализации модели развития дошкольного воспитания\nи обучения. 3. Настоящее постановление вводится в действие со дня его подписания\nи подлежит опубликованию.   Премьер-Министр Республики Казахстан                                                                   А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/30032021-174",
        "title": "Постановление Правительства Республики Казахстан от 30 марта 2021 года №174",
        "date": "2021-04-12 20:08:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 31 декабря 2015 года № 1193 «О системе оплаты труда гражданских служащих, работников организаций, содержащихся за счет средств государственного бюджета, работников казенных предприятий»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 31 декабря 2015 года № 1193 «О системе оплаты труда гражданских служащих, работников организаций, содержащихся за счет средств государственного бюджета, работников казенных предприятий» (САПП Республики Казахстан, 2015 г., № 87-88, ст. 631) следующие изменения:\n подпункт 2) пункта 3 изложить в следующей редакции: «2) ДО (тарифные ставки) работников организаций определяются путем умножения соответствующих коэффициентов, утвержденных для исчисления их ДО (тарифной ставки) в зависимости от отнесения занимаемых должностей к функциональным блокам и стажа работы по специальности, присвоенных квалификационных разрядов (для рабочих), на размер БДО, установленного подпунктом 1) части первой пункта 1 настоящего постановления. ДО (тарифные ставки) для отдельных категорий педагогов определяются исходя из установленной учебной нагрузки в неделю. ДО (тарифные ставки) специалистов и служащих государственных высших учебных заведений, которым согласно законодательству предоставлен особый статус, определяются с применением повышающего коэффициента к установленным размерам ДО. ДО (тарифные ставки) педагогов организаций образования, за исключением организаций высшего и (или) послевузовского образования, определяются с применением поправочного коэффициента к установленным размерам ДО: с 1 января 2020 года в размере 1,25; с 1 января 2021 года в размере 1,5; с 1 января 2022 года в размере 1,75; с 1 января 2023 года в размере 2,0; ДО (тарифные ставки) работников управленческого, основного персоналов государственных организаций: медико-социальных учреждений стационарного и полустационарного типов, организаций надомного обслуживания, временного пребывания, центров занятости, за исключением медицинских и фармацевтических работников, определяются с применением поправочного коэффициента к установленным размерам ДО: с 1 января 2021 года в размере 1,5; с 1 января 2022 года в размере 1,75; с 1 января 2023 года в размере 2,0; ДО (тарифные ставки) медицинских и фармацевтических работников определяются с применением поправочного коэффициента к установленным размерам ДО: специалисты высшего уровня квалификации (управленческий персонал блок А, основной персонал блок В1, В2): с 1 января 2021 года в размере 2,02; с 1 января 2022 года в размере 2,63; с 1 января 2023 года в размере 2,73; специалисты высшего и среднего уровня квалификации (основной персонал блок В3, В4): с 1 января 2021 года в размере 1,63; с 1 января 2022 года в размере 1,95; с 1 января 2023 года в размере 2,05.»; в приложении 5 к указанному постановлению: в строке, порядковый номер 3: подпункт 4) изложить в следующей редакции: « \n\t\n\t\t\n\t\t\t\n\t\t\t4)\n\t\t\t\n\t\t\t\n\t\t\tСпециалистам за работу в домах ребенка, детских домах и школах-интернатах для детей сирот и детей, оставшихся без попечения родителей:\n\t\t\t\n\t\t\t\n\t\t\t \n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t \n\t\t\t\n\t\t\t\n\t\t\tврачи, средний медицинский персонал\n\t\t\t\n\t\t\t\n\t\t\t30% от БДО\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t \n\t\t\t\n\t\t\t\n\t\t\tпедагогический персонал\n\t\t\t\n\t\t\t\n\t\t\t120% от БДО\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t \n\t\t\t\n\t\t\t\n\t\t\tсанитарка, няня\n\t\t\t\n\t\t\t\n\t\t\t50% от БДО\n\t\t\t\n\t\t\n\t\n »; подпункт 12) исключить; подпункты 7), 8) строки, порядковый номер 5, исключить; в приложении 21 к указанному постановлению: строки, порядковые номера 9 и 10, исключить. \n\tНастоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования и распространяется на правоотношения, возникшие с 1 января 2021 года.\n   Премьер-Министр Республики Казахстан                                                                      А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/31032021-189",
        "title": "Постановление Правительства Республики Казахстан от 31 марта 2021 года №189",
        "date": "2021-04-12 20:00:00",
        "text": "О признании утратившими силу некоторых решений Правительства Республики Казахстан   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Признать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.   Премьер-Министр Республики Казахстан                                                                       А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-prinyal-ministra-inostrannyh-del-shvecii-ann-linde-123289",
        "title": "Президент Казахстана принял министра иностранных дел Швеции Анн Линде",
        "date": "2021-04-12 19:32:00",
        "text": "Касым-Жомарт Токаев принял действующего председателя Организации по безопасности и сотрудничеству в Европе, министра иностранных дел Швеции Анн Линде, находящуюся в Казахстане с официальным визитом. Об этом сообщает пресс-служба Акорды.\n\nПриветствуя шведского дипломата, Глава государства отметил чрезвычайную важность ее визита в нашу страну как в качестве действующего председателя в ОБСЕ, так и в качестве главы внешнеполитического ведомства Швеции.\n\n\n«Хотел бы подчеркнуть твердую приверженность Казахстана принципам и ценностям ОБСЕ. Сотрудничество с вашей организацией является одним из приоритетов нашей внешней политики. Мы готовы к более тесному взаимодействию как с вашей организацией, так и с государствами-членами», — сказал Касым-Жомарт Токаев.\n\n\nГлава государства напомнил о том, что итоги состоявшегося в Астане в 2010 году исторического саммита ОБСЕ являются весьма важными с точки зрения придания дополнительного импульса развитию Организации.\n\nВ рамках обсуждения перспектив двусторонних отношений Глава государства заявил о том, что Казахстан рассчитывает на дальнейшее укрепление взаимодействия со Швецией с акцентом на экономическое и гуманитарное направления.\n\nВ свою очередь Анн Линде выразила признательность Касым-Жомарту Токаеву за теплый прием и подчеркнула, что данный визит является приоритетом для нее в качестве действующего председателя ОБСЕ.\n\n\n«Я хочу отметить, что мы придаем большое значение отношениям ОБСЕ с Казахстаном», — сказала министр иностранных дел Швеции.\n\n\nАнн Линде проинформировала Касым-Жомарта Токаева о первых итогах своей деятельности на посту действующего председателя ОБСЕ, дальнейших рабочих планах, в том числе на центрально-азиатском направлении.\n\nВ ходе беседы были рассмотрены актуальные вызовы и риски безопасности на обширном европейском и евразийском пространстве от Ванкувера до Владивостока. Также состоялся обмен мнениями о путях реализации стоящих перед ОБСЕ задач в трех измерениях ее деятельности – военно-политическом, экономико-экологическом и человеческом.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/Aqho14gO0Z3c82C72dZExpa1tpO1AgZfxSEj_sJ6a-rHFCkRNc_6vtN1rUYGUU5RTD7coxiUOwwDhP1_evyvgbvXhobL16cQotJDzWQx5vnEuuRpSZyU7hvxB74q0uwe1Nmm42D8"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/30032021-184",
        "title": "Постановление Правительства Республики Казахстан от 30 марта 2021 года №184",
        "date": "2021-04-12 19:01:00",
        "text": "О внесении изменений и дополнения в постановление Правительства Республики Казахстан  от 4 июня 2018 года №323 «Об утверждении Правил поступлений от передачи в конкурентную среду активов национальных управляющих холдингов, национальных холдингов, национальных компаний и их дочерних, зависимых и иных юридических лиц, являющихся аффилированными с ними, в Национальный фонд Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1.Внести в постановление Правительства Республики Казахстан от 4 июня 2018 года №323 «Об утверждении Правил поступлений от передачи в конкурентную среду активов национальных управляющих холдингов, национальных холдингов, национальных компаний и их дочерних, зависимых и иных юридических лиц, являющихся аффилированными с ними, в Национальный фонд Республики Казахстан» (САПП Республики Казахстан, 2018 г., № 29-30, ст. 161) следующие изменения и дополнение: в Правилах поступлений от передачи в конкурентную среду активов национальных управляющих холдингов, национальных холдингов, национальных компаний и их дочерних, зависимых и иных юридических лиц, являющихся аффилированными с ними, в Национальный фонд Республики Казахстан, утвержденных указанным постановлением: пункт 1 изложить в следующей редакции: «1. Настоящие Правила поступлений от передачи в конкурентную среду активов национальных управляющих холдингов, национальных холдингов, национальных компаний и их дочерних, зависимых и иных юридических лиц, являющихся аффилированными с ними, в Национальный фонд Республики Казахстан (далее – Правила) разработаны в соответствии с подпунктом 3-1) пункта 2 статьи 22 Бюджетного кодекса Республики Казахстан от 4 декабря 2008 года и устанавливают порядок поступлений от передачи в конкурентную среду активов национальных управляющих холдингов, национальных холдингов, национальных компаний и их дочерних, зависимых и иных юридических лиц, являющихся аффилированными с ними, в Национальный фонд Республики Казахстан (далее – Нацфонд) по перечням, определенным Правительством Республики Казахстан (далее – перечень).»; пункт 5 изложить в следующей редакции: «5. Средства, поступившие от передачи в конкурентную среду активов группы акционерного общества «Фонд национального благосостояния «Самрук-Қазына» (далее – Фонд), предусмотренных в Комплексном плане приватизации на 2021-2025 годы, утвержденных постановлением Правительства Республики Казахстан от 29 декабря 2020 года № 908 (далее – Комплексный план приватизации на 2021 – 2025 годы), в размере 50 % (пятьдесят) процентов перечисляются в Нацфонд, а оставшаяся сумма в размере 50 % (пятьдесят) процентов остается в распоряжении группы Фонда для целей их дальнейшего реинвестирования в порядке, определяемом правлением Фонда. Средства от реализации дочерних, зависимых организаций Фонда и иных юридических лиц, являющихся аффилированными с ним, по которым сроки, способы, а также иные условия их реализации, реорганизации, ликвидации определяются правлением Фонда, не подлежат перечислению в Нацфонд и остаются в распоряжении группы Фонда в полном объеме. Размер средств, перечисляемых в Нацфонд за счет средств от передачи в конкурентную среду активов акционерного общества «Национальная компания «Казахстан инжиниринг» (Kazakhstan Engineering)», корректируется в соответствии с решением Государственной комиссии по вопросам модернизации экономики Республики Казахстан на сумму, необходимую для погашения внутреннего долга.»; дополнить пунктом 5-1 следующего содержания: «5-1. Средства, поступившие от передачи в конкурентную среду активов, предусмотренных в Комплексном плане приватизации на 2021-2025 годы, направляемые в Нацфонд национальными управляющими холдингами, национальными холдингами, национальными компаниями и их дочерними, зависимыми и иными юридическими лицами, являющимися аффилированными с ними, перечисляются в течение 30 (тридцать) календарных дней со дня поступления средств на счет продавца.». 2.Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр  Республики Казахстан                                                                            А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/30032021-176",
        "title": "Постановление Правительства Республики Казахстан от 30 марта 2021 года №176",
        "date": "2021-04-12 18:56:00",
        "text": "О внесении дополнения в постановление Правительства Республики Казахстан от 31 октября 2017 года №689 «Об утверждении перечня праздничных дат в Республике Казахстан» В соответствии со статьей 4 Закона Республики Казахстан от 13 декабря 2001 года «О праздниках в Республике Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 31 октября 2017 года №689 «Об утверждении праздничных дат в Республике Казахстан» (САПП Республики Казахстан, 2017 г., №53, ст. 343) следующее дополнение: перечень праздничных дат в Республике Казахстан, утвержденный указанным постановлением: дополнить пунктом 11-1 следующего содержания: «11-1. День работников антимонопольного органа – 7 июня». 2. Настоящее постановление вводится в действие после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/30032021-173",
        "title": "Постановление Правительства Республики Казахстан от 30 марта 2021 года №173",
        "date": "2021-04-12 18:53:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 24 сентября 2020 года №612 «Об утверждении перечня заболеваний, против которых проводятся обязательные профилактические прививки в рамках гарантированного объема медицинской помощи, правил, сроков их проведения и групп населения, подлежащих профилактическим прививкам» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 24 сентября 2020 года №612 «Об утверждении перечня заболеваний, против которых проводятся обязательные профилактические прививки в рамках гарантированного объема медицинской помощи, правил, сроков их проведения и групп населения, подлежащих профилактическим прививкам» следующие изменения: в приложении 1: в перечне заболеваний, против которых проводятся обязательные профилактические прививки в рамках гарантированного объема медицинской помощи, утвержденном указанным постановлением: в пункте 1: часть первую изложить в следующей редакции: «1. За счет средств республиканского бюджета проводятся обязательные профилактические прививки (введение вакцин и других иммунобиологических препаратов) против следующих инфекционных и паразитарных заболеваний после получения информированного согласия прививаемого лица на проведение вакцинации:»; подпункт 2) изложить в следующей редакции: «2) профилактические прививки по эпидемиологическим показаниям: бешенство; брюшной тиф; весенне-летний клещевой энцефалит; чума; коронавирусная инфекция.»; пункт 2 изложить в следующей редакции: «2. За счет средств местных бюджетов проводятся обязательные профилактические прививки (введение вакцин и других иммунобиологических препаратов) по эпидемиологическим показаниям против следующих инфекционных заболеваний после получения информированного согласия прививаемого лица на проведение вакцинации: вирусный гепатит «А»; грипп; сибирская язва; туляремия.»; в приложении 2: таблицу приложения к Правилам обязательных профилактических прививок в рамках гарантированного объема медицинской помощи изложить в новой редакции согласно приложению к настоящему постановлению; в приложении 3: в группах населения, подлежащих профилактическим прививкам, утвержденных указанным постановлением: подпункт 8) изложить в следующей редакции: «8) лица, имеющие высокий риск инфицирования по эпидемиологическим показаниям (вирусный гепатит «А», грипп, корь, краснуха, эпидемический паротит, коронавирусная инфекция).». 2. Настоящее постановление вводится в действие со дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                             А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/31032021-192",
        "title": "Постановление Правительства Республики Казахстан от 31 марта 2021 года №192",
        "date": "2021-04-12 18:48:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 24 августа 2017 года №502 «Об утверждении Правил разработки проекта республиканского бюджета» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 24 августа 2017 года №502 «Об утверждении Правил разработки проекта республиканского бюджета» (САПП Республики Казахстан, 2017 г., №36-37-38, ст. 250) следующие изменения: в Правилах разработки проекта республиканского бюджета, утвержденных указанным постановлением: пункт 2 изложить в следующей редакции: «2. Процесс разработки проекта республиканского бюджета включает в себя следующие этапы: 1) разработка проекта прогноза социально-экономического развития Республики Казахстан и его одобрение Правительством Республики Казахстан; 2) определение лимитов расходов администраторов республиканских бюджетных программ; 3) разработка проектов стратегических планов или проектов изменений и дополнений в стратегические планы, проектов бюджетных программ центральных государственных органов, проектов бюджетных программ администраторов республиканских бюджетных программ, не разрабатывающих стратегические планы, бюджетных заявок администраторов республиканских бюджетных программ и их рассмотрение Республиканской бюджетной комиссией; 4) разработка проекта закона о республиканском бюджете.»; заголовок главы 3 изложить в следующей редакции: «Глава 3. Определение лимитов расходов администраторов республиканских бюджетных программ»; пункты 5, 6 и 7 изложить в следующей редакции: «5. Лимиты расходов администраторов республиканских бюджетных программ определяются центральным уполномоченным органом по бюджетному планированию. Лимиты расходов администраторов республиканских бюджетных программ, разрабатывающих стратегические планы, определяются на основе проектов стратегических планов или проектов изменений и дополнений в стратегические планы с учетом предложений Республиканской бюджетной комиссии к заключениям центрального уполномоченного органа по государственному планированию, оценки реализации стратегических планов и бюджетных программ, оценки социально-экономического эффекта бюджетных расходов за предыдущий год. Лимиты расходов администраторов республиканских бюджетных программ, не разрабатывающих стратегические планы, определяются на основе полномочий, определенных в положении о государственном органе, оценки реализации бюджетных программ, оценки социально-экономического эффекта бюджетных расходов за предыдущий год. 6. Порядок определения лимитов расходов администраторов бюджетных программ определяется центральным уполномоченным органом по бюджетному планированию. 7. Для планирования расходов бюджета администраторы республиканских бюджетных программ, разрабатывающие стратегические планы, представляют: 1) в срок до 15 марта текущего финансового года в центральный уполномоченный орган по государственному планированию проекты стратегических планов или проекты изменений и дополнений в стратегические планы, проекты бюджетных программ, одобренные ведомственной бюджетной комиссией; расчет финансовой потребности для достижения целей и целевых индикаторов проектов стратегических планов; 2) в срок до 15 мая текущего финансового года в центральный уполномоченный орган по бюджетному планированию проекты стратегических планов или проекты изменений и дополнений в стратегические планы, имеющие положительные предложения Республиканской бюджетной комиссии, бюджетные заявки в полном объеме и проекты бюджетных программ. Администраторы республиканских бюджетных программ, не разрабатывающие стратегические планы, в срок до 15 мая текущего финансового года представляют в центральный уполномоченный орган по бюджетному планированию бюджетные заявки в полном объеме и проекты бюджетных программ. В случае проведения оценки результатов к документам, указанным в настоящем пункте, прилагаются результаты оценки.»; пункт 12 изложить в следующей редакции: «12. Планирование расходов на новые инициативы администратора бюджетных программ по увеличению базовых расходов осуществляется за счет перераспределения средств базовых расходов этого администратора бюджетных программ, утвержденных в законе о республиканском бюджете в предыдущий плановый период.»; пункты 14 и 15 изложить в следующей редакции: «14. Центральный уполномоченный орган по государственному планированию с учетом результатов оценки эффективности достижения целей стратегических планов и показателей бюджетных программ рассматривает: 1) проекты стратегических планов или проекты изменений и дополнений в стратегические планы на предмет их соответствия стратегическим и программным документам, обеспечения достижения целей и целевых индикаторов стратегических и программных документов, степени достижимости целевых индикаторов, влияния на социально-экономическое развитие страны; 2) проекты бюджетных программ администраторов республиканских бюджетных программ, разрабатывающих стратегические планы, на предмет правильности выбора показателей результатов, наличия взаимоувязки показателей результатов бюджетных программ с целевыми индикаторами стратегического плана, степени достижимости показателей результатов. Центральный уполномоченный орган по государственному планированию по результатам рассмотрения проектов стратегических планов или проектов изменений и дополнений в стратегические планы, проектов бюджетных программ формирует заключения согласно форме, утвержденной уполномоченным органом по государственному планированию, и направляет не позднее 15 апреля текущего финансового года центральному уполномоченному органу по бюджетному планированию для вынесения на рассмотрение Республиканской бюджетной комиссии и администраторам бюджетных программ. Проекты стратегических планов или проекты изменений и дополнений в стратегические планы дорабатываются администраторами республиканских бюджетных программ с учетом предложений Республиканской бюджетной комиссии и вносятся в центральный уполномоченный орган по бюджетному планированию согласно пункту 7 настоящих Правил. Центральный уполномоченный орган по бюджетному планированию с учетом результатов анализа исполнения бюджета за отчетный финансовый год, а также результатов оценки эффективности достижения целей стратегических планов и показателей бюджетных программ рассматривает: 1) бюджетные заявки администраторов бюджетных программ на предмет их соответствия бюджетному и иному законодательству Республики Казахстан, прогнозу социально-экономического развития, действующим натуральным нормам и проектам бюджетных программ, при этом при рассмотрении бюджетных заявок также используется база данных цен на товары, работы, услуги, установленная законодательством Республики Казахстан о государственных закупках, в качестве ориентира при расчете по видам расходов по каждой бюджетной программе; 2) показатели проектов бюджетных программ администраторов бюджетных программ, разрабатывающих стратегические планы, на предмет их взаимосвязи с целями и целевыми индикаторами стратегического плана; 3) показатели проектов бюджетных программ администраторов бюджетных программ, не разрабатывающих стратегические планы, на предмет их соответствия функциям, полномочиям, направлениям деятельности администратора бюджетных программ. 15. Центральный уполномоченный орган по бюджетному планированию по итогам рассмотрения проектов стратегических планов или проектов изменений и дополнений в стратегические планы, бюджетных заявок, проектов бюджетных программ администраторов республиканских бюджетных программ формирует заключения по бюджетным заявкам и проектам бюджетных программ. Заключения центрального уполномоченного органа по бюджетному планированию по проектам бюджетных программ формируются с учетом заключений центрального уполномоченного органа по государственному планированию и предложений Республиканской бюджетной комиссии по проектам стратегических планов или проектам изменений и дополнений в стратегические планы. Центральный уполномоченный орган по бюджетному планированию вносит на рассмотрение Республиканской бюджетной комиссии заключения по бюджетным заявкам и проектам бюджетных программ. Бюджетная заявка Счетного комитета по контролю за исполнением республиканского бюджета направляется для рассмотрения в центральный уполномоченный орган по бюджетному планированию, который готовит заключение на нее и включает в проект республиканского бюджета без внесения изменений. Разногласия между администраторами бюджетных программ и центральным уполномоченным органом по бюджетному планированию рассматриваются Республиканской бюджетной комиссией. Республиканская бюджетная комиссия рассматривает материалы, указанные в пункте 14 и настоящем пункте Правил, и вырабатывает по ним предложения.»; пункт 17 изложить в следующей редакции: «17. Администраторы республиканских бюджетных программ в соответствии  с предложениями Республиканской бюджетной комиссии в срок до 1 августа текущего финансового года представляют: 1) в центральный уполномоченный орган по бюджетному планированию доработанные проекты бюджетных программ и бюджетные заявки; 2) в центральный уполномоченный орган по государственному планированию доработанные проекты стратегических планов или проекты изменений и дополнений в стратегические планы, проекты бюджетных программ администраторов республиканских бюджетных программ, разрабатывающих стратегические планы. Администраторы бюджетных программ, не разрабатывающие стратегические планы, в соответствии с предложениями Республиканской бюджетной комиссии в срок до 1 августа текущего финансового года представляют в центральный уполномоченный орган по бюджетному планированию доработанные проекты бюджетных программ и бюджетные заявки.»; пункт 21 изложить в следующей редакции: «21. Проект закона о республиканском бюджете вносится Правительством Республики Казахстан в Парламент Республики Казахстан не позднее 1 сентября текущего финансового года. Правительство Республики Казахстан одновременно с проектом закона о республиканском бюджете представляет следующие документы и материалы: 1) прогноз социально-экономического развития республики; 2) данные о состоянии государственного и гарантированного государством долга по видам долга за два отчетных финансовых года и на 1 июля текущего финансового года; 3) данные о привлеченных государственных и гарантированных государством займах по видам и формам за два отчетных финансовых года и на 1 июля текущего финансового года; 4) прогнозную консолидированную финансовую отчетность по республиканскому бюджету; 5) пояснительную записку, раскрывающую решения, заложенные в проекте республиканского бюджета, а также содержащую информацию об учете рекомендаций Счетного комитета по контролю за исполнением республиканского бюджета, внесенных в рамках предварительной оценки проекта республиканского бюджета. К пояснительной записке прилагается перечень бюджетных инвестиций, в том числе направленных на реализацию проектов государственно-частного партнерства, в разрезе государственных программ; 6) документы администраторов бюджетных программ за подписью первого руководителя администратора бюджетных программ, включающие: проекты стратегических планов или проекты изменений и дополнений в стратегические планы центральных государственных органов; проекты бюджетных программ администраторов бюджетных программ; оценку экономического эффекта от заявляемых расходов на бюджетные инвестиционные проекты, формирование и (или) увеличение уставных капиталов юридических лиц, бюджетные субсидии; пояснительную записку, содержащую: краткое описание текущей ситуации, имеющихся проблем; описание путей улучшения ситуации и решения проблем, достижения целей и планируемых целевых индикаторов, определенных в проекте стратегического плана государственного органа; описание целей бюджетных программ и планируемых конечных результатов бюджетных программ; направления расходования бюджетных средств в разрезе бюджетных программ и бюджетных подпрограмм, описание прямых результатов бюджетных программ; описание исполнения бюджетных программ и достигнутых показателей результатов за два отчетных финансовых года, а также сведения (причины, последствия) об отклонении объема планируемых бюджетных средств на плановый период от объема бюджетных средств, утвержденных в законе о республиканском бюджете в предыдущий плановый период; сведения о показателях результатов деятельности за два отчетных финансовых года субъектов квазигосударственного сектора, которым в проекте республиканского бюджета предусмотрены бюджетные средства на увеличение их уставных капиталов и (или) предоставление бюджетных кредитов; информацию о начатых (продолжающихся) бюджетных инвестиционных проектах, включенных в проект бюджета на плановый период, с указанием расходов, выделенных и использованных за счет средств республиканского бюджета в предыдущие финансовые годы.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр\nРеспублики Казахстан                                                                            А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/31032021-193",
        "title": "Постановление Правительства Республики Казахстан от 31 марта 2021 года №193",
        "date": "2021-04-12 18:40:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 25 мая 2017 года №296 «Об утверждении типовых правил регулирования миграционных процессов в областях, городах республиканского значения, столице» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 25 мая 2017 года №296 «Об утверждении типовых правил регулирования миграционных процессов в областях, городах республиканского значения, столице» (САПП Республики Казахстан, 2017 г., №19, ст. 140) следующие изменения: в типовых правилах регулирования миграционных процессов в областях, городах республиканского значения, столице, утвержденных указанным постановлением: пункт 2 изложить в следующей редакции: «2. В соответствии с типовыми правилами местные исполнительные органы областей, городов республиканского значения и столицы в целях обеспечения управляемости миграционных процессов и экономического роста, укрепления безопасности страны и создания условий для реализации социально-экономических прав мигрантов разрабатывают правила регулирования миграционных процессов, которые утверждаются соответствующими местными представительными органами.»; подпункт 3) пункта 4 изложить в следующей редакции: «3) региональная квота приема кандасов – предельное число кандасов или кандасов и членов их семей, прибывающих для постоянного проживания в регионы, определенные Правительством Республики Казахстан, которые обеспечиваются мерами государственной поддержки, предусмотренными участникам активных мер содействия занятости в соответствии с законодательством Республики Казахстан о занятости населения.»; пункты 6, 7 и 8 изложить в следующей редакции: «6. Для регулирования миграционных процессов в регионе местные исполнительные органы в уполномоченный орган по вопросам миграции населения вносят предложения, касающиеся: отнесения (исключения) соответствующей территории региона для расселения кандасов и переселенцев; увеличения (сокращения) квоты на привлечение иностранной рабочей силы, в том числе из числа этнических казахов и бывших соотечественников; увеличения (сокращения) региональных квот приема кандасов и переселенцев на среднесрочный период или предстоящий год. 7. Расселение кандасов и переселенцев осуществляется в соответствии с региональными квотами приема кандасов и переселенцев в порядке, определяемом Правительством Республики Казахстан. 8. При оттоке населения, превышающем темпы воспроизводства населения, регулирование миграционных процессов осуществляется, в том числе путем разработки мероприятий, направленных на привлечение квалифицированной рабочей силы и оказание им содействия в ускоренной социальной адаптации, профессиональное обучение и переподготовку кандасов, особенно молодежи.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                        А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/erbol-karashukeev-naznachen-vice-ministrom-finansov-rk-123836",
        "title": "Ербол Карашукеев назначен вице-министром финансов РК",
        "date": "2021-04-12 18:10:00",
        "text": "Постановлением Правительства РК Карашукеев Ербол Шыракпаевич назначен на должность вице-министра финансов РК. Об этом сообщает пресс-служба Премьер-Министра РК. Ербол Карашукеев родился в 1976 году в Алматинской области. Окончил Казахский государственный национальный университет им. аль-Фараби, Современный гуманитарный институт. Квалификация по специальности — экономист, специалист в области менеджмента с присуждением академической степени бакалавра, магистр экономики, бакалавр юриспруденции. Трудовую деятельность начал в 1998 году главным специалистом Управления анализа и конъюнктурных обследований Агентства РК по статистике. 1999-2001 гг. — консультант Отдела социально-экономического анализа Администрации Президента РК. C 2001 по 2003 гг. — работал на руководящих должностях в коммерческих организациях. 2003-2006 гг. — и.о. директора, директор Финансового департамента – член правления АО «Государственная страховая корпорация по страхованию экспортных кредитов и инвестиций».  С 2006 по 2007 годы работал в сводно-аналитическом департаменте Министерства финансов РК. С января по июль 2007 года работал управляющим директором АО «Национальный управляющий холдинг «КазАгро».  2007-2009 гг. — председатель правления, член Совета директоров АО «Фонд финансовой поддержки сельского хозяйства». 2010-2012 гг. — директор РГП «Центр по исследованию финансовых нарушений» Счетного комитета по контролю за исполнением республиканского бюджета.  2012-2013 гг. — генеральный директор ТОО «Институт нефтегазового инжиниринга и информационных технологий КБТУ». 2013-2016 гг. — заместитель председателя правления АО «Жилищно- строительный сберегательный банк Казахстана». С 2016 по 2019 годы — заместитель заведующего Отделом социально-экономического мониторинга Администрации Президента РК.  С января по апрель 2019 г. — председатель Комитета казначейства Министерства финансов РК. С апреля 2019 г. по март 2021 г. — председатель Правления АО «Холдинг «КазАгро». С марта 2021 г. по настоящее время — и.о. заместителя заведующего Отделом государственного контроля и организационно-территориальной работы Администрации Президента РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/MYCH6dnTRQ2EE-u5b7-OnSJIT_bvK8F-rSYCxBbKwnL4Tfjr2-dfqYhG5hnltc93zlZINViepID_zEpu1iIhVzC0VD1eT_-jjHf-EgJS1WOpqWq89ebPhfh-og8A6Q"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/grantovoe-finansirovanie-nauki-kak-mera-podderzhki-otechestvennyh-uchenyh-1235731",
        "title": "Грантовое финансирование науки как мера поддержки отечественных ученых",
        "date": "2021-04-12 17:03:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/infografika-d050421-3-ru.jpg",
            "https://primeminister.kz/assets/media/infografika-d050421-2-ru-2.jpg",
            "https://primeminister.kz/assets/media/infografika-d050421-1-ru-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/grantovoe-finansirovanie-nauki-kak-mera-podderzhki-otechestvennyh-uchenyh-1234547",
        "title": "Грантовое финансирование науки как мера поддержки отечественных ученых",
        "date": "2021-04-12 16:51:00",
        "text": "Одним из самых частых призывов Президента Казахстана Касым-Жомарта Токаева — оказание поддержки отечественным ученым и всемерное способствование развитию науки. Грантовое финансирование стало одним из решений такой поддержки. На 2020-2022 годы общий объем грантового финансирования научных исследований только по одному конкурсу молодых ученых составляет 9 млрд тг. Гранты — одни из наиболее востребованных видов финансирования. Только в 2020 году Министерством образования и науки РК проведено 5 конкурсов на гранты с разными объемами финансирования и сроками реализации проектов. Впервые были введены новые виды грантов — на коллаборацию с зарубежными учеными, индивидуальные, краткосрочные. Объем финансирования каждого проекта зависит от поставленных задач и масштаба исследований, проводимых в рамках проекта. Окончательное решение о грантовом финансировании и его объемах выносится Национальным научным советом (ННС) и утверждается уполномоченным органом или отраслевым уполномоченным органом, объявившим конкурс, в соответствии с Законом РК «О науке».  Так, по результатам конкурсов МОН РК за 2020 год максимальная сумма гранта составила: - по первому конкурсу молодых ученых – 80 млн тг; - со сроком реализации 27 месяцев – 70 млн тг; - со сроком реализации 36 месяцев – 70 млн тг; - индивидуальные гранты на 12 месяцев – до 8 млн тг. Механизм приема, рассмотрения и одобрения научных грантов В 2019-2020 гг. была проведена значительная работа по совершенствованию правовой базы и процессов администрирования науки. Внесены необходимые изменения в Положение о национальных научных советах, Правила организации и проведения государственной научно-технической экспертизы, Правила финансирования науки, полностью обновлены составы ННС.  Основными целями изменений были введение четких критериев для всех процессов, повышение открытости ключевых институтов системы управления наукой, прозрачность конкурсных процедур для общества. Впервые на основе четких наукометрических показателей сформированы составы 10-ти Национальных научных советов (ННС), в которые вошли сильные казахстанские и зарубежные ученые. Две трети новых членов ННС никогда ранее не входили в советы. Обеспечена транспарентность заседаний ННС (открытое голосование). Все заседания ННС транслируются в прямом эфире, ссылки на трансляции публикуются на официальной странице АО «НЦГНТЭ» в социальной сети Facebook. Каждый желающий может наблюдать за работой членов ННС. Каждый член ННС заполняет оценочный лист. Баллы, полученные каждым проектом в результате государственной научно-технической экспертизы суммируются с баллами, выставленными членами ННС. На основе данных сведений составляется ранжированный список проектов по каждому приоритетному направлению. Данные меры нацелены на то, чтобы государственное финансирование получали самые сильные проекты. Заседания ННС фиксируются в аудио- и видео форматах, протоколы, аудио- и видеозаписи голосований советов хранятся в НЦГНТЭ. Центр также осуществляет мониторинг четкого соблюдения членами ННС норм и ограничений, предусмотренных в Положении о ННС в части исключения конфликта интересов. В последний период члены ННС выдвинули инициативу о принятии Этического кодекса члена ННС. Есть прецедент добровольного сложения полномочий члена ННС в случаях нарушения Положения. Условия успешного прохождения конкурса на получение безвозмездного финансирования от государства Чтобы заявка на получение гранта от государства успешно прошла отбор, в первую очередь необходимо, чтобы заявка, компетенции научного руководителя и членов исследовательской группы, все предоставляемые сведения полностью соответствовали конкурсной документации госоргана, объявившего конкурс. В 2020 году основным требованием для научных руководителей являлось наличие определенного количества публикаций в журналах, индексируемых в международных базах данных. Несоответствие требованиям конкурсной документации по квалификации научного руководителя, а также ненадлежащее оформление заявки по итогам формальной проверки, проводимой НЦГНТЭ, являются основанием для отклонения заявки уже на первоначальном этапе. Кроме того, заявка не должна содержать плагиат, некорректные заимствования, дублирование с реализуемыми и ранее реализованными проектами, что также проверяется НЦГНТЭ. Во-вторых, проект должен получить не менее 25 баллов (пороговый балл) по результатам научно-технической экспертизы, которую проводят два зарубежных и один казахстанский эксперт. В-третьих, сумма запрашиваемого финансирования не должна быть завышена, что проверяется в ходе финансовой экспертизы. Превышение запрашиваемой суммы от необходимой более чем на 25% является основанием для исключения проекта из числа рассматриваемых. В-четвертых, и это самое главное, заявка должна быть одобрена к финансированию членами ННС. Условия для отказа в финансировании проектов Важно отметить, что не допускается полное совпадение проектов, финансируемых из бюджета, так как каждая заявка проверяется Национальным центром государственной научно-технической экспертизы (НЦГНТЭ) на отсутствие плагиата, дублирования темы или содержания объекта экспертизы (заявки) с ранее или одновременно поданными объектами ГНТЭ. НЦГНТЭ возвращает такие заявки без проведения экспертизы и публикует на своем интернет-ресурсе их перечень. Кроме того, по рекомендациям ННС объем грантового финансирования предварительно распределяется Высшей научно-технической комиссией по приоритетным направлениям науки. В 2021-2023 гг. количество таких приоритетных направлений составило 10.  Каждый участник конкурса в своем личном кабинете в информационной системе НЦГНТЭ имеет возможность отслеживать статус заявки. Перечень отклоненных проектов размещается также на сайтах НЦГНТЭ и Комитета науки. Все заседания ННС и обсуждение проектов проходят в онлайн-режиме и транслируются на ютуб-канале НЦГНТЭ. Ведется видеозапись, которая хранится в НЦГНТЭ и Комитете науки. Согласно Положению о Национальном научном совете, члены ННС должны принимать обоснованные решения и разъяснять причины отклонения проекта. Действующий закон «О науке» не предусматривает института апелляции заявителями или кем-либо принятого решения ННС. Более того, решения ННС являются обязательными к исполнению государственным органом, объявившим конкурс. Однако в соответствии с Законом «О порядке рассмотрения обращений физических и юридических лиц» участник конкурса может направить обращение в Комитет науки МОН РК, который в свою очередь обращается в ННС для предоставления ответа заявителю в течение 15-ти календарных дней с обоснованием принятого решения. Популярные темы научных работ Реализация научных исследований проводится в соответствии с приоритетными направлениями развития науки, определяемыми Высшей научно-технической комиссией при Правительстве РК. Как показывает анализ, наибольший интерес для казахстанских ученых представляют прикладные исследования, доля которых в грантах составляет 58,5%. Наибольшее количество заявок подается по приоритету «Рациональное использование природных ресурсов, переработка сырья и продукции». На втором месте находится приоритет «Информационные и телекоммуникационные технологии», что связано с высоким практическим интересом научной общественности к проблемам цифровизации экономики. Также стабильно высокое число заявок поступает по направлению «Научные исследования в области социальных и гуманитарных наук».  Казахстанские ученые активно публикуют свои работы в рейтинговых научных изданиях Главной задачей государства в сфере науки является повышение результативности субъектов научно-технической и инновационной деятельности, финансируемых из бюджета, а также повышение эффективности затрачиваемых бюджетных средств. Как показывает анализ проектов и программ, реализованных в предыдущие годы, важнейшим фактором, влияющим на качество исследований, в особенности, фундаментальных, являются компетенции научных руководителей и членов исследовательской группы. В международном научном сообществе общепризнанным критерием успешности ученых и уникальности исследовательских работ является публикационная активность в высокорейтинговых изданиях, входящих в международные базы данных. Опубликовать работу в таких журналах действительно сложно, но казахстанские ученые демонстрируют устойчивый прогресс. Так, с 2011 года количество статей наших ученых возросло более чем в 7 раз. Кроме того, в 2020 г. в сравнении с 2011 г. казахстанскими учеными было опубликовано в 12 раз больше статей и обзоров, входящих в 1% наиболее цитируемых публикаций мира (WoS, 25.12.2020 г). В то же время публикационная активность не является единственным и исключительным критерием для финансирования проектов. Наряду с ней условием финансирования прикладных научных исследований являются их нацеленность на потребности реального сектора экономики страны, подтверждаемая актами внедрения, патентами и другими охранными документами и наличие софинансирования и т.д. В последнее время отмечается завидная публикационная активность отечественных ученых в мировых научных изданиях. Этот факт может свидетельствовать об успешности самих ученых и уникальности их исследовательских работ. Безусловно, это говорит об успешности казахстанских ученых и уникальности их исследовательских работ, так как в последние годы растет количество публикаций в самых престижных журналах Q1 первого квартиля в базе данных Web of Science Core Collection. Также важным показателем успешности работ и развитием международного научного сотрудничества является количество публикаций с международным участием (международных коллабораций). За последние 10 лет в Казахстане наблюдается устойчивый рост этого показателя. Если по базе данных Web of Science в 2011 г. всего 254 научных работы было опубликованы учеными Казахстана в международных журналах в составе международных коллабораций, то к 2019 г. этот показатель увеличился до 2478, т.е. почти в 10 раз. В базе данных Scopus успешность ученых определяется несколькими показателями как количественными (количество публикаций и количество цитирований), так и качественными (взвешенный индекс цитирования в области исследования (FWCI) и индекс Хирша). Качественные показатели исследований казахстанских ученых улучшились в динамике: в 2019 г. взвешенный индекс цитирования составил 0,91, в то время как 2020 г. он уже приблизился к 1,0. Данный показатель используется в мировых рейтингах конкурентоспособности и в среднем по миру составляет 1,0. Наличие статей в сильных журналах за последние 5 лет с 2020 г. является в конкурсной документации всех конкурсов обязательным требованием к научным руководителям проектов, а высокая публикационная активность — конкурентным преимуществом при рассмотрении ННС заявок на финансирование. Кроме того, на наукометрических показателях основаны критерии включения в ННС, в экспертную базу НЦГНТЭ, в экспертные секции по рассмотрению работ, выдвигаемых на государственные премии и т.д. Состояние отечественной научной периодики В стране издаются около двух сотен научных журналов, качество и уровень которых весьма различен.  Двенадцать казахстанских научных журналов входят в Web of Science компании Clarivate Analytics, 5 — в Scopus компании Elsevier. 5 казахстанских журналов, вошедших в базу данных Scopus: 1. Eurasian Mathematical Journal (ЕНУ им. Л.Н. Гумилева). 2. Eurasian Journal of Mathematical and Computer Applications (ЕНУ им. Л.Н. Гумилева). 3. Eurasian Chemico-Technological Journal (Институт проблем горения). 4. News of the National Academy of Sciences of the Republic of Kazakhstan, Series of Geology and Technical Sciences (НАН РК). 5. Eurasian Physical Technical Journal (КарГУ им. Е.А. Букетова) Двенадцать казахстанских журналов, вошедших в базу данных Web of Science: 1. Евразийский химико-технологический журнал (КазНУ им. аль-Фараби). 2. Central Asian Journal of Global Health (Назарбаев Университет). 3. Вестник НАН РК. 4. Известия НАН РК. Серия химии и технологии. 5. Известия НАН РК. Серия физико-математическая. 6. Известия НАН РК. Серия геологии и технических наук. 7. Евразийский математический журнал (ЕНУ им. Л.Н. Гумилева). 8. Евразийский журнал математики и компьютерных приложений (ЕНУ им. Л.Н. Гумилева). 9. Вестник Карагандинского университета: серия Химия (КарГУ им. Е.А. Букетова). 10. Вестник Карагандинского университета: серия Физика (КарГУ им. Е.А. Букетова) 11. Вестник Карагандинского университета: серия Математика (КарГУ им. Е.А. Букетова). 12. International Journal of Biology and Chemistry (КазНУ им. аль-Фараби). На данный момент на рассмотрении Комиссии по включению казахстанских журналов в реферативные базы данных на платформе Clarivate Analytics находятся 6 журналов, на платформе Scopus – 2. Успешные проекты казахстанских ученых Среди достижений науки, которые могут иметь значительный экономический эффект, можно назвать следующие. Сплав «Казахстанский». Новый материал, ферросиликоалюминий, созданный в НЦ по комплексной переработке минерального сырья, значительно улучшает свойства стали и имеет большие перспективы в цветной и черной металлургии и машиностроении. Гравитационные волны. Участниками международного проекта, в т.ч. казахстанским ученым Ерназаром Абдикамаловым, впервые зафиксированы гравитационные волны, существование которых спрогнозировал еще Альберт Эйнштейн. Это новый способ видеть Вселенную, происходящие в ней явления и процессы, раскрыть неизвестные науке свойства материи. Технология извлечения бериллия. Ученые КазНУ им. аль-Фараби нашли возможность исключения высокотемпературного процесса, который сопровождается выделением токсичных газов и требует больших энергозатрат и использования дорогостоящего огнеупорного оборудования при плавке металла. На базе внедрения новых технологий удалось получить более 150 новых видов продукции из оксида бериллия с уникальными электро-физико-химическими свойствами. Данная продукция уже экспортируется на оборонные предприятия военно-промышленного комплекса России, Украины, Беларуси, Польши, Израиля. Заинтересованность во внедрении данной разработки на собственных предприятиях проявляют ведущие страны мира: США, Китай, Индия и др. «Гуминт». Композиционное удобрение с гибкой формулой, когда состав регулируется за счет увеличения доли тех или иных макроэлементов. Он может связывать воду и отдавать ее растениям в засушливый период. Таким образом, эта разработка в перспективе может способствовать решению проблем водного дефицита и опустынивания земель. Авторы изобретения — ученые Института органического синтеза и углехимии во главе с профессором Сериком Фазыловым. Вакцина против коронавируса. Учеными РГП «Научно-исследовательский институт проблем биологической безопасности» разработана первая отечественная вакцина «QazCovid-in» против коронавируса, которая успешно прошла первые две фазы клинических исследований и с 19 декабря 2020 года находится на 3-ей фазе. Вакцина безопасна и формирует стойкий иммунитет. Реализация научных проектов в сфере «зеленой энергетики» В рамках грантового финансирования в 2018-2020 гг. были реализованы 59 проектов по «зеленой экономике» в сферах энергетики и машиностроения, развития агропромышленного комплекса, рационального использования природных, в том числе водных ресурсов, геологии, переработки, новых материалов и технологий, наук о жизни и здоровье. В их числе следующие работы: \n\tизучение запасов углерода и эмиссии диоксида углерода темно-каштановых почв в зависимости от типа землепользования в агроценозах Приуралья РК;\n\tповышение эффективности использования водных ресурсов на рисовых оросительных системах Казахстана;\n\tсостояние экосистем бессточных озер аридного климата и возможности их хозяйственного использования на примере остаточных водоемов Аральского моря;\n\tэволюция снежности зоны формирования речного стока Балкаш-Алакольского бассейна в условиях меняющегося климата как фактор водной безопасности и устойчивого развития;\n\tфундаментальные и прикладные исследования в смежных областях физики земных, околоземных и атмосферных процессов и их практическое применение;\n\tразработка программного комплекса для 3D-моделирования, непрерывного мониторинга и прогнозирования уровня загрязнения атмосферного воздуха густонаселенных и промышленных территорий;\n\tкомплексная оценка влияния неутилизированных и запрещенных к использованию пестицидов на генетический статус и здоровье населения Алматинской области;\n\tуправление экологическими рисками при производстве зерна на основе различной степени интенсификации земледелия в целях предотвращения неблагоприятных эффектов для здоровья населения и окружающей среды и другие.\n  В рамках исполнения поручения Президента страны об организации 500 научных стажировок и выделении одной тысячи грантов на исследования молодых ученых в числе приоритетных направлений определены «зеленые технологии и энергоэффективность». Участие бизнеса в развитии науки В настоящее время бизнес участвует в науке через проекты коммерциализации результатов научной и (или) научно-технической деятельности (далее — РННТД). В 2016 г. началась реализация механизма грантового финансирования проектов коммерциализации РННТД как механизма перехода к прикладной науке с привлечением бизнеса. Оператором по грантовому финансированию проектов коммерциализации РННТД определено АО «Фонд науки».  По итогам трех конкурсов (2016 г., 2017 г., 2018 г.) в соответствии с решениями ННС осуществляется финансирование 156 проектов по коммерциализации РННТД, из которых по 144 проектам имеется софинансирование со стороны бизнеса. Доля софинансирования составляет в общей сложности 16% (3,8 млрд тг.). На данный момент более 90 наукоемких производств из 156 запущены и достигли этапа продаж с общим доходом более 6,6 млрд тг. В целом, из реализуемых 156-ти проектов относятся к сферам: \n\tАПК – 27;\n\tатомной промышленности – 2;\n\tбиотехнологий – 25;\n\tIT-технологий – 17;\n\tмедицины – 13;\n\tметаллургии – 8;\n\tобразовании – 1;\n\tпроизводства машин и оборудования – 9;\n\tпроизводства продуктов питания – 12;\n\tпрочих готовых изделий – 8;\n\tстроительных материалов – 5;\n\tтуризма – 1;\n\tхимической промышленности – 12;\n\tэкологии – 6;\n\tэнергетики – 10 проектов.\n По экспертным оценкам, казахстанский бизнес заинтересован в реализации совместных научных проектов, однако, в связи с их высокорисковым характером со стороны государства требуются дополнительные меры стимулирования (налоговые льготы и преференции). Бизнес сегодня наиболее охотно вкладывается в проекты в сфере IT-технологий, так как они требуют наименьших финансовых затрат и приносят быстрые результаты. Также многие компании заинтересованы в трансфере готовых технологий. Критерии отбора научно-исследовательских работ На грантовое финансирование по 5 конкурсам, проведенных в 2020 году, поступило 5014 заявок. Основными критериями государственной научно-технической экспертизы являются: инновационность исследовательского плана; качество и реализуемость исследовательского плана, качество прогнозирования последствий/результатов реализации научных, научно-технических и инновационных проектов/программ; значимость и применимость ожидаемых результатов; компетентность заявителя и качество исследовательской среды; междисциплинарность исследований; обоснованность запрашиваемого финансирования; соответствие приоритетному направлению; сильные и слабые стороны проекта.  Критериями, которыми руководствуются Национальные научные Советы при принятии решения являются: актуальность исследований для повышения уровня научно-исследовательских работ и методологических подходов, используемых для решения поставленных задач; степень влияния результатов исследований на научно-технический потенциал и конкурентоспособность научных организаций и их коллективов, ученых; степень разработанности проекта, то есть наличие задела у исполнителей для выполнения исследований в соответствии с заявленными параметрами; практическая значимость результатов исследований, то есть степень их готовности для коммерциализации или применения в ином качестве для решения актуальных задач социально-экономического и научно-технического развития страны; отсутствие дублирования проекта с ранее профинансированными исследованиями из государственного бюджета по цели и задачам, ожидаемым результатам и составу исполнителей (при проведении схожих исследований). Меры поддержки отечественной науки В целях развития отечественной науки ученым, внесшим вклад в развитие науки и техники, присуждаются Государственные премии им. аль-Фараби в области науки и техники, а также именные премии в области науки и государственные научные стипендии. Для обеспечения молодых ученых жильем Министерством образования и науки РК в 2020 году заключено соглашение с АО «Казахстанская ипотечная компания» о реализации арендного жилья (68 квартир) с последующим выкупом в рамках программы «Нұрлы жер». Кроме того, в настоящее время совместно с высшими учебными заведениями и научно-исследовательскими институтами прорабатываются предложения по программам постдокторантуры, основной целью которых является подготовка конкурентоспособных молодых ученых мирового уровня под руководством наиболее сильных казахстанских и зарубежных ученых. Наряду с повышением уровня и потенциала науки, запуск данной программы позволит: - создать условия для равномерного и планомерного творческого развития молодых ученых; - увеличить количество статей в авторитетных международных журналах, а также поднять позиции казахстанских университетов и всей страны в различных рейтингах; - повысить мотивацию у докторантов и магистрантов со степенью Ph.D более качественно проводить исследования, с целью получения гранта на постдокторантуру. Создан и успешно действует Совет молодых ученых при МОН РК, которым разрабатываются предложения по повышению качества и эффективности научных исследований, а также решению проблем отечественной науки. В Государственной программе развития образования и науки на 2020-2025 гг. предусмотрено увеличение вклада науки в социально-экономическое развитие страны путем модернизации научной инфраструктуры. Принимаются меры по увеличению финансирования науки из всех негосударственных источников для доведения расходов на науку до 1% от ВВП в 2025 году. Происходит обновление научного оборудования государственных вузов, научно-исследовательских институтов, реализующих НИОКР. В 2020 году 22-мя научными организациями МОН РК впервые приобретено современное оборудование на сумму 2,8 млрд тг. В бюджете 2021-2022 гг. на эти цели предусмотрено около 8 млрд тг. Разработаны ПСД на капитальный ремонт трех институтов. Государственная премия в области науки и техники им. Аль-Фараби В соответствии с Указом Президента РК от 21 января 2015 г. №993 «О государственных премиях РК в области науки и техники имени аль-Фараби, литературы и искусства имени Абая» раз в два года присуждаются Государственные премии РК в области науки и техники имени аль-Фараби.  Госпремия им. аль-Фараби является высшим признанием заслуг деятелей науки, техники перед обществом и государством. Она присуждается за научные открытия, оказавшие влияние на социально-экономическое и научно-техническое развитие на национальном и/или международном уровне; монографии и научные работы, открывшие новые области знаний и/или новое направление в одной области знаний; результаты научной и научно-технической деятельности, обеспечившие изменения в государственной политике; разработку и организацию производства новых видов техники, материалов и технологий, обеспечивающих экономический и (или) социальный эффект, их внедрение в различные отрасли экономики на основе проведенного исследования; разработку и создание принципиально новых изделий, технологических процессов в различных отраслях экономики, содержащих сведения, отнесенные к государственным секретам; инновационное преобразование научных знаний в коммерческие продукты, процессы или услуги, имеющие экономические и социальные преимущества; подтвержденные результаты инновационной деятельности по внедрению в производство технологий, обеспечивших решение приоритетных социально-экономических задач и рост конкурентоспособности Республики Казахстан на внутреннем и внешнем рынках. Работы, выдвинутые на соискание госпремии проходят государственную научно-техническую экспертизу, рассматриваются в специально созданных секциях по направлениям наук. Все эти результаты рассматриваются Госкомиссией по присуждению премии — консультативно-совещательным органом при Президенте РК, возглавляемым Государственным секретарем РК. В нее входят члены Правительства, руководители госорганов, ведущие ученые, эксперты различных отраслей знаний, представители национальных управляющих холдингов.  Рабочим органом комиссии является Министерство образования и науки РК. Решения комиссии принимаются тайным голосованием простым большинством голосов от числа присутствующих на заседании членов Комиссии. Госпремия присуждается работе, набравшей не менее 50% голосов от числа присутствующих членов комиссии. На основе рекомендации госкомиссии принимается Указ Президента РК о присуждении Государственной премии им. аль-Фараби. Международные стажировки работников науки Министерством во взаимодействии с научным сообществом ведется последовательная работа по реализации поручения К. Токаева о ежегодном предоставлении стажировок 500 ученым в ведущих мировых исследовательских центрах, а также предоставлении 1000 грантов на исследования в рамках проекта «Молодые ученые». Ее оператором определен Центр международных программ.  Прохождение стажировок планируется сроком до 12-ти месяцев на базе ведущих зарубежных высших учебных заведений, научно-исследовательских центров, научных организаций в рамках исследовательских компаний, отраслевых организаций. В соответствии с поручением, данным Главой государства на третьем заседании НСОД, приоритетными направлениями развития науки определены медико-биологические исследования, агропромышленная наука, «зеленые» технологии, искусственный интеллект, энергоэффективность. Эти направления будут в числе приоритетных и в рамках научных стажировок. В настоящее время сформирован список из более чем одной тысячи ученых, желающих пройти стажировку; сформирован перечень ведущих научных центров; с отраслевыми министерствами проработаны потребности в специалистах в конкретных областях науки в разрезе 2021-2023 гг.; определен объем финансовых средств для практической реализации программы стажировок. Выделение одной тысячи грантов на исследования молодых ученых планируется реализовать в рамках малых индивидуальных грантов сроком до 12-ти месяцев. Соответствующие бюджетные потребности также определены и внесены на рассмотрение Министерства финансов. Международные стажировки стипендиатов программ С 2015-2019 гг. научную стажировку прошли 116 человек. Стипендиаты проходили научную стажировку в таких ведущих вузах научных центрах как как Кембриджский университет, Оксфордский университет, Бирмингемский университет, Кингс колледж, Массачусетский технологический институт, Гарвардский университет, университет Джорджа Вашингтона, Университет Дюк, Технический университет Берлина, Бременский университет Якобса, Университет Гумбольдта, Страсбургский университет, Академия наук Чешской Республики, Московский государственный университет им. М.В. Ломоносова, Московский государственный технический университет им. Н.Э. Баумана и др.  Кроме того, казахстанские университеты участвуют в проекте Erasmus, финансируемом программой Европейского Союза. Новые виды грантов Помимо общего грантового конкурса в 2020 году были введены новые виды грантов — малые, краткосрочные, на совместные проекты с зарубежными учеными. Это новая практика, которая позволяет государству поддержать как можно большее число ученых, их научных идей и инициатив, а также последовательно повышать компетенции и потенциал научного сообщества. Малые гранты (сроком на 12 месяцев) направлены на решение небольших научных задач и рост компетенций ученых. Конкурс молодых ученых дает шанс получить практический опыт руководства проектами. Гранты на международную коллаборацию (сроком на 27 месяцев) направлены на решение крупных научных проблем в рамках сотрудничества с сильными зарубежными учеными и научными коллективами. Реализация проектов с международной коллаборацией должна способствовать интеграции в мировое научное пространство и динамичному развитию казахстанской науки. Казахстанские ученые имеют все необходимое для создания лекарственных препаратов В научных организациях Министерства образования и науки РК накоплен достаточный опыт, имеются современная научная база и высококвалифицированный персонал, позволяющие решать задачи, связанные с разработкой технологий изготовления, испытанием и обеспечением страны отечественными препаратами, не уступающими по эффективности зарубежным аналогам. В январе 2020 года учеными Национального центра биотехнологий в течение шести дней была разработана высокочувствительная тест-система, позволившая оперативно выявлять случаи заболевания вирусом COVID-19.  РГП «Научно-исследовательский институт проблем биологической безопасности» Комитета науки МОН РК за свою более чем полувековую историю деятельности разработал 67 видов отечественных вакцин против опасных и особоопасных инфекций. Учеными НИИПББ весной 2020 года в кратчайшие сроки была разработана инактивированная вакцина «QazCovid-in», которая в настоящее время проходит 3 фазу клинических исследований. Также учеными этого института разработана субъединичная вакцина, которая также выходит на стадию клинических исследований. Кроме того, на стадии активной разработки находятся еще три вида вакцин против коронавируса. Как показывают результаты исследований, инактивированная вакцина «QazCovid-in» безопасна и формирует стойкий иммунитет. Также на базе НИИПББ ведется строительство современного биофармацевтического завода по выпуску биопрепаратов и вакцин по стандартам GMP. Планируемая мощность производства – 60 млн доз в год. Научно-исследовательские центры в регионах Казахстана Согласно данным Комитета статистики РК, в 2019 году количество научных организаций в стране составляет 386, из них: - государственный сектор – 100; - сектор высшего профессионального образования – 92; - предпринимательский сектор – 158; - некоммерческий сектор – 36. Половина научных организаций находится в регионах, в т.ч. в Акмолинской области – 13, Актюбинской области – 15, Карагандинской области – 30, Восточно-Казахстанской области – 31 и Костанайской области – 12. В 2019 году внутренние затраты на НИОКР составили 82333,1 млн тг. Доля областей от этих средств: Акмолинской области – 1,608 млрд тг, Актюбинский области – 1,60 млрд тг, Карагандинской области – 4,543 млрд тг, Восточно-Казахстанской области – 7,82 млрд тг и Костанайской области – 687 млн тг. Перечень проектов, реализуемых научными организациями в регионах, в рамках грантового и программного целевого финансирования: 1. Научно-технологическое обоснование расширения сырьевой базы ферросплавной отрасли за счет вовлечения в технологические процессы слабококсующихся энергетических углей и техногенных отходов с целью получения новых материалов многоцелевого назначения (Химико-металлургический институт им. Ж. Абишева, Карагандинская обл.) 2. Исследования и разработка инновационных технологий получения износостойких материалов для изделий машиностроения (Восточно-Казахстанский государственный университет им. С. Аманжолова, Восточно-Казахстанская обл., г. Усть-Каменогорск). 3. Комплексное исследование неантиклинальных ловушек нефти и газа в Республике Казахстан (Атырауский университет нефти и газа, Атырауская обл.). 4. Наукоемкий высокотехнологичный сектор в странах Евразийского экономического союза: мониторинг развития и перспективы взаимодействия (ТОО Rational Solution, Карагандинская обл.). 5. Разработка мобильного инкубатория и биотехники воспроизводства аборигенных промысловых видов рыб (Западно-Казахстанский аграрно-технический университет им. Жангир Хана, Западно-Казахстанская обл., г. Уральск).",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/oblozhka-grant-nauka-ru.jpg",
            "https://lh5.googleusercontent.com/79DQBHUuLXqziZPocSb7UfqFVxYg73mFzsI8lYJch_cn1-bsuBxOay1RrMWslv96KmPsaQ6PHJqmIsjVXZU-V6CFT59-43wpPAFtNpsK1xNoeuu4JF_34-k7h6yQNQMG3vdG6WWT",
            "https://lh3.googleusercontent.com/RA1BJA70dCd2CPXNbc151jbH3naXmlAjEuWCN85QlRC-3wol-MwnxXEzdHS1y3JUxS6Z-CEbfwbb87wqm-9BDOWMWfFNiPPKue9HMx2NRyBDm15Q0ea-fgpB3xZ_J2d0WBzvQM8g",
            "https://lh4.googleusercontent.com/IDQ6--uN9iOWz5y07uyVbgYrBzRwPUq2qT4ixMHNo_DUdcz6dUYPojFIfyCepGtjkR4uTObCsQQvQhNxkwk1Ok2QLP0XAHfB994hNFiZPM-9urIk_5JB_vcAFFNK_OeiMMpCa27Z",
            "https://lh6.googleusercontent.com/uwrFdebS8lEU3GGqKSUogLN2rdtC8tFgSbgj83B6wEWNcHKKKrJon8axFCVg2zcVtCnO7qCPBRjWEKVTdkpvfLcWLbzbjeEOa-OsWTep0jx31hKBj8MZFQXPMnjEldeuwI5Q_-HA",
            "https://lh6.googleusercontent.com/qhXQpHyJjLo5B95sNgD17g2wJZEODyeaBnIFwsnQ9ASvh9YcwAt9SfZiJ_e-jca6x73YwVTYumU4kUZjaM-bKCd-eAOvu8r1CzbACznihSApVMm9YbNAdzgqhah7a910sBCcsRyj",
            "https://lh5.googleusercontent.com/6zLpLoS3Idkj025TjtphkLYirymc1kjc8ffgWfjXPlkH05ro29538L24cjT3bsZGqUQi3bmmlhGoiVlU7Fbz8w9SNG4WtajWXx5a5JWVSR-NqEiHCFP6h07EAE5lDZtJtJGZCQnM",
            "https://lh6.googleusercontent.com/m-mIVyUsO7BoRB31XFjJ4Hp9xOz1W5W4VrcSyh8sWq1MbOAI55dM0rfbao60c5ZTDI8EkKSP9BG-VUYGKOvPjHGX_dW13jbiVQDIxQoShKO9sg7Md3UlsY-PF85NwK_mhwM2rWj5",
            "https://lh5.googleusercontent.com/6TAfDdz39E0fiVJBiUWZWZlVnC5C1Ycuu2mdxRYvGuuz9qPkdHxcb_LgHV2ItIMDge9WzS5O8wfApsGUuOb0lV9hbjSfPex2NMfZlIz9MTpxWaPtR9axnS5eDqqCwsQV-7nDXM4M",
            "https://lh5.googleusercontent.com/DMNPRbRgQ9N2vo32cugZeFmvVJt1aQy5K__YRCNjMEUIBJGmBeN4a6UtSA36cWp8FpJvkRGqysNsJaL8vD2cjho3lq8I-yjbdw2FfnMqXYt1BT6MC698Fr7xB5Rj6EK1LB9XeHRl",
            "https://lh6.googleusercontent.com/lPxM7OUPVbzd5L4HwIW_hpC-BMgBqF7meeBAZddpZitkvf5pb4Y-17nBGS-8BlQLv437x1Du4q5Yt0N3PXuCsMpAIYGLmy7iSxLMTaqnRZcIzUeh1-whq2IfZi05w2kWoOJHrfFC",
            "https://lh4.googleusercontent.com/aGoDERF-F24IBwf0xiIXcMhIOekGm1oPexNlTWBXFT9poLkZ0BWb2IfZPNGVlkOKEZ3GYlf0IMBrbButbBm_MuBkgWRx7uRuhVKHJ_Spl2kFK-PQizhL401g9T9GzOvUeQJGSfFr",
            "https://lh3.googleusercontent.com/Hemfjrv48yximlAeSJT7Sfh0AJlN3X2YwbJ7oSmvdRjiuM4LmocCt_2F5jfi6oiDn7aY9aeeU9mOLwb2zrA6Bg_5ZuEJ5SM0J6-hgEg0K0mTyK7IR2aayV3w9qpsN0YoAf1_6f8x",
            "https://lh3.googleusercontent.com/ZlBxxcATdihwOgRNS5bcfmKmy37pPG1TocsIduknnZWNwkHXm5d7io2gSePehFTie1Cco7DuRb1czgTf_9Z9S1mtsyGFQnB5-oJj8e6SqzEZnaBpKNQ0wT5y3_s0vKog3IpNwoXO"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-12042021-123262",
        "title": "Заседание Правительства РК, 12.04.2021",
        "date": "2021-04-12 16:33:00",
        "text": "12 апреля в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладами выступили министр здравоохранения Алексей Цой, аким Алматинской области Амандык Баталов. — Премьер-Министр Аскар Мамин поручил обеспечить лечебные учреждения необходимым объемом лексредств и медизделий, усилить соблюдение санитарных норм и масочного режима, также поручено обеспечить полную готовность коечного фонда, доступность вакцинанции с использованием общественных мест. — В ходе рассмотрения вопроса об итогах социально-экономического развития страны и исполнении республиканского бюджета за январь-март т.г. с докладами выступили министры министр национальной экономики Асет Иргалиев, председатель Нацбанка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации в промышленности и энергетическом секторе — министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики — Нурлан Ногаев, агропромышленном комплексе — министр сельского хозяйства Сапархан Омаров, ситуации с ценами на социально значимые продовольственные товары — министр торговли и интеграции Бахыт Султанов, о социально-экономическом развитии Карагандинской области аким — Женис Касымбек.  — По итогам рассмотрения второго вопроса Глава Правительства поручил обеспечить достижение плановых показателей социально-экономического развития и эффективную реализацию задач, поставленных Главой государства Касым-Жомартом Токаевым.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/socialno-ekonomicheskoe-razvitie-strany-i-ispolnenie-respublikanskogo-byudzheta-za-i-kvartal-tg-12332",
        "title": "Социально-экономическое развитие страны и исполнение республиканского бюджета за I квартал т.г.",
        "date": "2021-04-12 16:04:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/UQZQLy_-bm1PA-3eq1k_FSYUuwHuUuqhZBNUTi-vpNCXaX7iF0O1AWxSwcaRQ0Cmo23bJRrFuQdlDn6IubMBFbQpZHjkmX5q1YR4v_AhcmflLxaS2LkySjvdgnhk2c0NO9ZNAJlU",
            "https://lh4.googleusercontent.com/ylRr0MBuymuCz4bEsRTYreEq0p5vxnmrAQmRtCOiW9IoNB2sltH4ci4O4GkO7dKLGf6mhBFQPJxq69YeDe3hqt3fWODwksyaSoI_-H_9jKG499fCoyj1fSjHLZ9GrNn8W1V5ejXY",
            "https://lh5.googleusercontent.com/SVz2aK0zahQH_rKgEaMCOO8bNCdTrjLOuLUYTHSaAhVp-Fuq-RPgLfDWT2LP-ki8uF_HT9DZaGli94vmKojmNRJq_yoBuxQEEYpHpKPRFiuSwmS8kyL2wqdGqqNtiumZ6mNvlx09",
            "https://lh5.googleusercontent.com/8dO9bdAzYc-mjyLAQbzFbFr7a-30_KVREhJCtyjAVpa3TMT2zmYOTR1c6KtQ0-Xso3ts84gMuuz86sAGx4nw4gnMS1w6l0y__4iEvLPogcbrJqM5vXfjjizfym8dAGszDkqXi2HM",
            "https://lh6.googleusercontent.com/ICEKTmWdlMBe7fsxBbqpBlhgXpNQXhyqSCAnvRX7autKRR2xoYN2CUMj9aKPqX25lSfm0jHqxpjRgBzb7mMjHNDnkPeQLZvSAuK2WQ4nVm91l7zu0OY9ke1YD-twEjVIXEpm3K80",
            "https://lh3.googleusercontent.com/6xleu1E-C7f8n-FIhHb2q6V-OdJxsA9iWd6UrXAXzKp3c75yxz8KDbt0B1I08XxYN-1z7WmEyhfgyL1SkOCFTi6Gyv6QVlrqShX4aVlr0GFqidBorMjfaptrWAGkVv3IPi87kAqR"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-1235429",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-04-12 15:55:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/36KEbMrHk5sIbW8QdLvaFoeU03HM1D1vY9yX8pg3cXS8O3HnVduh3tTp1TALssBySe4qgm747RN1aGeL3jshqYF2FMTGoVNsPK8nAqB2Fopc9ZeVwaCvNhbb7FS7HSLYiGAb8t_6",
            "https://lh5.googleusercontent.com/zhew1sOx5N7EMWctdWl2QAMKcKeV0jzrznxTyPG3JAnNlTz1TKCjs6T5wwBUIeg1PFlP8Y2kUPrGGd_fKPwvSRKQQW3STkY0H0tleeO--TTLO918tIz1Zq0gp3Oc3WYOwUbZ5vwf",
            "https://lh3.googleusercontent.com/ETUGrNbIQaRhW8-mQwIqipppKhq472ZsyTC5ZwsJtDNBNn2FDqVFg1uk54XPLvpMbtYtxiB8Gb41VSgRHy2jAdsMWP7Mi8_WG-KbQwCfNoQ2jZXCKAlofLbldASuCBUZE9gEvErK",
            "https://lh5.googleusercontent.com/CPPx-n25DJ5ebahioyf27VYVLeB24xlvBfBQBZHS29PqRm2X2F_3fNzU-WPq2dYrYbR-L_NujIRQ1DQeoDqFxmrExYl_ACTUaJrhYGqYN9T_EQUQVlqk2H8hWmj5qpEqKgFWZCT8",
            "https://lh5.googleusercontent.com/doZS-XdT6byz3hmVn2FW-BZmoeIZSiaxKo20aTDERIJC1-zfjsKfWvb4YAoObl3ppm3M6OOMGOlnEp5zgMDbFyrY-CJINz9OrvS5nIpwubS-1L_49DeQ-_HQsQKnldSzsbnKCzGM",
            "https://lh5.googleusercontent.com/32OR3r9z9Rz7Vts_uPVatYSNT9mYdPrs1JZBKR79Zos344yHxK1yc6aSBuLWCVCNd-858m5iIO-SNRiYbpeC9Radl_fdH6eHdlbRmkAel1dwAVTCPZL9NivRh-WVyD_9ExQDq2gg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/rostislav-konyashkin-naznachen-predsedatelem-pravleniya-ao-nit-1235850",
        "title": "Ростислав Коняшкин назначен председателем правления АО «НИТ»",
        "date": "2021-04-12 15:03:00",
        "text": "Решением Совета директоров Коняшкин Ростислав Анатольевич назначается на должность председателя правления акционерного общества «Национальные информационные технологии». Ростислав Коняшкин родился в 1989 году в Жамбылской области. Окончил МГУ им. М.В. Ломоносова, ЕНУ им. Л.Н. Гумилева. Трудовую деятельность начал в 2011 году в должности консультанта ТОО «ERP-Service «KazTransCom». В 2011-2012 гг. — консультант проекта предприятия АО «Интергаз Центральная Азия» и АО «Казтрансгаз» ТОО «ERP-Service «KazTransCom». В 2012-2014 гг. — работал на различных позициях в АО «Astana Innovations». В 2014-2015 гг. — главный менеджер; проектный менеджер Центра развития электронного обучения АО «Информационно-аналитический центр». В 2016 г. — гл. специалист Департамента методологии оказания государственных услуг НАО «Государственная корпорация «Правительство для граждан». В 2016-2017 гг. — менеджер по проектам ТОО «Центр инновационных технологий «Өрлеу». В 2017-2019 гг. — проектный менеджер по направлению «Офис проектных менеджеров, ИТ» центрального аппарата АО «Транстелеком». В 2019-2020 гг. — руководитель проектного офиса ТОО «Tengri Lab». В 2020 г. — и.о. заместителя председателя Комитета государственных услуг МЦРИАП РК. С октября 2020 г и по настоящее время — заместитель председателя Комитета государственных услуг МЦРИАП РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-20210407-121358-171.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/mashinostroitelnaya-otrasl-kazahstana-demonstriruet-tendenciyu-stabilnogo-rosta-b-atamkulov-1232212",
        "title": "Машиностроительная отрасль Казахстана демонстрирует тенденцию стабильного роста — Б. Атамкулов",
        "date": "2021-04-12 13:28:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК А. Мамина были обсуждены итоги социально-экономического развития страны и исполнения республиканского бюджета за первый квартал текущего года. О ситуации в промышленном и энергетическом секторах за отчетный период доложили министр индустрии и инфраструктурного развития Бейбут Атамкулов и министр энергетики Нурлан Ногаев. О развитии аграрной отрасли доложил министр сельского хозяйства Сапархан Омаров. Также об итогах социально-экономического развития Карагандинской области проинформировал аким Женис Касымбек. По итогам первого квартала текущего года во всех секторах обрабатывающей промышленности наблюдается позитивная тенденция с совокупным показателем 107,5%. \n«Машиностроительная отрасль показывает стабильный рост на уровне 121,8% за счет выпуска автотранспортных средств, трейлеров и полуприцепов, машин и оборудования, производства прочих транспортных средств, компьютеров, электронного и оптического оборудования, электрического оборудования, ремонта и установки», — отметил глава МИИР РК.\n Положительная динамика наблюдается в цветной металлургии. Рост составил 3,4%. Увеличены объемы аффинированного золота, аффинированного серебра, золота в слитках, рафинированной меди. В черной металлургии ИФО составил 100,1%. Рост объема производства чугуна, углеродистой стали и ферросиликомарганца. В фармацевтической промышленности объем производства вырос на 9,1%. По словам министра индустрии и инфраструктурного развития, в основном, рост произошел за счет повышения спроса у населения на лекарственные средства и медицинские изделия. В легкой промышленности рост составил 3,1% за счет увеличения производства одежды и кожаной продукции. Повышение спроса на дезинфицирующие средств и минеральные удобрения подстегнул объем производства химической промышленности. Рост составил 14,2%. Производство строительных материалов составило 130,1% за счет повышения производства теплоизоляционных материалов (в 2 раза), портландцемента (на 35,3%), гипса (на 9,7%), кирпичей (на 8,2%) и строительных растворов (на 9,3%). В транспорте за отчетный период ИФО составил 82,6%. Сохраняется положительная динамика в транзитных контейнерных перевозках в объеме 244,2 тыс. ДФЭ, рост составил 63%. Объем перевозок грузов всеми видами транспорта составил 815 млн тонн или 96,4% от аналогичного периода предыдущего года. Индекс физического объема по строительству по итогам первого квартала 2021 года составил 113,1%. По жилищному строительству за 1 квартал т.г. введено в эксплуатацию 2 870 тыс. кв. м. жилья, что составляет 108,6% к аналогичному периоду 2020 года. \n«На сегодняшний день всего по республике сдано свыше 23 663 жилищ. Увеличение объемов ввода жилья в сравнении с прошлым годом отмечается в 16 регионах. В этом году мы обеспечим строительство 17 млн кв. м. жилья», — сказал Б. Атамкулов.\n Уровень запасов нефтепродуктов находится на достаточном уровне — Н. Ногаев Министр энергетики РК Н. Ногаев в свою очередь отметил, что объем добычи нефти и конденсата за первый квартал текущего года исполнен на 100% и составил 21,1 млн т. В том числе, по крупным компаниям нефтегазовой отрасли показатели следующие: В Тенгизском проекте за указанный период было добыто 6,7 млн т нефти, что составило 100% к плану отчетных месяцев. В Северо-Каспийском проекте - Кашагане объем добычи составил 3,7 млн т, план выполнен на 100%. Показатели Карачаганакского проекта составили 3,1 млн т, 100% от плана. Экспорт нефти также выполнен на 100% и составил 16,6 млн т. По итогам заседания ОПЕК + от 1 апреля 2021 года объемы добычи нефти будут поэтапно увеличены на 6 тыс. баррелей в сутки в мае, июне и июле соответственно. По вопросам добычи газа министр также отметил 100% исполнение плана. За указанный период, по его словам, добыто 13,9 млрд кубометров газа. При этом объем внутреннего потребления товарного газа составил 6,6 млрд кубометров. Данный показатель выполнен на 111,3% к плану. Объем производства сжиженного нефтяного газа составил 817 тыс. т, что равно 100% к плану отчетного периода . Объем экспортируемого газа составил 2,1 млрд кубометров, достигнув 105,4% к плану отчетного периода. По производству нефтепродуктов ситуация немного иная. 100% от плана не выполнено по ряду показателей, что обусловлено объективными данными. Всего на квартал произведено более 3 млн т нефтепродуктов. Данный показатель составляет 96,4% к плану. В том числе: - показатель по автобензину составил 1,1 млн т, то есть 94,5% к плану; - объем дизельного топлива составил 1 млн т, что составляет 89,7%. Вместе с тем, по состоянию на 9 апреля текущего года уровень запасов нефтепродуктов находится на достаточном уровне: запасы по бензину на 25 дней, а по дизельному топливу 27 дней. Причины снижения указанных показателей обусловлены сбоем в поставках электроэнергии на Атырауском нефтеперерабатывающем заводе в январе текущего года, что привело к аварийной остановке технологических установок (установок каталитического крекинга и связанных с ним установок, каталитического риформинга, гидроочистки бензина и дизеля, производства серы), вследствие чего в марте возникла необходимость в проведении ремонтных и восстановительных работ. По первоначальному плану ремонтные работы планировалось завершить 4 апреля и выйти на полную мощность завода 10 апреля. Сейчас запуск запланирован на 24 апреля текущего года. В целях недопущения дефицита нефтепродуктов в ходе ремонта установок Атырауского нефтеперерабатывающего завода Министерством энергетики совместно с НК «КазМунайГаз» принято решение о переносе сроков запланированных капитальных ремонтных работ на Шымкентском нефтеперерабатывающем заводе с 25 марта-24 апреля на 1 мая-31 мая. Показатель по по авиатопливу равен 131 тыс. тонн, т. е. 100,6% к плану. Если говорить о производстве мазута, то его показатель составил 681 тыс. т и достиг 113% к плану. В том числе, за отчетный период производство битума достигло 111 тыс. т, что составило 92,2 % к плану. В целом, объем нефтегазохимической продукции достиг 37 тыс. т, что составляет 46,6% к плану. Причиной низких показателей нефтегазохимического производства стала остановка Атырауского нефтеперерабатывающего завода по производству бензольной и параксилоловой продукции. За отчетный период произведено 30,7 млрд кВт.ч. электроэнергии, данный показатель равен плану, то есть выполнен на 100%. \n«Достижение ключевых показателей находится на постоянном контроле министерства», — заверил Н. Ногаев.\n В сельском хозяйстве объем валовой продукции увеличился на 2,8% — С. Омаров Как отметил министр, за январь-март текущего года объем валовой продукции сельского хозяйства увеличился на 2,8% и составил 591,3 млрд тг. Данный рост обеспечен в основном за счет увеличения объемов производства в животноводстве на 3% – 551,1 млрд тг. Также отмечен высокий рост в производстве мяса в живом весе на 5,1% и молока – на 3,4%. Продукции растениеводства произведено на 33,5 млрд тг, ИФО на уровне 100%. Данный объем обеспечен за счет выращивания сельскохозяйственных культур в закрытом грунте. В разрезе регионов темпы выше республиканских отмечены в 4 областях: Акмолинской – 114,1%, Жамбылской – 103,8%, Карагандинской – 103,5% и Павлодарской – 103,2%. Производство продуктов питания за указанный период выросло на 3,3% и составило 487,2 млрд тг. При этом отмечается рост производства свекловичного сахара на 28,3%, масла сливочного – на 26,8%, крупы – на 21%, переработанного риса – на 19,7%, масла растительного – на 17,5%, сыра и творога – на 9,3%, муки – на 9%, молока обработанного – на 4,7%. Объем инвестиций в основной капитал сельского хозяйства увеличился на 54,8% и составил 112,3 млрд тг, производства продуктов питания – на 86,8% и составил 24,3 млрд тг. В Карагандинской области реализуется 50 крупных инвестпроектов По словам акима Карагандинской области, по итогам 3 месяцев текущего года обеспечена положительная динамика основных социально-экономических показателей области. Достигнут рост в отраслях обрабатывающей промышленности. Увеличено производство в черной и цветной металлургии. На «Арселормиттал Темиртау» производство стали выросло на 9,5% или 867,7 тыс. тонн, проката плоского – на 26% или 663,7 тыс. тонн. В корпорации «Казахмыс» производство меди составило 98,5 тыс. тонн. Высокие темпы роста достигнуты в легкой промышленности, стройиндустрии, производстве резиновых и пластмассовых изделий. Стабильно развивается химическая промышленность, а также фармацевтика. Рост инвестиций в основной капитал составил 22,8% с объемом 170 млрд тг. \n«Реализуется 50 новых крупных инвестиционных проектов на сумму более 2 трлн тг с созданием около 13 тысяч новых рабочих мест. В текущем году планируется запуск 14 инвестиционных проектов на 282,2 млрд тг с созданием 2 578 новых рабочих мест, из которых ближайший запуск в мае — фабрика в Жайреме на сумму инвестиций 145 млрд тг, будет создано 381 рабочее место», — сказал аким Ж. Касымбек.\n В апреле т.г. начато строительство шинопроизводящего завода в г. Сарань Карагандинской области. Проект реализуется группой компаний АО «Аллюр» и АО «Татнефть». Завершение реализации проекта планируется на конец 2022 г. Общий объем инвестиций составляет 125 млрд тг. С мая т.г. планируется выпуск продукции на заводе по производству автобусов и спецтехники «Yutong». Объем выполненных строительных работ вырос на 4,9% за счет строительства крупных промышленных объектов и увеличения объемов жилья. Введено 146,8 тыс. кв. м. жилья. Это на 12,7% выше аналогичного периода прошлого года. Стабильный рост отмечается также в сфере сельского хозяйства на уровне 3,5% или 39,5 млрд тг за счет увеличения производства продукции животноводства.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/atamkulov-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/vazhnym-pokazatelem-raboty-ispolnitelnyh-organov-yavlyaetsya-nedopushchenie-rosta-cen-na-socialno-znachimye-tovary-b-sultanov-1233940",
        "title": "Важным показателем работы исполнительных органов является недопущение роста цен на социально-значимые товары — Б. Султанов",
        "date": "2021-04-12 12:46:00",
        "text": "В ходе заседания Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-март 2021 года. С докладами о темпах роста доходов государственного бюджета и вопросах сдерживания цен на социально-значимые товары выступили Первый заместитель Премьер-Министра РК Алихан Смаилов и министр торговли и интеграции РК Бахыт Султанов. По словам министра, с начала текущего года цены на социально значимые продукты питания выросли на 3,2%. \n«При этом, за аналогичный период прошлого года цены выросли на 4,8%, из которых 4,1 процентных пункта пришлись на март вследствие карантинного ажиотажа», — отметил Б. Султанов.\n На сегодня цены стабилизированы. За последние три недели из рост составил только 0,2%. Министр напомнил, что в целях недопущения дальнейшего роста цен на заседании Правительства Республики Казахстан от 11 марта т.г. была одобрена Дорожная карта по стабилизации цен, которая состоит из 45 мероприятий. В рамках исполнения Дорожной карты в марте приняты срочные оперативные мероприятия. Среди них: \n\tмеры антимонопольного реагирования;\n\tвведение предельных цен;\n\tзаключение меморандумов о стабилизации цен на социально значимые товары;\n\tпроведение сельскохозяйственных ярмарок;\n\tустановление социальных полок в торговых объектах;\n\tежедневный мониторинг и активное освещение в СМИ о данной работе.\n \n«Оборотная схема» с начала года увеличена на 30% и составила 24 млрд тенге. Дополнительно планируется выделить 8 млрд тг. Вместе с тем, по словам министра, в некоторых регионах до сих пор отмечается высокий рост цен. По состоянию на 6 апреля больше всего цены выросли в Жамбылской области на 4,2% и Атырауской области на 3,8%. Наименьший рост на 2,9% зафиксирован в Восточно-Казахстанской и Акмолинской областях. «По поручению Главы государства важным показателем исполнительных органов является недопущение роста цен. Высокий рост цен отражает недостаточность принимаемых мер», — отметил Б. Султанов.\n В этой связи министр предложил закрепить в протоколе сегодняшнего заседания ряд задач и поручений. Среди них: - применение дисциплинарных мер к курирующим заместителям акимов, допустивших максимальный рост цен;\n\n- поручение Агентству по защите и регулированию конкуренции держать на постоянном контроле вопрос недопущения ценового сговора доминирующих субъектов бизнеса; - необходимость усиления центральным и местным исполнительным органам с учетом карантинных мер контроля и принятия соответствующих действий по недопущению роста цен на социально значимые товары, особенно импортозависимую и экспортоориентированную продукцию. \n«Учитывая, что наиболее эффективным механизмом сдерживания цен является «оборотная  схема», необходимо довести ее финансирования до 50 млрд тг», — отметил Б. Султанов.  \n Как отметил А. Смаилов, итоги первого квартала текущего года отражают тенденцию экономической активности в стране. Производство товаров выросло на 1,8%, показав положительный результат. Годовая инфляция замедлилась до 7%. \n«Однако центральные и местные исполнительные органы должны поднимать темпы. Заинтересованным государственным органам совместно с акимами необходимо эффективно реализовывать меры по привлечению качественных инвестиций, поддержке малого и среднего бизнеса», — отметил А. Смаилов.\n Особое внимание Первый заместитель Премьер-Министра РК обратил на важность вопроса по недопущению роста цен на социально значимые продовольственные товары. Самый высокий уровень роста социально значимых продовольственных товаров в первом квартале пришелся на Атыраускую и Жамбылскую области. В связи с этим, А. Смаилов выразил мнение о необходимости вынесения акимами данных областей строгого выговора заместителям акима Атырауской области Нурлыбаеву Кайрату Ескабыловичу и акима Жамбылской области Ныгмашеву Берику Болатовичу, ответственным за данную работу. По вопросу о доходах государственного бюджета А. Смаилов отметил, что по итогам 1 квартала наблюдаются темпы роста и в основном на показатели влияет рост доходов местного бюджета (114,2%). Отчетные данные, как отметил А. Смаилов, показывают, что кассовые остатки местных бюджетов из месяца в месяц увеличиваются. И местным исполнительным органам необходимо закрывать проблемные вопросы в первую очередь, за счет местного бюджета. \n«Улучшение ситуации по освоению бюджетных средств не должно расслаблять ни центральные органы, ни местные государственные органы», — отметил А. Смаилов.\n Кроме того, Первый вице-премьер обратил внимание на актуальность вопросов проведения процедур государственных закупок и реализации антикризисных мер по поддержке экономики. \n«Необходимо своевременно принимать меры по комплексному плану приватизации на 2021-2025 годы и активизации работы в данном направлении», — резюмировал А. Смаилов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sultanov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/vo-vseh-regionah-plany-po-postupleniyu-dohodov-v-mestnyy-byudzhet-perevypolneny-e-zhamaubaev-1233450",
        "title": "Во всех регионах планы по поступлению доходов в местный бюджет перевыполнены — Е. Жамаубаев",
        "date": "2021-04-12 11:39:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК А. Мамина были обсуждены итоги социально-экономического развития страны и исполнения республиканского бюджета за первый квартал текущего года. С докладом об исполнении госфинансов за отчетный период выступил министр финансов Ерулан Жамаубаев. Так, по его словам, показатели исполнения государственных финансов по итогам первого квартала текущего года сложились следующим образом. В государственный бюджет поступили доходы на общую сумму 2 трлн 219 млрд тг или план исполнен на 111,4%. В республиканский бюджет поступили доходы на сумму 1 трлн 351 млрд тг или план исполнен на 101,2%. В целом план по доходам перевыполнен на 16 млрд тг. Из них налоги не исполнены на 5 млрд тг, неналоговые поступления перевыполнены на 20 млрд тг. Основная сумма неисполнения по налогам приходится на НДС на ТВП и КПН. \n«Доходы местных бюджетов исполнены на 132,1% и составили 868 млрд тг. План перевыполнен на 211 млрд тг, из них по налогам – на 189 млрд тг. Во всех регионах планы по доходам перевыполнены», — сообщил министр финансов.\n Расходы государственного бюджета исполнены на 99,5%, республиканского – на 99,8%, местных бюджетов – на 99,1%. По сравнению с аналогичным периодом прошлого года процент исполнения на всех уровнях бюджетов выше. По республиканскому бюджету произведены расходы на сумму 3,5 трлн тг. Неисполнение составило 7 млрд тг, из них 4 млрд тг – экономия. Не освоено – 3 млрд тг. Расходы местных бюджетов составили 1,4 трлн тг. Не исполнено 13 млрд тг. В текущем году регионам предусмотрено целевых трансфертов на сумму 1,9 трлн тг. На 1 апреля им выделено 328 млрд тг. Из них освоено 99,2%. Не исполнено – 2,5 млрд тг, в том числе экономия – 0,5 млрд тг, не освоено – 2 млрд тг. За 1 квартал т.г. камеральным контролем охвачено более 305 тыс. процедур государственных закупок на сумму 2,9 трлн тг. Проведено 855 аудиторских мероприятий. Аудитом охвачено 422 млрд тг бюджетных средств. Финансовые нарушения установлены на сумму 52 млрд тг. Устранены нарушения на 44 млрд тг путем восстановления поставок товаров, оказания услуг и выполнения работ, возмещения в бюджет и отражения по учету. Для совершенствования и повышения эффективности деятельности объектов аудита даны 707 рекомендаций. \n«Комплексным планом приватизации на 2021-2025 гг. предусмотрена реализация 674 объектов. За отчетный период 19 объектов продано и передано в доверительное управление с правом последующего выкупа на сумму 13,6 млрд тг», — сказал Е. Жамаубаев.\n 9 объектов находятся на торгах. 5 объектов направлено на ликвидацию. 641 объект предстоит к реализации. Таковы результаты исполнения государственных финансов за отчетный период.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/zhamaubaev-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-bolshinstve-regionov-kazahstana-sohranyaetsya-vysokaya-investicionnaya-aktivnost-a-irgaliev-123336",
        "title": "В большинстве регионов Казахстана сохраняется высокая инвестиционная активность — А. Иргалиев",
        "date": "2021-04-12 11:38:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-март 2021 года. О состоянии экономики страны доложил министр национальной экономики Асет Иргалиев. По итогам первого квартала т.г. наблюдается улучшение макроэкономических показателей. В реальном секторе без учета горнодобывающей промышленности рост ускорился до 7,9%. Инвестиции в основной капитал без горной добычи возросли на 34%. Годовая инфляция замедлилась до 7%. Большинство отраслей реального сектора показали устойчивый рост. Это строительство (рост на 13,1%), водоснабжение (на 8,6%), обрабатывающая промышленность (на 7,5%), электроснабжение (на 4,9%) и сельское хозяйство (на 2,8%). Также отмечается рост сферы информации и связи на 9,9%. \n«В результате, темп роста ВВП улучшился с минус 2,9% в январе-феврале т.г. до минус 1,6% в январе-марте. Отмечается ускорение темпов роста в отраслях обрабатывающей промышленности. Динамичный рост был зафиксирован в машиностроении на 21,8%, в том числе в автомобилестроении — на 20,7%. Производство строительных материалов выросло на 30,1%, продукции химической промышленности — на 14,2%, пластмассовых изделий — на 22,3%, одежды — на 25,8%, мебели — на 19,2%, фармацевтики — на 9,1%. В обрабатывающей промышленности сохраняется тренд на повышение. Рост составил 7,5%», — проинформировал А. Иргалиев.\n 13 регионов показали положительный рост. Наибольшее увеличение отмечается в г. Нур-Султан за счет роста производства бетона, аффинированного золота, железнодорожных вагонов и локомотивов; в г. Алматы — за счет роста производства металлоконструкций, автобусов и бетона; в Алматинской области (на 15,8%) — за счет роста производства табачной продукции и аккумуляторов. Снижение наблюдается в 3 регионах: в Атырауской области из-за сокращения производства бензина, керосина и мазута; в Западно-Казахстанской области из-за уменьшения производства стальных труб и профилей, бензина и дизельного топлива; в Туркестанской области из-за уменьшения производства хлопка и природного урана. Как отметил министр нацэкономики, в большинстве регионов сохраняется высокая инвестиционная активность. Средний рост инвестиций без учета горнодобывающей промышленности составил 34%. Значительный рост инвестиций отмечается в обрабатывающей промышленности в 2,4 раза, сфере информации и связи — на 63%, сельском хозяйстве — на 55%, транспорте — на 42%, строительстве — на 39%, торговле — на 29% и операциях с недвижимым имуществом — на 16%. В региональном разрезе наилучшие показатели отмечаются в Туркестанской области — за счет строительства солнечных электростанций и многофункционального туристического комплекса «Караван-сарай»; в г. Шымкент за счет роста строительства промышленных объектов и приобретения производственного оборудования, в г. Алматы — за счет строительства жилья и социальных объектов и инженерной инфраструктуры.  \n«Ускорился рост в строительном секторе. Объем выполненных строительных работ вырос на 13,1%. Все регионы показали положительный рост, за исключением Мангистауской области, в связи с завершением работ по строительству многофункционального гостинично-туристического комплекса», — отметил А. Иргалиев.  \n Высокий рост отмечается в Туркестанской области (в 2,6 раза) за счет увеличения строительства объектов культуры и спорта, многоквартирных жилых домов, магистрального газопровода и автомобильных дорог; в Северо-Казахстанской области (на 54,5%) — за счет строительства объектов здравоохранения, образования и сельского хозяйства; в г. Алматы (на 44,7%) — за счет строительства метро, объектов образования и работ по развитию электросетей.  В январе-марте т.г. введено 2,9 млн кв. м жилья. Это на 8,6% выше аналогичного периода прошлого года. Все регионы показали положительный рост, кроме Павлодарской области. Наибольший ввод жилья отмечается в г. Шымкент — в 5,9 раз. В сельском хозяйстве отмечается устойчивый рост на уровне 2,8%. Общая ситуация в региональном разрезе по 7 экономическим показателям выглядит следующим образом. По 6 показателям положительный рост отмечается в Алматинской и Восточно-Казахстанской областях. По 5 показателям наблюдается рост в 6 регионах. Это Акмолинская, Актюбинская, Жамбылская, Карагандинская, Костанайская области, а также город Шымкент. В 7 регионах зафиксирован рост по 4 показателям. Это средний уровень. В 2 регионах положительный рост наблюдается по 3 показателям. При этом по торговле, помимо Алматинской области, в положительную зону вошли Восточно-Казахстанская и Атырауская области. Для реализации поставленных задач центральным и местным исполнительным органам предлагается сконцентрироваться на следующих мерах стимулирования экономического роста. \n\tДля поддержки МСБ необходимо сформировать пул проектов МСБ для льготного кредитования в рамках «Экономики простых вещей», «Дорожной карты бизнеса 2025», «Еңбек» и программы льготного кредитования НБ. \n\tВ целях придания нового импульса росту инвестиций необходимо провести активное заключение инвестиционных соглашений с крупными компаниями в приоритетных секторах экономики для создания экосистем.\n\tДля ускорения роста в АПК необходимо обеспечить своевременное проведение весенне-полевых работ с эффективным использованием имеющихся ресурсов и инструментов.\n\tВ целях недопущения роста цен необходимо обеспечить своевременное и полноценное исполнение Дорожной карты по стабилизации цен на социально-значимые продовольственные товары.\n\tДля обеспечения максимальной занятости необходимо проводить постоянный мониторинг ситуации на региональных рынках труда. В рамках Дорожной карты занятости основной упор сделать на создание постоянных рабочих мест.\n Восточно-Казахстанской областью в 1 квартале т.г. обеспечен рост основных показателей социально-экономического развития области. \nВыросли объемы промышленной продукции на 108,1%, сельского хозяйства — 102%, инвестиций в основной капитал —106,4%,  строительных работ— 106,1%. Введено в эксплуатацию 101 тыс.кв.м. жилья, с ростом 110,4%. \nРост количества действующих субъектов малого и среднего предпринимательства составил 106%. Поступления в местный бюджет выросли на 114%.  Ведется планомерная работа по привлечению инвестиций в экономику области. Сформирован пул из 55 инвестиционных проектов на 4,1 трлн тг в промышленности, АПК, туризме, энергетике, торговле, логистике с реализацией до 2025 года.  Поставленные Главой государства и Правительством задачи по обеспечению роста экономики региона и повышению благосостояния населения будут выполнены. По итогам года будет достигнута положительная динамика по всем показателям социально-экономического развития.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-aset-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/bolee-chem-na-1-trln-tg-ispolneny-zayavleniya-vkladchikov-o-dosrochnom-izyatii-pensionnyh-nakopleniy-e-dosaev-1232749",
        "title": "Более чем на 1 трлн тг исполнены заявления вкладчиков о досрочном изъятии пенсионных накоплений — Е. Досаев",
        "date": "2021-04-12 11:30:00",
        "text": "Главным условием восстановления мировой экономики являются темпы вакцинации населения. Об этом сообщил председатель Национального банка РК Ерболат Досаев на заседании Правительства, прошедшего под председательством Премьер-Министра РК Аскара Мамина. \n«В Казахстане индекс деловой активности впервые с декабря 2019 года вышел в зону роста, увеличившись с 49,0 до 50,6, за счет улучшения показателя в секторе услуг и промышленности при снижении активности в строительстве», — сказал председатель Нацбанка.\n В марте т.г. инфляция замедлилась с 7,4% до 7,0% за счет замедления продовольственной инфляции с 11,6% до 10,7% на фоне замедления роста цен на хлебобулочные изделия, мясо, сахар и плодоовощную продукцию. Инфляция платных услуг замедлилась с 3,9% до 3,7%, что стало результатом снижения тарифов на отдельные виды жилищно-коммунальных услуг. \n«К концу 2021 года ожидается снижение инфляции до верхней границы целевого коридора 4-6%», — отметил Е. Досаев.\n Ключевыми торговыми партнерами Казахстана являются страны ЕС, Россия и Китай. Вместе с тем, основной объем импорта поступает из России, на долю которой приходится 34,9%. Импорт продовольствия из России демонстрирует стабильный рост, увеличившись в 2020 году на 8,4% в сравнении с 2019 годом и составив $1,9 млрд. \n«Активы Национального фонда на конец марта т.г. составили $57,1 млрд, снизившись за месяц на $523 млн из-за превышения выделения над поступлениями средств в фонд», — сказал глава финрегулятора.\n В марте т.г. продано $695 млн для выделения целевого и гарантированного трансфертов на 322 млрд тг или $765 млн. Поступления в Нацфонд в марте составили всего 65 млрд тг, в том числе в иностранной валюте $100,6 млн или 42,7 млрд тг в эквиваленте. Положительный инвестиционный доход Нацфонда за месяц составил $72 млн или 0,13%. В тоже время за 1 квартал т.г. инвестиционный доход составил $182 млн. На фоне роста акций, а также положительной коррекции облигаций и золота инвестиционный доход с начала года по 9 апреля т.г. вырос и составил $580 млн. Золото демонстрирует высокую волатильность, уже с начала апреля цена выросла до $1744 за унцию или на 3,5%, что обеспечило восстановление портфеля золота на $756 млн. Снижение активов в свободно конвертируемой валюте за март т.г. составило $317 млн, в том числе за счет снижения средств на корсчетах и вкладов клиентов НБРК на $335 млн в связи с погашением еврооблигаций БВУ, а также финансированием проектов Межгосударственным банком. Выплата госдолга составила $72 млн. В результате валовые международные резервы в марте т.г. составили $90,64 млрд. Пенсионные активы ЕНПФ с начала т.г. снизились на 0,3 трлн тг или 2,3% до 12,6 трлн тг из-за досрочного изъятия населением средств. Объем внесенных вкладчиками пенсионных взносов составил 299,1 млрд тг, пенсионных выплат – 77,1 млрд тг. Как добавил Е. Досаев, размер начисленного инвестиционного дохода с начала текущего года составил 367,2 млрд тг. По итогам первого квартала т.г. получена доходность в размере 2,8% при инфляции 1,9%. Реальная доходность обеспечена в результате инвестиционной деятельности, а также рыночной и курсовой переоценки пенсионных активов. По состоянию на 9 апреля т.г., количество исполненных заявлений вкладчиков на досрочное изъятие пенсионных накоплений составило 210,8 тыс. на сумму более 1,0 трлн тг. При этом на решение жилищных вопросов направляется 99,4% изъятых накоплений. В доверительное управление переданы пенсионные накопления на сумму 2,5 млрд тг в 4 управляющие компании. В разрезе регионов на долю Мангистауской области, городов Алматы и Нур-Султан приходится 60,2% всего объема изъятий. Депозиты в банковской системе с начала года увеличились на 2,1% до 22,5 трлн тг, в т.ч. в национальной валюте – на 3,9% или 535,0 млрд тг до 14,4 трлн тг, в иностранной валюте уменьшились на 0,9% или 77,5 млрд тг до 8,2 трлн тг. \n«Уровень долларизации депозитов продолжил снижение, достигнув 36,2% в феврале 2021 года – минимального значения с 2013 года», — сообщил председатель Национального банка.\n Для поддержки экономики продолжается реализация антикризисных инициатив Главы государства. \n\tПо программе «Экономика простых вещей» по состоянию на 9 апреля т.г. в БВУ поступили 1 472 заявки на 1,1 трлн тг, БВУ выданы 874 займов на 607,3 млрд тг.\n\tПо программе льготного кредитования субъектов предпринимательства на 9 апреля т.г. предпринимателями поданы 2 956 заявок на 745,6 млрд тг, выданы 7 532 займа на 751,2 млрд тг, в т.ч. 2 863 займа на 178,9 млрд тг за счет денег, поступивших от погашения ранее выданных займов. Полное освоение средств ожидается во 2 квартале 2021 г., по итогам 2021 г. ожидается финансирование 8 500 проектов на 800 млрд тг.\n\tПо программе «7-20-25» на 8 апреля 2021 г. получены 56 994 заявок на 681,3 млрд тг, из них выданы 26 010 займов на 308,8 млрд тг.\n\tПо рыночной ипотечной программе «Баспана Хит» на 8 апреля 2021 года получены 119 103 заявок на 1,1 трлн тг, выданы 50 109 займов на 451,3 млрд тг. С учетом увеличения финансирования программы до 600 млрд тг завершение ее освоения ожидается до конца 2021 г.\n Национальным банком продолжается работа по построению Национальной платежной системы, состоящей из двух основных компонентов. \n«Для развития системы мгновенных платежей сформирована необходимая нормативно-правовая база, определяющая ее статус и особенности функционирования, совместно с участниками рынка утверждена соответствующая Дорожная карта, определены сценарии проведения платежей между различными категориями клиентов. В настоящее время по поручению Главы государства совместно с госорганами также ведется работа по организации на базе системы пилотного проекта для внедрения и использования социального кошелька гражданина. Пилотное внедрение системы запланировано на 4 квартал текущего года», — сказал он.\n В рамках построения межбанковской системы для обработки тенговых карточных транзакций внутри страны совместно с рынком утверждена соответствующая Дорожная карта, разработаны функциональные и технические требования к работе системы. Также продолжаются переговоры с международными платежными системами по определению модели взаимодействия с локальной системой Казахстана. С учетом поступающих предложений Национальный банк определит наиболее эффективный механизм работы локальной системы.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/dosaev.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/do-sentyabrya-tg-planiruetsya-obespechit-dostup-k-vakcinacii-poryadka-10-mln-naseleniya-kazahstana-minzdrav-1231844",
        "title": "До сентября т.г. планируется обеспечить доступ к вакцинации порядка 10 млн населения Казахстана — Минздрав",
        "date": "2021-04-12 11:25:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке, ходе вакцинации населения и принимаемых мерах доложил министр здравоохранения Алексей Цой. По словам министра, ситуация по заболеваемости и смертности от COVID-19 в мире остается напряженной. На сегодняшний день в мире зарегистрировано более 135 млн случаев КВИ, за сутки регистрируется более 600 тыс. случаев, прирост заболеваемости — 0,5. Умерло более 2,9 млн человек, показатель летальности составил — 2,2 %. В пяти из шести регионов ВОЗ с отмечается тенденция роста заболеваемости. В Казахстане на 12 апреля зарегистрировано 271 809 больных с положительным результатом COVID-19 и 51 399 случая с КВИ-. Согласно матрице оценки эпидемиологической ситуации республика на протяжении 12 дней находится в красной зоне. Также в красной зоне находятся 8 регионов: города Нур-Султан и Алматы, Атырауская, Западно-Казахстанская, Алматинская, Акмолинская, Карагандинская и Актюбинская области. В желтую зону за прошедшую неделю переместились 4 региона, так на сегодня в желтой зоне 7 регионов: город Шымкент, Северо-Казахстанская, Жамбылская, Мангистауская, Кызылординская, Костанайская, Павлодарская области. В зеленой зоне лишь Туркестанская, Восточно-Казахстанская области. \n«В апреле т.г. отмечается ухудшение эпидемиологической ситуации, так за 11 дней апреля зарегистрировано 24 955 случаев по сравнению с аналогичным периодом марта отмечается рост заболеваемости в 3 раза, в сутки регистрируется до 2800 больных», — проинформировал А. Цой.\n Рост заболеваемости отмечается во всех регионах, за исключением Костанайской и Туркестанской областей. При этом 61% заболеваемости по стране приходится на 3 региона — города Нур-Султан и Алматы и Алматинскую область. Наряду с ростом заболеваемости отмечается рост числа летальных случаев, так в марте месяце по сравнению с февралем число умерших от КВИ выросло в 1,4 раза. При этом 57% летальных случаев также приходится на 3 региона — города Нур-Султан и Алматы и Алматинскую область. Как сообщил министр здравоохранения, с учетом эпидситуации в апреле месяце отмечается повышение суточного количества тестирования до 48 тыс. исследований в сутки, что составляет 41% от общей суточной мощности по стране. \n«С учетом складывающейся ситуации во всех регионах принимаются дополнительные ограничительные меры согласно критериям ограничения работы социально-экономических объектов. Вместе с тем, учитывая ухудшение эпидемиологической ситуации, акимам регионов необходимо обеспечить постоянный мониторинг ситуации и оперативное реагирование и принятие профилактических и противоэпидемических мер», — отметил А. Цой.\n Согласно ежедневного мониторинга занятости коек в разрезе регионов, по состоянию на 12 апреля т.г. в Республике Казахстан развернуто 30 109 инфекционных коек, занятость составляет — 41% (12 349 коек). Резервный фонд составляет 32 065 коек. Прогрессивная высокая занятость инфекционных коек отмечается в Алматинской области, гг. Алматы и Нур-Султан. При этом резерв коек в городах Нур-Султан и Алматы составляет порядка 1200 коек в каждом городе. Следует отметить, что несмотря на показатели низкой занятости коек по стране, сегодня в 2,6 раза выросло количество госпитализируемых больных с 4 713 человек 12 марта до 12 349 пациентов 12 апреля. \n«Количество реанимационных коек в инфекционных стационарах составляет 2 752, занятость — 27%. Высокая занятость реанимационных коек отмечается в гг. Нур-Султан — 66% и Алматы — 50%. Количество пациентов в отделениях реанимации увеличилось в 2,4 раза», — проинформировал А. Цой. \n Подолжается работа выездных мобильных бригад вузов в прикрепленные регионы. Задействовано 724 волонтера. Обучено более 10 тыс. медицинских работников. Силами медицинских вузов созданы 14 мультидисциплинарных бригад, которые оказывают помощь регионам. Проконсультировано 426 пациентов с COVID-19. Функционируют call-центры для проведения консультаций, ППС вузов проконсультировано и пролечено — 42 198 больных, из них тяжелобольных — 3880. Как отметил министр здравоохранения, в связи с нарастанием количества тяжелых больных в отдельных регионах, с начала т.г. Министерством оказывается организационно-методическая помощь с выездом в регионы. \n«По результатам рабочих поездок были выявлены ряд замечаний. Так, имело место недостаточное динамическое наблюдение и лечение сопутствующих заболеваний пациентов из диспансерных групп на уровне ПМСП. Слабая информационно-разъяснительная работа среди населения о мерах профилактики и диагностики КВИ. Проблемные вопросы кадрового обеспечения на уровне инфекционных стационаров», — уточнил А. Цой.\n В регионах оставлены подробные рекомендации по организации необходимых мероприятий, как на уровне ПМСП и стационаров, так и на уровне Управлений здравоохранений.  Кроме того, необходимо взять на постоянный контроль оказание медицинской помощи больным с КВИ на уровне ПМСП и стационаров. Сегодня недостаточная организация работы на уровне ПМСП может привести к критическому заполнению коек инфекционных стационаров и снизить доступность населения к экстренной и плановой медицинской помощи. В этой связи, Управлениям здравоохранения нужно активизировать работу ПМСП: 1) обеспечить постоянный мониторинг за амбулаторным лечением больных с КВИ;  2) держать на постоянном контроле работу мобильных бригад, в части своевременного обслуживание вызовов и консультации пациентов, забора образцов биологического материала на ПЦР, доставки лекарственных средств на дом пациентам с КВИ и вирусной пневмонией; 3) усилить обратную связь с прикрепленным населением (онлайн, оффлайн), обеспечить контроль за амбулаторным лечением особенно лиц из групп риска (находящиеся на динамическом наблюдении с хроническими заболеваниями, лица старше 60 лет), активизировать информационно-разъяснительную работу. С 1 февраля в регионы поставлено 611 тыс. доз вакцины «Спутник V». Поставка вакцины осуществляется поэтапно согласно графика. Уже завтра ожидается поставка очередных 300 тыс. доз вакцин в регионы. Дополнительно в апреле ожидается поставка еще около 1,4 млн доз вакцины, что обеспечит доступность вакцинации порядка 2 млн граждан страны. По словам главы ведомства, кампания иммунизации населения в регионах продолжается. На сегодня в регионах иммунизация проводится в 916 прививочных пунктах.  Кроме того, для проведения вакцинации против КВИ в отдаленных районах, организованных коллективах, местах массового скопления людей, задействовано 233 выездных прививочных бригады. В кампанию иммунизации вовлечены около 10 тыс. медработников. В городах Алматы, Нур-Султан, Кокшетау прививочные пункты развернуты в торговых центрах, на рынках, где вакцинация доступна и в выходные дни, это позволяет обеспечить доступ населения к вакцинации. Также с 8 апреля 2021 года записаться на вакцинацию можно через портал «электронного правительства». \n«Для этого гражданин подает заявку с указанием медицинской организации по региону прописки, мед.организация распределяет заявки с указанием времени проведения вакцинации после чего гражданин на портале «электронного правительства» видит дату и время посещения медорганизации», — сказал А. Цой.\n С учетом проводимых переговоров с производителями в Казахстане до сентября т.г. планируется обеспечить доступ к вакцинации порядка 10 млн населения Казахстана, т.е. 100%-м подлежащего контингента. Министерством проводится постоянный мониторинг эпидситуации в стране и в мире, на основании которого принимаются меры по повышению готовности медицинских организаций к росту заболеваемости коронавирусной инфекцией, организации и проведению вакцинации населения.  Аким Алматинской области Амандык Баталов проинформировал, что за последние дни в регионе отмечается снижение репродуктивного числа, которое составило 1,1%. С 1 апреля проведено 36 тыс. ПЦР-исследований, выявлено 2 935 случаев КВИ, из них 141 детей.  \n«Количество коек инфекционного стационара доведено до 4300 ед. На стационарном лечении находятся 2448 человек, загруженность — 56,9%. Все медицинские организации и реанимационные отделения оснащены необходимым оборудованием, имеется месячный запас лекарственных средств. Посредством телемедицины 4 ситуационных центра контролируют тяжелобольных пациентов. Жителям области медицинскую помощь оказывают 205 бригад скорой помощи и 391 мобильная бригада. На контроле мобильных бригад находятся 5760 пациентов, которые обеспечены необходимыми лекарственными средствами», — сообщил аким Алматинской области. \n В регионе получено 46,7 тыс. доз вакцин, привито 32,5 тыс. человек. Подготовлено 239 прививочных пунктов, составлен график вакцинации, организован выезд бригад для вакцинирования трудовых коллективов.  \n«Сегодня планируется доставка 71 000 тыс вакцины. Всего планируется охватить вакцинацией 1,1 млн человек. Продолжается жесткий карантинный режим в связи с нахождением области в красной зоне», — отметил А. Баталов.\n Для субъектов бизнеса в г. Талдыкорган внедряется мобильное приложение «Ашық». Мониторинговыми группами с 1 апреля в ходе 1360 рейдов проверено более 9 тыс. объектов, выявлено 139 нарушений карантинного режима. Эпидемиологическая ситуация находится на постоянном контроле.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-i-kvartale-2021-g-bazovye-otrasli-ekonomiki-rk-pokazali-ustoychivyy-rost-12383",
        "title": "В I квартале 2021 г. базовые отрасли экономики РК показали устойчивый рост",
        "date": "2021-04-12 11:08:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-март 2021 года.  О состоянии экономики, банковской сферы, исполнении республиканского бюджета, местном содержании в государственных закупках доложили министр национальной экономики Асет Иргалиев, председатель Национального банка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации в промышленности и энергетическом секторе — министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики — Нурлан Ногаев, агропромышленном комплексе — министр сельского хозяйства Сапархан Омаров, ситуации с ценами на социально значимые продовольственные товары — министр торговли и интеграции Бахыт Султанов, развитии регионов — акимы Восточно-Казахстанской области Даниал Ахметов, Карагандинской области — Женис Касымбек, Западно-Казахстанской области — Гали Искалиев, Мангистауской области — Серикбай Трумов.  По итогам первого квартала 2021 года положительная и устойчивая динамика отмечена в реальном секторе экономики РК. Рост отмечен в обрабатывающей промышленности (+7,5%), строительстве (+13,1%) и сельском хозяйстве (+2,8%). Положительные темпы роста наблюдаются в машиностроении (+21,8%), в т.ч. автомобилестроении (+20,7%); фармацевтике  (+9,1%); химической промышленности (+14,2%); металлургии (+2,3%), включая производство цветных металлов (+3,4%); легкой промышленности (+3,1%), в т.ч. производстве одежды (+25,8%), а также в производстве продуктов питания (+3,3%). Премьер-Министр отметил, что 1 апреля 2021 г. состоялась 15-я министерская встреча ОПЕК+, на которой согласованы отдельные условия для Казахстана, предусматривающие увеличение добычи суточного объема нефти дополнительно на 6 тыс. баррелей в сутки.  На этом фоне по результатам года будет обеспечена положительная динамика в нефтедобывающей отрасли. В топливно-энергетическом секторе рост отмечен в производстве электроэнергии (+4,4%) и добыче угля (+1%).  Рост инвестиций в основной капитал без учета горнодобычи составил 34%. Сектор услуг продолжает находиться под давлением ограничительных мер, что сдерживает его развитие. Вместе с тем, высокие темпы роста отмечены в отрасли информации и связи (+9,9%).  \n«В целом, мы видим тенденцию постепенного улучшения показателей в базовых отраслях экономики. В целях создания дополнительных условий для повышения экономической активности Правительством будет продолжена работа по реализации комплексных мер по поддержке бизнеса», — сказал А. Мамин.\n По итогам первого квартала т.г. Алматинская и Восточно-Казахстанская области обеспечили рост социально-экономического развития по 6 из 7 основных показателей, Акмолинская, Актюбинская, Жамбылская, Карагандинская, Костанайская области и город Шымкент — по 5 показателям. Положительная динамика по 4 показателям достигнута в Атырауской, Кызылординской, Павлодарской, Туркестанской, Северо-Казахстанской областях, а также городах Нур-Султан и Алматы. Премьер-Министр поручил объявить строгий выговор ответственным заместителям акимов Атырауской и Жамбылской областей за допущение необоснованного роста цен на социально значимые продовольственные товары. \n«В целом, экономика Казахстана, несмотря на серьезное влияние глобального экономического кризиса, демонстрирует постепенное восстановление основных показателей», — сказал А. Мамин.\n Глава Правительства поручил акимам регионов и руководителям госорганов обеспечить достижение плановых показателей социально-экономического развития и эффективную реализацию задач, поставленных Главой государства Касым-Жомартом Токаевым.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/3EWcYjVoySigYKmVkkJcFUfeqXfx4Qk607vOblX7BaUAdhS_2F8XGE20DCP4xhYf30uzHHl0eQwgVVkwK8qKMfnxZ4M8-6gUhDyine9bLbmUCrbFecpB587I_epEyQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-obespechit-vypolnenie-grafika-vakcinacii-1235554",
        "title": "А. Мамин поручил обеспечить выполнение графика вакцинации",
        "date": "2021-04-12 10:57:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке, ходе вакцинации населения и принимаемых мерах по исполнению поручений Главы государства Касым-Жомарта Токаева доложили министр здравоохранения Алексей Цой, акимы Алматинской области Амандык Баталов, Актюбинской области — Ондасын Уразалин, Акмолинской области — Ермек Маржикпаев. Показатель репродуктивности вируса по республике составляет 1,15. Загруженность инфекционных коек — 41%, реанимационных — 27%. К настоящему времени в «красной зоне» по темпам распространения Covid-19 находятся города Нур-Султан и Алматы, Западно-Казахстанская, Алматинская, Атырауская, Актюбинская, Акмолинская и Карагандинская области. Все остальные регионы за исключением Восточно-Казахстанской и Туркестанской областей — в «желтой зоне». \n«Глава государства Касым-Жомарт Кемелевич Токаев поставил четкую задачу по стабилизации санитарно-эпидемиологической ситуации и увеличению количества вакцинируемых», — сказал А. Мамин.\n Премьер-Министр поручил акимам принимать оперативные ограничительные меры в зависимости от эпидемиологической ситуации, полностью обеспечить все лечебные учреждения необходимым объемом лекарственных средств и медицинских изделий, усилить соблюдение санитарных норм и масочного режима.  Министерству здравоохранения и акиматам поручено обеспечить полную готовность коечного фонда, а также доступность вакцинанции с использованием общественных мест, в т.ч. торговых центров. \n«Необходимо четко придерживаться графика вакцинации. По плану мы должны обеспечить прививками по 2 млн человек в апреле, а также в мае и июне», — сказал А. Мамин.\n Министерствам здравоохранения, информации и общественного развития совместно с акиматами дано поручение продолжить информационно-разъяснительную работу о важности вакцинации. \n«Общество должно понимать, что только соблюдение санитарных норм и вакцинация позволят остановить распространение пандемии», — подчеркнул А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/-xx9JIq_3tzdgoDTTb4eE5KnGANEAbiDR0bLU7O8i0Eps3IV3P2YWr2SKAG9JNvvKTVbDvNYKLUXB166EG1yQM34-WwLd7IhH_iwjfJ8ajbvhhxNpexDy3s76XqDiQ",
            "https://lh3.googleusercontent.com/KbNYh2cSEOJOJ0q3hhSYTEsjmv4xBvllzXEhsmpKOjkrl7spV6ZJT4v3ZC4kCWC4kEMLJ2yW_GI0KLdrc2rv8YjM1I-kAeWU38_ptDyPtupACS0I7zjxk-jCIX2x9Q"
        ]
    }
]