[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-provel-peregovory-s-prezidentom-kyrgyzstana-s-zhaparovym-222537",
        "title": "А. Мамин провел переговоры с Президентом Кыргызстана С. Жапаровым",
        "date": "2021-03-02 20:27:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с Президентом Кыргызской Республики Садыром Жапаровым, прибывшим в Казахстан с государственным визитом. Глава Правительства выразил уверенность, что визит Садыра Жапарова в Казахстан придаст новый импульс дальнейшему укреплению казахстанско-кыргызского стратегического сотрудничества.  \n«На высшем уровне сегодня достигнуты важные договоренности. Правительство Казахстана настроено на конструктивную совместную работу с кыргызскими коллегами по решению всех вопросов, а также выработке и реализации новых инициатив, представляющих взаимный интерес», — сказал А. Мамин.\n Стороны обсудили актуальные вопросы торгово-экономического, инвестиционного, водно-энергетического, транзитно-транспортного и приграничного сотрудничества, а также совместные меры по борьбе с COVID-19.  Отмечено наличие большого потенциала для дальнейшего расширения взаимодействия в промышленности, сельском хозяйстве, образовании и туризме. Рассмотрены также вопросы взаимодействия в рамках ЕАЭС и других интеграционных объединений. Казахстан входит в число крупнейших инвесторов в экономику Кыргызстана. Накопленный объем прямых инвестиций с 2005 года из Казахстана в Кыргызстан составляет около $1 млрд. В РК работает порядка 1,5 тыс. кыргызских компаний.   За 2020 год двусторонний товарооборот составил $796,2 млн. Стороны намерены довести данный показатель до $1 млрд и расширить номенклатуру торгуемых товаров и услуг.  В целях активизации экономического сотрудничества в ближайшее время планируется провести очередное заседание Межправительственного совета.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/sTBDNGguRjGqBq0zxxvCH14l0aL2BVOumnfzewCuGWYEbaTxO7nhXZkbBfuT86sWN9S9bhK7SIg9j-EkNn3uRz0IGZRaUsr82duebL9F41imGYCfU_3VsSCe23WolA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kontrol-pozharnoy-bezopasnosti-v-zhilom-sektore-podgotovka-k-pavodkovomu-periodu-reagirovanie-na-chrezvychaynye-situacii-mchs-rk-221459",
        "title": "Контроль пожарной безопасности в жилом секторе, подготовка к паводковому периоду, реагирование на чрезвычайные ситуации — МЧС РК",
        "date": "2021-03-02 19:17:00",
        "text": "В Службе центральных коммуникаций при Президенте РК на пресс-конференции «О подготовке к паводковому периоду и профилактике пожаров в жилом секторе» с докладом выступил министр по чрезвычайным ситуациям Республики Казахстан Юрий Ильин. Об обеспечении пожарной безопасности в жилом секторе Как сообщил Ю. Ильин, 2020 году по республике зарегистрировано 13 933 пожара, что на 4% меньше, чем в 2019 году, количество травмированных на пожарах сократилось на 7%. В 2020 году пожарными спасены 8 419 человек. При этом количество погибших людей на пожарах выросло с 326 до 389 человек или на 19%. \n«Мы наблюдаем, к сожалению, нехорошую статистику в том, что у нас идет увеличение количества пожаров. Если говорить в целом по стране, то заблаговременно, еще до начала отопительного периода, начиная с августа-сентября 2020 года мы начали рейдовые обходы по домовладениям, которые мы взяли на учет совместно с акиматами и органами социальной защиты. Это наиболее уязвимые слои населения. Это одинокие люди, пенсионеры, многодетные в том числе и люди, ведущие антисоциальный образ жизни. Всего таких домов по стране мы насчитали 118 тысяч. Во всех этих домах с участием местных исполнительных органов, а также спонсоров, которые привлекались, были установлены различные датчики. Это датчики угарного газа, датчики контроля за газовым оборудованием. Работа их в принципе показывает положительный эффект. Только за прошедшие два месяца текущего года сработка датчиков у нас произошла три раза в домах, в которых они были установлены. Тем самым это спасло жизни и здоровье людей, которые проживали в этих домовладениях», — сказал министр по чрезвычайным ситуациям.\n В целом, за 2020 год в результате отравления природным газом без возникновения пожара погибло 22 человека, от взрыва газобаллонных установок погибло 11 человек, всего зарегистрировано 32 взрыва газобаллонных установок. За 2 месяца 2021 года в стране зарегистрирован 1 931 пожар. При этом спасено 1 354 человека, погибло 99 человек, в том числе 13 детей. Травмировано 104 человек, из них 12 детей. Вместе с тем, на учет взято более 118 тыс. жилых домов, в которых проживают социально-уязвимые семьи, которые на 100% охвачены обходами, проинструктированы порядка 400 тыс. человек. Кроме того, проведено около 2 млн обходов жилых домов имеющих автономные системы отопления, проинструктированы более 4 млн граждан, организовано 9,5 тыс. сходов с населением, охвачено более 200 тыс. граждан. При этом в 77,5 тыс. жилых домах сотрудники не были допущены жильцами, а в 63 тыс. домах не было дома собственников. В 445 000 домах выявлено 632 тыс. нарушений, устранено на месте более 236 тыс. нарушений. О подготовке к паводковому периоду В начале марта планируется проведение республиканского командно-штабного учения «Коктем-2021», в ходе которого будет проверена готовность Государственной системы гражданской защиты. Об этом сообщил министр ЧС Юрий Ильин. \n«Для оперативной переброски сил и средств и экстренной эвакуации пострадавшего населения в постоянной готовности находятся 20 воздушных судов АО «Казавиаспас». Для реагирования на возможное осложнение паводковой обстановки создана группировка сил и средств аварийно-спасательных подразделений. Это свыше 10-ти тысяч сотрудников и более 1,8 тыс. единиц техники. Проработаны вопросы оповещения населения», — сказал он.\n В рамках Дорожной карты «Комплекс мер по предупреждению и устранению паводковых угроз» за четыре года (2017-2020 гг.) снята угроза подтопления 315 населенных пунктов и минимизировано – в 314. На текущий год в чрезвычайных резервах и резервах на неотложные затраты акиматами заложено 38,1 млрд тг. Продолжается вывоз снега из населенных пунктов, на сегодняшний день вывезено 14,7 млн м3 снега. По предварительным прогнозным данным «Казгидромета» объемы влагозапасов выше нормы на 54% в бассейне реки Шагалалы в Акмолинской области, на 50% — в бассейне реки Есиль в Северо-Казахстанской области, на 39% — в бассейне реки Илек в Актюбинской области. \n«У нас продолжается накопление снега и влагозапасов. Регионы, которые наиболее подвержены риску возникновения ЧС по количеству осадков: территория Акмолинской области, часть районов Карагандинской области, Северо-Казахстанская и Актюбинская области, где сейчас снегозапас превышает многолетние наблюдения на 50%», — отметил Ю. Ильин. \n Что касается столицы, то как пояснил Ю. Ильин, здесь основные накопление воды происходит в Вячеславском водохранилище.  \n«На данное время заполнение составляет около 70%. Но это необходимая вода, которая для жителей города Нур-Султан. В случае, если происходит повышение и переполнение данного водохранилища, производятся профилактические попуски воды, которые защищает дамба. \n\nВ Алматы по имеющейся на сегодняшний день работе по очистке арычной сети и по пропускной способности рек можно сказать, что городу ничто не угрожает. Более опасный селевой период формируется в июле, августе, сентябре. В этот период соответственно наши подразделения занимаются профилактическим контролем»», — добавил он.\n К слову, в текущем году начато строительство двух селезадерживающих плотин в ущельях Аюсай и Аксай.  О реагировании на ЧС в зимний период Также Юрий Ильин сообщил о том, что с начала зимнего периода по стране было объявлено 1 063 штормовых предупреждения, 682 раза закрывались участки автодорог, 233 раза вводилось ограничение движения для грузового и пассажирского автотранспорта. \n«В целях предупреждения населения об угрозе чрезвычайных ситуаций и происшествий на мобильные телефоны граждан направлено 3 708 СМС-сообщений об ухудшении погодных условий. Через мобильное приложение «Дармен» жителям направлено 1 057 уведомлений», — проинформировал он.\n Спасательными подразделениями совместно с взаимодействующими службами спасено и эвакуировано 1 242 человека, из них 74 ребенка, были задействованы 97 пунктов обогрева, вызволено 439 ед. техники. \n«В настоящее время закрыты 7 участков автодорог республиканского в 3 регионах из-за ухудшения погодных условий. Подразделениями МЧС 1 марта вызволено 34 ед. техники, спасено 212 человек, из них 18 детей. Задействованы силы и средства ГСГЗ, 214 человек и 128 единиц техники», — сообщил министр.\n В аварийно-спасательных работах было задействовано 5 027 человек и 1 396 ед. техники МЧС, МВД, МИО и дорожных служб.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-2738-3.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pervyy-prezident-kazahstana-vstretilsya-s-prezidentom-kyrgyzskoy-respubliki-sadyrom-zhaparovym-221651",
        "title": "Первый Президент Казахстана встретился с Президентом Кыргызской Республики Садыром Жапаровым",
        "date": "2021-03-02 18:15:00",
        "text": "Перед началом переговоров Елбасы и Президент Кыргызской Республики осмотрели экспозиции, представленные в «Назарбаев Центре». Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева.\n\nВ ходе встречи Нурсултан Назарбаев поздравил Садыра Жапарова с избранием на пост Президента Кыргызстана. \n«Приветствую Вас в Казахстане. Народ Кыргызстана выразил Вам большое доверие на состоявшихся выборах. Желаю Вам успехов на пути построения светлого будущего для Вашего народа», - сказал Первый Президент Казахстана.\n Елбасы отметил высокий уровень сотрудничества и партнерства между братскими странами, достигнутый за годы независимости. Кроме того, Нурсултан Назарбаев подчеркнул результативность состоявшихся сегодня переговоров между президентами Казахстана и Кыргызстана, указав на важность дальнейшего наращивания бизнес-контактов и укрепления экономических отношений. В свою очередь Садыр Жапаров выразил благодарность Первому Президенту Казахстана за его созидательный труд во благо построения и укрепления отношений между двумя народами. \n«Уважаю Вас не только как лидера Центральной Азии, но и как авторитетного политика мирового уровня. Вы внесли большой вклад в укрепление дружбы и сотрудничества между нашими народами», - сказал Президент Кыргызской Республики.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/elbasy_4.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/dauren-kenbeil-naznachen-vice-ministrom-finansov-respubliki-kazahstan-223240",
        "title": "Даурен Кеңбеил назначен вице-министром финансов Республики Казахстан",
        "date": "2021-03-02 17:33:00",
        "text": "Постановлением Правительства РК Кеңбеил Даурен Маратұлы назначен на должность вице-министра финансов Республики Казахстан. Об этом сообщает пресс-служба Премьер-Министра РК. Даурен Кеңбеил родился в 1984 году в Костанайской области. Окончил Евразийский национальный университет им. Л. Гумилева, Московский государственный университет им. М. Ломоносова. Трудовую деятельность начал в 2006 году в должности исполняющего обязанности ведущего специалиста отдела информационной безопасности Комитета казначейства Министерства финансов РК. В 2006-2013 гг. — работал на различных должностях в Комитете казначейства Министерства финансов РК. В 2013 году был назначен на должность руководителя управления концессионных проектов Министерства финансов РК. В 2017-2019 гг. — заместитель директора Департамента государственного заимствования Министерства финансов РК. С июля 2019 года и по настоящее время — директор Департамента государственного заимствования Министерства финансов РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/foto-2_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/rost-investiciy-proizvodstvo-selhozprodukcii-i-sozdanie-rabochih-mest-razvitie-akmolinskoy-oblasti-v-2020-godu-223423",
        "title": "Рост инвестиций, производство сельхозпродукции и создание рабочих мест — развитие Акмолинской области в 2020 году",
        "date": "2021-03-02 15:50:00",
        "text": "В Акмолинской области по итогам 2020 года сохраняется положительная динамика основных социально-экономических показателей. В течение всего года область реализовывала основные проекты по созданию промышленной и социальной инфраструктуры. Об основных показателях за январь-декабрь 2020 года в обзорном материале. По итогам 2020 года наблюдается положительная динамика по всем показателям социально-экономического развития, кроме товарооборота.  Объем промышленного производства составил 1 трлн тг, инвестиции в основной капитал возросли на 26,3% к 2019 году. Объем строительных работ возрос на 22,3% и составил 165,5 млрд тг.   Объем валового регионального продукта за январь-сентябрь 2020 года составил 1 410,2 млрд тг. В структуре ВРП доля промышленности составила 28,5%, сельского хозяйства – 14,8%, строительства – 6,5%, торговли – 9,1%, транспорта и складирования – 8,2%, операции с недвижимым имуществом – 8,6%, прочих отраслей – 24,3%. ВРП на душу населения составил 1,9 млн тг. По итогам января-декабря 2020 года в промышленном секторе обеспечены высокие темпы роста. Объем промышленного производства превысил 1 трлн тг. Рост обеспечен за счет увеличения объемов производства обрабатывающей промышленности на 9,6% (доля отрасли в общем объеме промышленного производства – 83,5%).  В области возросли объемы производства необработанного золота на 13,8%, зерноуборочных комбайнов в 10,2 раза, грузовых и специализированных автомобилей на 23,6%, строительных конструкций из бетона на 12,2%, керамических кирпичей на 9,6%. Как развивался регион в период чрезвычайной ситуации в условиях пандемии коронавируса? В целом, в экономике области не наблюдалось спада, кроме товарооборота и транспорта, что было связано с введением чрезвычайного положения и карантинных мер, ограничением движения транспорта между регионами. На сегодня по данным сферам отмечено постепенное улучшение ситуации. По остальным показателям социально-экономического развития, благодаря значительной поддержке государства, принятым Антикризисному плану и Плану по восстановлению экономического роста, достигнуты положительные результаты. Область на протяжении второго полугодия 2020 года находилась в числе лидеров по стране. Так, по итогам 2020 года объем промышленного производства вырос на 6,6%, сельского хозяйства – 12,8%, инвестиций в основной капитал – на 26,3%, строительных работ – на 22,3%, ввода жилья – на 7,4%. Распространение коронавирусной инфекции негативно отразилось в первую очередь на секторе услуг (карантинно-ограничительные мероприятия в отношении общепита, кинотеатров, салонов красоты и т.д). При этом часть отраслей обрабатывающего сектора получила развитие.  Так, отрасли производства продуктов химической, фармацевтической, легкой промышленности и машиностроения (в частности производители стационарных и мобильных аппаратов ИВЛ), получили возможность существенно нарастить объемы производства продукции за счет образуемого высокого спроса на дезсредства, медикаменты, средства индивидуальной защиты и т.д.  В легкой промышленности швейными предприятиями и ателье осуществляется пошив масок, включая машиностроительное предприятие АО «Тыныс», на котором налажено массовое производство защитных масок до 25 тыс. в сутки. С 14 марта 2020 года суммарный объем производства защитных масок составил около 1,9 млн штук. Закрытие границ зарубежными странами, специализирующимися на производстве элементов одежды, обуви и текстильных изделий (преимущественно Китай, Турция, Россия, Узбекистан), и приостановка деятельности фабрик в этих странах позволили образовать нишу для отечественных компаний легкой промышленности (ТОО «Обувная фабрика Самхат», ТОО «ТП Арман», ателье и т.д.).  За 11 месяцев 2020 года увеличилось производство кожаной обуви в 4,3 раза, мешков из полиэтилена – на 26,6%, текстильных изделий – на 65,6%. В химической промышленности налажено производство дезинфицирующих средств 5 предприятиями области (ТОО «Завод бытовой химии», «Гала Косметик и К», «Ардагер М Company», «Баур-Бек-Нур», АО «Кокшетауские минеральные воды»). С 19 марта по декабрь 2020 года совокупный объем производства антисептика составил более 738,2 тыс. литров. В машиностроении производство аппаратов ИВЛ налажено на предприятии АО «Тыныс». Месячная мощность производства – до 500 ед. За 2020 год производство аппаратов ИВЛ составило 1111 ед. Вместе с тем, возросла потребность в услугах электронной торговли. Всего за 11 месяцев 2020 года по области осуществлено 37,8 млн безналичных платежей с использованием платежных карточек на сумму 401 млрд тг.  \nКак развивалась система здравоохранения в период пандемии? По состоянию на 1 января 2021 года на территории области функционируют 560 объектов здравоохранения, областные – 13, межрайонные – 2, районные – 16, городские – 7 и 522 в сельских населенных пунктах. В области на 1 января 2021 года работает 1638 врачей и 5995 средних медработника. Обеспеченность врачами на 10 тыс. населения составляет 22,3 и средними медработниками – 81,5. В настоящее время медицинскую помощь больным коронавирусной инфекцией оказывают 13 медицинских организаций, в которых функционирует 1005 инфекционных коек и 99 реанимационных коек, а также 30 карантинных коек. Укомплектованность кадрами на действующих койках составляет 100%.  Все медорганизации, оказывающие услуги инфекционного профиля, имеют лицензии на оказание медицинской помощи инфекционным больным. Материально-техническое обеспечение в полном объеме.   С целью обеспечения аппаратами высокопоточной оксигенации High-flow для лечения пациентов с COVID-19, в декабре 2020 года в области было закуплено 51 ед. аппаратов на сумму 124,9 млн тг. На сегодня 100% инфекционных коек обеспечено кислородом, материально-техническое оснащение службы анестезиологии и реанимации по республике составило 100%. Продолжается выплата надбавок к заработной плате медицинских работников, задействованных в борьбе с КВИ. С марта по декабрь 2020 года по трем группам риска выделено 4688,08 млн тг для стимулирования и поддержки в среднем 4228 медицинских работников, задействованных в борьбе с COVID-19. Также на рассмотрение Региональной комиссии местного исполнительного органа подано 504 заявления на получение единовременной социальной выплаты, из которых решением Комиссии удовлетворено и получили выплаты – 100%. Рассмотрено 15 летальных случаев медицинских работников, по которым осуществлена выплата 15 семьям медиков, умершим от КВИ, выплачено по 10 млн тг.   Обеспечение инфекционной безопасности и мониторинг эпидемиологической ситуации: \n\tпродолжается мониторинг тяжелых пациентов с КВИ, отмечается рост числа пациентов в тяжелом и крайне тяжелом состояниях в 2 раза;\n\tза период с 5 июля по 9 января т.г. рейдовыми проверками охвачено 13739 объектов различных форм собственности по соблюдению режима карантина МГ выявлены нарушения на 1219 объектах (8,8%). \n По выявленным нарушениям наложено 1511 штрафов на общую сумму 122,5 млн тг, в том числе на юридических лиц – 158 на сумму 58,9 млн тг, на физических лиц – 1353 на сумму 63,6 млн тг. В ходе рейдов пресечен 51 факт проведения массовых мероприятий на объектах общественного питания и на дому. На территории Акмолинской области тестирование на коронавирусную инфекцию проводится 9 лабораториями, суточная мощность составляет в пределах от 50 до 1600. На сегодняшний день, проведено 228557 исследований, из них 9461 положительных.  Также прорабатывался вопрос по вакцинации против пневмококковой инфекции лиц старше 65 лет за счет республиканского бюджета. По области дополнительная потребность в пневмококковой вакцине составляет 94400 доз на 866,3 тыс. тг. Определяется контингент для вакцинации КВИ. На I этапе предполагается охватить наиболее подверженные риску заражения группы населения, включая врачей, педагогов, сотрудников силовых структур. Согласно разнарядки МЗ РК на область выделено 100 тыс. доз вакцины, первая поставка вакцины была доставлена в феврале 2021 года.  В области функционируют 12 медицинских организаций, как инфекционные стационары на 1005 коек и 1 карантинный стационар на 30 коек, в том числе на областном уровне 6, на городском 2, на районном 5. Реанимационных коек на базе инфекционных стационаров 99.  В прошлом году в рамках амбулаторного-лекарственного обеспечения (АЛО), расширен перечень заболевании с 48 до 140 заболеваний, увеличено наименовании бесплатных лекарств с 280 до 620 наименований. С начала 2020 в рамках АЛО поставлено 496 наименований лекарственных средств на сумму 5,4 млрд тг, рост поставок увеличен почти в 1,5 раза по сравнению с 2019 годом. Согласно информационной системы, обеспеченность по выписанным лекарственным средствам составляет 98,7%. Обеспечено за прошлый год 159 тыс. больных, что больше по сравнению с 2019 годом на 11%. В результате, количество обращений и жалоб по вопросам лекарственного обеспечения снизилось почти в 2 раза. Кроме того, в связи с пандемией COVID-19, Министерством здравоохранения РК включены в бесплатный перечень дополнительно 5 наименований лекарственных средств: 3 наименования антикоагулянтов (ривароксабан, дабигатран, апиксабан), парацетамол, ибупрофен. Осуществлена поставка на сумму 90 млн тг. Лекарственных средств по данному заболеванию достаточно. На 2021 год медицинскими организациями заявлено бесплатных лекарственных препаратов в рамках АЛО на сумму 9,3 млрд тг, что больше заявки на текущий год в более чем 1,5 раза. Планируется охват около 200 тыс. человек.  В настоящее время Единым дистрибьютором в рамках обеспечения населения в 2021 году, ведется работа на складах по распределению препаратов по медицинским организациям. В 2020 году в рамках стационарного обеспечения Едиными дистрибьютором поставлено 568 наименований лекарственных средств на сумму 4,6 млрд тг за счет средств ФСМС, в том числе на 1 млрд по дополнительным заявкам. В рамках борьбы с КВИ с июля т.г. дополнительно отгружено 85 наименований ЛС на сумму 871 млн тг. В настоящее время в медицинских организациях имеются запасы необходимых лекарственных средств для лечения КВИ, а именно:  \n\tантикоагулянтов – более 60 тыс. шприцев ЛС;\n\tантибиотиков – более 300 тыс. флаконов;\n\tстероидных противовоспалительных – около 60 тыс. ампул;\n\tнестероидных противовоспалительных – около 700 тыс. таблеток;\n По итогам 12 месяцев 2020 года в области отмечается снижение показателя заболеваемости туберкулезом – на 17,6%, увеличение заболеваемости болезнями системы кровообращения – на 15,5%. Отмечено увеличение общей смертности на 17,4%, смертность от несчастных случаев, отравлений и травм увеличилась – на 3,1%, смертность от злокачественных новообразований снизилась – на 12%, смертность от болезней системы кровообращения увеличилась – на 16,8%. Показатель младенческой смертности снизился на 1%, показатель рождаемости увеличился на 1,3%. На капитальные расходы здравоохранения в 2020 году выделено 6,5 млрд тг, в том числе на оснащение медицинских организаций – 3,8 млрд тг, на капитальные – 2,7 млрд тг. Какие меры по восстановлению экономической активности принимались в регионе в 2020 году? В целях восстановления экономической активности в т.г. на поддержку реального сектора экономики и обеспечение занятости дополнительно из республиканского бюджета выделено 55,8 млрд тг: \n\tна поддержку аграриев – 9,2 млрд тг;\n\tна поддержку предпринимательства в рамках «Дорожной карты бизнеса – 2025» – 1,7 млрд тг;\n\tна обеспечение занятости в рамках «Дорожной карты занятости\n\tна 2020-2021 годы» – 44,9 млрд тг на реализацию 430 инфраструктурных проектов с созданием 11 252 временных и 441 постоянного рабочего места по их завершению.\n  Кроме того, на реализацию Программы развития продуктивной занятости и предпринимательства, спецпроекта «Ауыл – Ел бесігі» выделено 14,7 млрд тг:   \n\tв рамках Программы развития продуктивной занятости\n\tи предпринимательства – 7,5 млрд тг с вовлечением 9,5 тыс. граждан;\n\tспецпроекта «Ауыл – Ел бесігі» – 7,2 млрд тг на реализацию 41 инфраструктурного проекта.\n Выделенные средства и реализация мероприятий Комплексного плана позволили сохранить набранные темпы роста экономики и с учетом имеющихся возможностей и резервов успешно завершить год. В сельском хозяйстве за счет сбора урожая на уровне прошлого года и реализации 40 инвестпроектов на 30 млрд тг объем валовой продукции составил 670,3 млрд тг. В индустриальном секторе за счет увеличения производства на действующих предприятиях и ввода по Карте индустриализации 15 проектов на 42 млрд тг объем производства достиг 1 трлн тг, с ростом на 6,6%. Оказываемая поддержка субъектам малого и среднего бизнеса позволила увеличить его долю в валовом региональном продукте\nдо 24,8%.   В экономику области инвестировано 426 млрд тг, с ростом к 2019 году на 26,3%. Объем строительных работ составил 165,5 млрд тг или 122,3%. Введено 573,7 тыс. кв.м жилья, с ростом на 7,4%. По состоянию на 1 января 2021 года в области создано 21724 новых рабочих места или 128,1% от годового плана. В том числе постоянных 13301 рабочее место или 163,5% от годового плана. В целом по области в рамках государственной программы «Енбек» охвачено 19,9 тыс. граждан из числа безработных и непродуктивно самозанятых, из которых более 13 тыс. граждан трудоустроено на постоянное рабочее место, что составляет 66,7%. В рамках первого направления «Обеспечение участников программы техническим и профессиональным образованием и краткосрочным профессиональным обучением» планировалось охватить обучением 1855 человек, в том числе:  \n\t- техническим и профессиональным обучением – 1190 человек;\n\t- краткосрочным обучением – 665 человек.\n По состоянию на 1 января 2021 года техническим и профессиональным обучением охвачено 1190 человек, на краткосрочное обучение были направлены 751 человек, из них трудоустроены 691 человек или 92%. Все вышеназванные меры позволили удержать уровень безработицы на уровне 4,9% при плане 5,1%. В области реализовывались 430 инфраструктурных проектов, из них на 430 объектах работы завершены. Создано 11467 рабочих мест или 101,9%, в том числе 5672 через Центры занятости, что составляет 100,8% к плану. Приняли участие в реализации проектов 2608 молодых людей.  Какая работа проводилась в 2020 году по социальному обеспечению населению? В области в соответствии с действующим законодательством органами социальной защиты населения проводится работа по поддержке социально-уязвимых слоев населения. Малообеспеченным семьям оказывается адресная социальная помощь.  С начала года принято 3691 заявление (17611 чел.) на назначение адресной социальной помощи, назначено 3048 семьям (13546 чел.), в них 12869 детей, в том числе 817 многодетным семьям.  В 2020 году на выплату адресной социальной помощи 5 тыс. малообеспеченных семей предусмотрено 1 млрд тг. Выплачено 1 млрд тг, в том числе предоставлен гарантированный социальный пакет в виде гигиенических средств и продуктовых наборов 4944 детям в возрасте от 1 до 6 лет на сумму 155 млн тг(100%).  С начала т.г. 9158 многодетным семьям выплачено государственное пособие на 4,9 млрд тг независимо от доходов. На материальное обеспечение 380 детей-инвалидов, обучающихся на дому, из местных бюджетов произведены выплаты на сумму 20,5 млн тг.  Жилищная помощь выплачена 753 малообеспеченным семьям (1270 чел.) на сумму 23,2 млн тг. Ко Дню пожилых оказана поддержка пенсионерам с минимальной пенсией, нуждающимся инвалидам, в т.ч. детям-инвалидам в размере 3 МРП в г. Кокшетау и 2 МРП в районах. Всего охвачено более 25 тыс. человек, выплачено 147 млн тг.  В рамках празднования 75-летия Победы в Великой Отечественной войне в мае т.г. участникам и инвалидам ВОВ, а также приравненным к ним по льготам и гарантиям выплачено 183,1 млн тг (5530 чел.). В связи с введением в стране чрезвычайного положения и ограничительных мероприятий в т.г. приняты меры по оказанию социальной поддержки субъектам частного предпринимательства области на случай потери дохода (42500 тенге). По данным областного филиала АО «Государственный фонд социального страхования», на 1 сентября т.г. поступило 170 тыс. заявлений, в том числе назначено 167 тыс. человек. Выплачено 167 тыс. человек на сумму 17,8 млрд тг (в период чрезвычайного положения – 11,8 млрд тг, ограничительных мероприятий – 6 млрд тг). На период чрезвычайного положения и ограничительных мероприятий продуктово-бытовыми наборами по области обеспечены 35611 человек по 5 категориям на 812 млн тг. Каковы итоги развития сельского хозяйства области в 2020 году? Валовый выпуск продукции сельского хозяйства за 11 месяцев 2020 года составил 650 693,5 млн тг, в том числе: растениеводство – 468 006,3 млн тг, животноводство – 181 222,7 млн тг. Производительность труда в сельском хозяйстве за первое полугодие 2020 года составила 494,3 тыс. тенге или 104,5% к соответствующему периоду 2019 года. Инвестиции в основной капитал сельского хозяйства за 11 месяцев т.г. составили 53,7 млрд тг или 110,3% к аналогичному периоду 2019 года.  Экспорт сельскохозяйственной продукции за 10 месяцев 2020 года составил 929,3 тыс. тонн на $235,5 млн. Средняя заработная плата за 3 квартал 2020 года в отрасли сельского хозяйства составила 170 349 тенге с увеличением на 21,1% к соответствующему периоду 2019 года, что является лучшим показателем среди областей. На 2020 год объемы государственной поддержки в рамках реализации Государственной программы развития агропромышленного комплекса РК на 2017-2021 годы составили порядка 41,7 млрд тг. На субсидирование отрасли растениеводства выделено 14,1 млрд тг. Поддержка развития животноводства осуществляется по двум направлениям: субсидирование племенного животноводства, а также продуктивности и качества продукции животноводства. На реализацию указанных программ в 2020 году выделено 9,4 млрд тг. На развитие предпринимательства на селе в рамках Программы развития продуктивной занятости и массового предпринимательства выделено 3 млрд тг. По итогам 2020 года освоение составило 3 млрд тг или 100% от плана, при этом выдано 774 займа. В Акмолинской области в т.г. уборочная площадь яровых культур составила 4,9 млн га, в том числе зерновые и зернобобовые культуры – 4,4 млн га. При этом, основная продовольственная культура яровая пшеница – 3,7 млн га. Масличные культуры – 240,3 тыс. га, кормовые культуры – 200,3 тыс. га, картофель –15,8 тыс. га, овощи – 3,5 тыс. га.  Валовой сбор зерновых и зернобобовых культур составил 5,2 млн тонн с площади 4,4 млн га при средней урожайности 11,8 ц/га. Валовой сбор маслосемян составил 147 тыс. тонн с площади 240,3 тыс. га при средней урожайности 7,0 ц/га. На урожайность сельскохозяйственных культур повлияло применение семян высоких репродукций. В 2020 году сельхозтоваропроизводителями области высеяно семян элиты 45,3 тыс. тонн на общей площади 424 тыс. га или 8,2% от засыпанного объема. Посев семенами не ниже третьей репродукции составил 96,5%, тогда как в 2019 году – 83,7%. Благодаря государственной поддержке СХТП области приобретено у аттестованных субъектов семеноводства порядка 40 тыс. тонн высоких репродукций.  Данный объем приобретения семян является рекордным за последние 5 лет. Валовой сбор картофеля – 253,6 тыс. тонн с площади 15,8 тыс. га при урожайности 160,9 ц/га. Валовой сбор овощей – 52,8 тыс. тонн с площади 3,5 тыс. га при урожайности 151,0 ц/га. В уборке урожая принимало участие свыше 8 тыс. ед. зерноуборочных комбайнов, в том числе 3,7 тыс. ед. современных высокопроизводительных, а также 2,5 тыс. единиц жаток.  В 2020 году особое внимание было уделено вопросам защиты посевов от сорной растительности, вредителей и болезней сельскохозяйственных культур. Так, химическая прополка проведена практически на всей запланированной площади сева сельскохозяйственных культур – 3,8 млн га или 102,3% к намеченному объему, в том числе против двудольных – 2,5 млн га и против злаковых – 1,3 млн га.  Кроме того, за счет республиканского бюджета на площади 10,4 тыс. га или 100% проведены химические обработки против итальянского пруса. Химическая обработка против нестадной саранчи проведена на площади 34,7 тыс. га или 100% от плана.  В целях повышения плодородия почвы, повышения урожайности и качества производимой продукции в области ежегодно увеличиваются объемы приобретения минеральных удобрений. Так, в 2020 году СХТП области приобретено и внесено 68 тыс. тонн минеральных удобрений. В 2020 году СХТП приобретено 2003 единицы техники на сумму 46,9 млрд тг, в том числе:  - зерноуборочных комбайнов – 323 единиц; - тракторов – 430 единиц; - посевных комплексов – 51 единиц; - сеялки – 283 единиц; - прочей техники – 916 единиц. По статистическим данным общая численность поголовья КРС во всех категориях хозяйств области по состоянию на 1 декабря 2020 года составляет 455,2 тыс. голов. Поголовье лошадей составило 197,6 тыс. голов (104,3%), птицы – 8031,8 тыс. голов (101,0%). Поголовье овец и коз составило 537,3 тыс. голов (101,8%), свиней 100,8 тыс. голов (96,6%). В области произведено мяса в живом весе 132,4 тыс. тонн (105,8%), молока надоено 375,8 тыс. тонн (101,6%), яиц произведено 747,6 млн штук (94,3%).  В рамках развития мясного животноводства в 2020 году создано 97 ферм с общим поголовьем 7,8 тыс. голов. В рамках развития молочного животноводства введены в эксплуатацию 18 ферм с общим поголовьем 1,6 тыс. голов. Реализация инвестиционных проектов в рамках продовольственного пояса По Продовольственному поясу вокруг г. Нур-Султан в 2020 году реализованы 40 проектов на 29,9 млрд тг. В Акмолинской области имеется 15 предприятий по переработке мяса с производственной мощностью 62,5 тыс. тонн в год, 15 предприятий по производству молочной продукции с производственной мощностью 146,8 тыс. тонн в год, 47 мукомольных предприятий с производственной мощностью 960 тыс. тонн в год, 8 предприятий по переработке масличных культур с производственной мощностью 49,3 тыс. тонн в год. За 11 месяцев 2020 года произведено продуктов питания на сумму 101,1 млрд тг. Наметился рост производства мясных изделий, который составил 37,8 млрд тг, муки 16,6 млрд тг, растительного масла 566,3 млн тг. Основную долю в структуре производства пищевых продуктов занимает мясоперерабатывающая отрасль – 37,3%, молочная – 18,8%, зерноперерабатывающая – 16,4%, хлеб и хлебобулочная – 4,7%, прочие отрасли – 22,8%.  Данными предприятиями и цехами в натуральном выражении произведено 51 тыс. тонн мяса, рост на 7,4% по сравнению с аналогичным периодом 2019 года, объем производства колбасных изделий составил 1,9 тыс. тонн, рост на 8,5% по сравнению с аналогичным периодом 2019 годом. Загруженность мясоперерабатывающих предприятий в среднем составила 78%. Объем производства обработанного молока составил 86 тыс.тонн, рост на 3,4% по сравнению с аналогичным периодом 2019 года, сливочного масла произведено 979 тонн, сыра и творога – 1111 тонн, кисломолочной продукции 5,5 тыс.тонн, рост на 12,4% по сравнению с аналогичным периодом 2019 годом. Загруженность молокоперерабатывающих предприятий составило 63,9%. Произведено растительного масла 24 тыс. тонн, что рост на 12,9 % к аналогичному периоду 2019 года. Загрузка мощностей предприятий переработки масличных культур в среднем составила 52,9%. Произведено муки мелкого помола 275,3 тыс. тонн, что рост на 9,3% к аналогичному периоду 2019 года. Загруженность предприятий по производству муки составило 33,2%.  В рамках развития продовольственного пояса определена 300-километровая зона, в которую вошли все 17 районов области. В настоящее время поставками сельскохозяйственной продукции занимаются 128 предприятий области, в т.ч. 68 – животноводческой продукции, 6 – птицеводческой, 54 – растениеводческой. Осуществляют поставку своей продукции на 5 торговых рынков, 29 торговых домов, 10 торговых центров в городе Нур-Султан. Сельхозтоваропроизводителями области на рынок столицы поставлено 114,1 тыс. тонн молочных продуктов, 29 тыс. тонн мяса и мясопродуктов, 281,9 млн штук яиц. Сколько инвестиций было привлечено в регион в 2020 году? За январь-ноябрь 2020 года в экономику области инвестировано 378,8 млрд тг, с ростом в 1,2 раза к уровню 2019 года.  По направлениям использования основные объемы инвестиций приходятся на: промышленность – 45,8%; операции с недвижимым имуществом – 16,3%; сельское, лесное и рыбное хозяйство – 14,2%. В текущем году во всех отраслях реализован 121 инвестиционный проект на 158,2 млрд тенге, создано 2,7 тыс. рабочих мест. В основном это проекты в отраслях стройиндустрии, пищевой промышленности, АПК, альтернативной энергетики и туризма. Из них наиболее крупные по строительству второй очереди ветровой электростанции мощностью 100 МВт ТОО «Цатэк Green Energy» на 39 млрд тг, солнечной электростанции мощностью 100 МВт ТОО «KB-ENTERPRISES» на 28,5 млрд тг, второй очереди бройлерной птицефабрики мощностью 25 тыс. тонн в год ТОО «Макинская птицефабрика» на 14,4 млрд тг и организации производства сельскохозяйственной техники ЧК «Kaz Rost Engineering Ltd» на 14,4 млрд тг.  В 2020 году c инвесторами достигнуты договоренности о реализации новых инвестиционных проектов по строительству золотоизвлекательной фабрики ТОО «Аксу Технолоджи», третьей очереди бройлерной птицефабрики производительностью 60 000 тонн\nв живом весе в год ТОО «Макинская птицефабрика», ветровой электростанции ТОО «Borey Energо», пищевой фабрики по выпуску овсяных хлопьев ТОО «БАХА SÖHNE», фабрики по выпуску концентрата технических алмазов ЧК «QAZAQ DIAMONDS Ltd», кирпичного завода ТОО «ЕНКИ», биогазового завода ТОО «Burabai Biogas and fertilizers factory». В целом в регионе создана полная инфраструктура поддержки инвесторов на базе местного исполнительного органа и представительств институтов развития, действует площадка для решения проблемных вопросов и сопровождения. Сформирована база инвестиционных инициатив и нишевых проектов для предложения потенциальным инвесторам. Какое развитие получил малый и средний бизнес региона в 2020 году?  По состоянию на 1 декабря 2020 года число зарегистрированных субъектов малого и среднего предпринимательства (МСП) составило 53,4 тыс. ед. Количество действующих субъектов МСП составляет 45,9 тыс. ед. Доля действующих субъектов МСП в общем количестве зарегистрированных составила – 86%, при плане 84,4%, рост на 1,6%. За январь-ноябрь 2020 года от субъектов МСП поступило налоговых платежей 76,3 млрд тг. Численность занятых в МСП на 1 июля 2020 года составила 129,1 тыс. человек. У 12-ти регионов допущено снижение численности занятых в МСП. За январь-июнь 2020 года объем производства, работ и услуг МСП составил 328,6 млрд тг. У 9-ти регионов допущено снижение выпуска продукции субъектами МСП. Валовая добавленная стоимость МСП за январь-июнь 2020 года составляет 202,165 млрд тг или 24,8%. За январь-ноябрь 2020 года в субъектах МСП создано 6899 новых рабочих мест. На 1 ноября 2020 года выдано кредитов МСП на 42,5 млрд тг, что составляет 17,8% от общего объема выданных кредитов, в т.ч. в сфере сельского хозяйства – 68,6%, в сфере перерабатывающей промышленности – 21,8%. В 2020 году на реализацию программы ДКБ-2025 выделено 2 748,5 млн тг, освоено 100%, поддержано 329 проектов. Портфель «экономики простых вещей» состоит из 217 проектов обрабатывающей промышленности, сферы АПК и услуг на 31,1 млрд тг. Одобрено 211 проектов на сумму 28,3 млрд тг (в том числе с начала 2021 года 14 проектов на сумму 198,1 млн тг), из них профинансировано – 209 на сумму 26,5 млрд тг. В обрабатывающей промышленности одобрено 23 проекта на сумму 12,7 млрд тг, в сельском хозяйстве – 184 проекта на сумму 11,9 млрд тг, в сфере услуг – 4 проекта на сумму 3,7 млрд тг. Планируется создать более 1 300 рабочих мест.  Совместно с бизнесом отрабатывается реализация новых проектов. На сегодня в работе проектного офиса – 6 проектов на 2,8 млрд тг, в том числе на рассмотрении банков – 3 проекта на 1,7 млрд тг. Наиболее востребованными с учетом включения в программу Аграрной кредитной корпорации являются проекты сферы сельского хозяйства, пищевой и легкой промышленности. Как в регионе реализуются государственные программы по обеспечению населения доступным жильем? В Государственной программе жилищно-коммунального развития «Нурлы жер» на 2020-2025 год вопросы жилищного строительства предусматриваются в первом направлении Программы.  В 2020 году в Акмолинской области при плане 570,3 тыс. кв.м., введено в эксплуатацию 573,5 тыс. кв.м. жилья (107,4%\nк соответствующему уровню прошлого года), в том числе: арендное жилье – 34,1 тыс. кв.м.; кредитное жилье – 2,9 тыс. кв.м.; коммерческое жилье – 223,5 тыс. кв.м.; ИЖС – 313 тыс. кв.м.  получили жилье порядка 5 тыс. семей.  По программе «7-20-25» на текущий период одобрено 1045 заявок на 9,5 млрд тенге. Приобрели квартиры 1045 семей. В действующей программе «Нурлы жер» финансирование строительства арендного жилья для молодежи предусмотрено только для городов республиканского значения. По действовавшим 2012-2016 годы программам жилищного строительства для молодых семей было введено в эксплуатацию 36,4 тыс. кв.м., или 471 квартира.  Как развиваются автодорожные проекты программы «Нурлы жол»? Программа инфраструктурного развития «Нурлы Жол» направлена на создание единого экономического рынка Казахстана путем формирования макрорегионов страны с определением городов Нур-Султана, Алматы, Актобе, Шымкента и Усть-Каменогорска как городов хабов. С этой целью, в республике создается межрегиональная сеть автодорог, связывающая Нур-Султан с регионами по «лучевому принципу», в рамках реализации данной программы в Акмолинской области реализованы следующие проекты:  – Центр-Юг а/д «Нур-Султан-гр. Карагандинской области», общей протяженностью 76 км (61 км с цементобетонным покрытием, 15 км с асфальтобетонным покрытием). Участок автодороги реконструирован с переводом в I-A техническую категорию (построено 7 транспортных развязок в двух уровнях, 5 мостов и скотопрогонов, 20 водопропускных труб и 80 км барьерного ограждения). – Центр-Восток «Нур-Султан-гр. Павлодарской области», общей протяженностью 184 км (144 км с цементобетонным покрытием, 40 км с асфальтобетонным покрытием). Участок автодороги реконструирован с переводом в I-A техническую категорию (построено 9 транспортных развязок в двух уровнях, 27 мостов и скотопрогонов и 132 водопропускные трубы). – Автодорога «Нур-Султан-Петропавловск, подъезд к г. Кокшетау», общей протяженностью 4,5 км с асфальтобетонным покрытием. Участок автодороги реконструирован с переводом в I-Б техническую категорию (построено 2 светофорных объекта и 3 водопропускные трубы).  – Реконструкция автодороги «Щучинск-Зеренда» выполнена на протяжении 80 км (построено 63 водопропускные трубы, две площадки отдыха, установлено 10 автобусных павильонов, устроено 15 км снегозадерживающих заборов и 14 км барьерного ограждения, светофорный перекресток в п. Зеренда, и освещение в поселках М. Габдуллина, Серафимовка и Зеренда).  По направлению «Центр-Запад» ведутся проектно-изыскательские работы на реконструкцию автодороги «Нур-Султан-Аркалык-Торгай-Иргиз-Шалкар». Проект соединит город Нур-Султан с западными регионами. В пределах Акмолинской области дорога разбита на 9 участков. В текущем году будут завершены проектно-изыскательские работы и получены положительные заключения Госэкспертизы на все участки. Начало реализации данных проектов запланировано на 2021-2023 годы. Также в 2020 году реализован проект строительства «Юго-Западного Обхода г. Нур-Султан» протяженностью 34,4 км. С финансированием за счет привлечения займа Эксимбанка Китай, стоимость проекта 59 млрд тенге. На 2020 год выделено 18,3 млрд тг на завершение проекта. В целом по плану в 2020 году на строительство и ремонт дорог республиканского значения было предусмотрено 27,4 млрд тг, отремонтировано и введено в эксплуатацию 124 км. Что касается местных дорог, то в 2020 году на строительство и ремонт дорог предусмотрено 37,4 млрд тг. В рамках данных средств отремонтировано 687,6 км дорог местного значения и улично-дорожной сети (строительство и реконструкция – 27,5 км, капитальный ремонт – 11,7 км, средний ремонт – 258,4 км, текущий ремонт – 140 км, в рамках ДКЗ – 250 км). Также в рамках капитального, среднего и текущего ремонтов отремонтировать более 100 водопропускных труб, установлено порядка 570 дорожных знака и 434 сигнальных столбиков. В рамках программы «Нурлы-Жол» в период с 2015 по 2020 годы отремонтировано более 1500 км автодорог областного и районного значения. Помимо дорог областного и районного значения, работы по строительству и ремонту проводятся и на улично-дорожной сети населенных пунктов в рамках следующих программ: В целом по программе «Нурлы Жол» до 2025 года необходимо обеспечить 100% автодорог республиканского значения и 95% дорог областного и районного значения в хорошем и удовлетворительном состоянии. Развитие цифровизации и внедрение инноваций по итогам 2020 года  По итогам 2019 года количество предприятий, имеющих инновации, составило 88, доля инновационно-активных предприятий – 7,7%.\nОбъем произведенной инновационной продукции составил 17,8 млрд тг. В 2020 году реализовано 3 инновационных проекта по производству: комбайнов ЧК «Kaz Rost Engineering Ltd»; зерносушильных комплексов ТОО «AZAM KC», биоудобрения «БиоАзоФосфит» для повышения плодородия почв на основе фосфат мобилизующих и азотфиксирующих бактерий ТОО «BIOTRON Group». Промышленными предприятиями Акмолинской области активно внедряются цифровые технологии и элементы Индустрии 4.0. В 2019-2020 годах за счет собственных средств завершена реализация 7 проектов по цифровизации на 5 системообразующих предприятиях. Это такие цифровые технологии как: система автоматизации конструкторско-технологической подготовки производства, радарная система мониторинга бортов карьера IDS IBIS Rover/GroundProb SSR-XT, SAP система управления ресурсами предприятия, система аналого-цифровой технологической радиосвязи на производственной площадке месторождения, система «Цифровой рудник», система мониторинга железнодорожного и карьерного транспорта и т.д.   Эффект от реализации цифровых проектов на предприятиях: – АО «Алтынтау Кокшетау» – наращивание объемов производства необработанного золота на 17% в 2020 году, за счет цифровизации карьера и совершенствования системы внутреннего учета; – ТОО «RG Gold» – наращивание объемов производства необработанного золота на 22,3%, за счет модернизации системы аналого-цифровой технологической радиосвязи на производственной площадке месторождения; – ТОО «Семизбай U» – оптимизация производственных процессов на 15%, рациональное расходование реагентов, сокращение простоев; – ТОО «СГХК» – оперативное наблюдение за объектами рудника в режиме реального времени, обеспечение безопасности, обеспечение сохранности имущества предприятия; – АО «Тыныс» – создание единого информационного пространства для совместной работы производственных подразделений предприятия. До 2023 года запланирована реализация дополнительно 4 проектов по цифровизации на 3-х системообразующих предприятиях. Каковы итоги развития в регионе системы образования?  Несмотря на сложности прошедшего года, в сфере образования достигнуты основные поставленные задачи. Дошкольным воспитанием в области охвачены более 33 тысяч детей 1-6 лет (в дошкольных организациях) или 77,6%. В 2020 году создано 634 новых места, также продолжается строительство еще 4 детских садов на 980 мест. Говоря о развитии среднего образования, где в уходящем году завершен переход на обновленное содержание, продолжается работа по повышению эффективности учебного процесса в условиях ограничительных мер. Учитывая эпидемиологическую ситуацию, в 2020 году в области 72821 учащихся (56%) обучались в штатном режиме и 57249 учащихся (44%) обучались в дистанционном режиме. Школы полностью укомплектованы педагогическими кадрами в количестве свыше 15 тыс. учителей. В 2020 году затрачено более 4 млрд тг для строительства 10 школ на 5432 места и 4 дополнительных учебных корпусов к школам г. Кокшетау на 1680 мест. Из них на сегодняшний день завершено строительство 3 школ на 1620 мест и 2 дополнительных учебных корпусов к школам г. Кокшетау на 720 мест. Кроме того, в 2020 году значительно увеличены средства на ремонты объектов образования. По итогам года отремонтировано порядка 150 объектов образования на общую сумму 9,5 млрд тг, в том числе в 31 школе проведены капитальные ремонты, в 81 школе текущие ремонты.  В системе технического и профессионального образования осуществляют деятельность 32 колледжа. Из более 21 тыс. студентов колледжей около 78% (16713) обучается за счет государственного образовательного заказа. Доля трудоустроенных выпускников в 2020 году составила 66,5%, занятых 28%. Реализуется проект «Жас маман», в котором приняли участие 5 колледжей области. Завершен закуп оборудования в рамках проекта для обучения по 18 специальностям и 33 квалификациям, в т.ч. для подготовки рабочих кадров. В целом, в 2020 году, несмотря на возникшие сложности, связанные с пандемией, внедрением дистанционного формата обучения, карантинными ограничениями, удалось обеспечить системную работу организаций образования на всех уровнях. В целях ликвидации трехсменного обучения в 2020 году введены в эксплуатацию 3 школы на 1620 места 2 дополнительных учебных корпуса на 720 мест. Ввод данных объектов позволил решить трехсменность в 5 школах области. Таким образом, в области осталось 7 школ с трехсменным обучением. На сегодняшний день для решения данного вопроса продолжается строительство 6 объектов на 2840 мест. Срок ввода в эксплуатацию в 2021 году. Разрабатывается ПСД на строительство школы на 300 мест\nв с. Шубары Целиноградского района с началом строительства\nв текущем году. Активная работа в области ведется по цифровизации организаций образования.  На сегодняшний день в школах области имеется более 45 тыс. единиц компьютерной техники. В 2020 году за счет средств областного бюджета приобретено 2684 единиц компьютерной техники на сумму 606 млн тг. Кроме того, за счет Правительственного резерва закуплено около 27 тыс. единиц компьютерной техники. Обновление компьютерного парка в прошедшем году позволило снизить соотношение 1 компьютер на 9 обучающихся до уровня 1 компьютер на 3 учащихся. Какая работа проводится по модернизации социальной инфраструктуры?  На 2020 год с учетом уточнений, внесенных в республиканский и областной бюджет, управлению энергетики и ЖКХ выделено 45,5 млрд тг, в том числе из республиканского бюджета 20,5 млрд тг. Рост объемов финансирования по сравнению с прошлым годом вырос на 29%. В 2020 году проведена реализация 242 проектов по 7 государственным программам и планам, в сравнении с 2019 годом количество реализуемых инвестиционных проектов увеличилось в 2,5 раза. По предварительным данным за 12 месяцев 2020 года по управлению освоение составило 100%.  С учетом существующей ситуацией, связанной с коронавирусом и снижением экономического роста, проведена работа по созданию дополнительных рабочих мест и возмещению стоимости коммунальных услуг социально-уязвимым слоям населения.  В рамках программы «Дорожная карта занятости-2020» реализуется 87 проектов на сумму 11 млрд тг. Создано 2092 рабочих места. За счет средств РБ возмещение стоимости коммунальных услуг произведено на сумму 933,3 млн тг для 31,1 тыс. граждан. Кроме того, в 2020 году из числа очередников местных исполнительных органов было обеспечено арендным жильем 305 семей. Квартиры получили 55 очередников из категории дети-сироты, 123 – многодетные матери и семьи, 123 – социально уязвимые слои населения и т.д. Всего на развитие систем теплоснабжения в 2020 году реализовывалось 47 проектов на общую сумму 9 102 млн тг.  В рамках программы развития регионов до 2025 года на реализацию 11 проектов теплоснабжения выделено и освоено 1 689,4 млн тг.  В рамках программы «Ауыл Ел бесігі» на реализацию 2 проектов выделено и освоено 1 394,2 млн тг. В рамках программы ДКЗ 2020 в сфере теплоснабжения завершена реализация 34 проектов на общую сумму 6 368,2 млн тг. В результате реализации проектов по области построено и модернизировано ряд теплоисточников и тепловых сетей. Так, в текущим году проведены строительство и реконструкция котельных в Аккольском (г. Акколь), Астраханском (с. Астраханка), Бурабайском (п. Бурабай), Ерейментауском (г. Ерейментау), Буландынском (г. Макинск) районах и в с. Красный Яр г. Кокшетау. А также тепловых сетей в Астраханском (с. Астраханка), Целиноградском (с. Акмол) районах и в с. Красный Яр г. Кокшетау.  В текущем подготовительном периоде отремонтировано и модернизировано 75,1 км сетей теплоснабжения или 10% от общей протяженности, что позволило снизить изношенность на 2% к прошлому году (42% против 44%).    Указанные меры позволили подключить к теплоснабжению дополнительно 61 многоэтажный жилой дом, 454 индивидуальных жилых дома, 31 социальный объект, а также улучшит качество теплоснабжения в данных населенных пунктах. В настоящее время по Акмолинской области из 605 населенных пунктов обеспечены централизованным водоснабжением 373 населенных пункта или 61,7%, децентрализованным – 213 (35,2%), привозная вода – в 19-ти населенных пунктах (3,1%).  В 2020 году развитие систем водоснабжения и водоотведения выделено и освоено 13,1 млрд тг на реализацию 98 проектов. В рамках программы ДКЗ 2020 в сфере водоснабжения и водоотведения реализуются 25 проектов на общую сумму 1 450,9 млн тг. С целью дальнейшей разработки проектов по сельскому водоснабжению в 13 населенных пунктах области завершены поисково-разведочные работы на сумму 254,2 млн тг На 2019 год данный показатель составлял 81%, за 2019-2020 годы реализовано более 70 проектов по развитию систем водоснабжения на сумму порядка 30 млрд тг, в результате чего показатель увеличен на 7%.  Плановый показатель на 2020 год по обеспеченности к централизованному водоснабжению в городских населенных пунктах составляет 98,8%, в сельских населенных пунктов 82,7%. Кроме того, в рамках подготовки к отопительному сезону в 2020 году произведен текущий ремонт 108,4 км сетей водоснабжения и водоотведения. В текущем году за счет ввода в эксплуатацию 13 объектов будут обеспечены качественным водоснабжением и водоотведением 20 923 человек. В 2020 году всего выделено и освоено 991,4 млн тг на реализацию 16 проектов. В том числе, на развитие теплоэнергетической системы выделено и освоено 823,7 млн тг на реализацию 13 проектов.  В рамках Пятой социальной инициативы Первого Президента Республики Казахстан – Елбасы «Дальнейшая газификация страны» начата реализация проектов строительства газораспределительных сетей для подключения к магистральному газопроводу «Сарыарка». Реализация проектов газификации позволит обеспечить доступ к природному газу более 130 тыс. человек. Отопительный сезон по Акмолинской области проходит в штатном режиме. Заключены договора на закуп угля. На сегодняшний день заготовлено 555,3 тыс. тонн угля для коммунальных предприятий. На закуп мазута из областного бюджета выделено 2,2 млрд тг.  В Акмолинской области с 2015 года ведется активное строительство объектов в сфере возобновляемых источников энергии (ВИЭ). На сегодня в активе региона 10 проектов по возобновляемым источникам энергии (ВИЭ) с общей суммой инвестиций в 268 млрд тг, 5 из которых уже реализованы и действуют. Установленная мощность этих энергообъектов порядка 200 МВт, объем привлеченных частных инвестиций составил 118 млрд тг. На данный момент реализуются еще 5 новых проектов на 340 мегаватт общей стоимостью порядка 150 млрд тг. В целом в текущем году реализованы 63 проекта на общую сумму 8 127 млн тг в Аккольский, Аршалынский, Астраханский, Бурабайский, Буландинский, Ерейментауский, Зерендинский, Сандыктауский, Целиноградский, Шортандинский районах, городах Кокшетау и Степногорск. Из них по объектам ЖКХ реализованы 10 проектов. Отремонтированы 61 дворовых территорий в г. Кокшетау.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/Nv9jaMAUI_h2qTv1NPclgkkea2BgoPGbsN1hgylzIThpssxgbtw2yyHqD-pAw0vIItsC2HhCDWt8AJvWkxbegbzaT4I3mOCOWsbYrUAsFm1dtr5P863uSmi3YZZtqA",
            "https://lh3.googleusercontent.com/J-x5Pwdc8GDP5hrSJZruaz6Lzu5Azuiqhvs0XRaFGTL98MS7K2UBafU91Oly_iMWpxf-wzkIVPWccB1ajeBFL0-GkqZy7QkwiKlA4Z4PWasTev7kvLhwDKrE-ebSXQ",
            "https://lh4.googleusercontent.com/a1TMd_3WkcKJFXPe9XJIc2ws8FJKF0wj0aJTXrejD9Rj-fN6IF6Fd4bvyR2j6-Arvj3e1yoSgnlz1QELbwtFRKTopjjEQUuWtFcw4hY6BFmI_rx5AHxcwMeSspZD5Q",
            "https://lh5.googleusercontent.com/qWNAFCmacBoa6ZGHMzJmCUpuTIkykJE0ws7kmAEEyJSq6lU6SqE--DbR8W_P4EAnDRzY099YSZDYldWUbyJNvIuMfRm-EgNE1ct8LqyDUpuCXdG5m7Sx-naerrOShQ",
            "https://lh4.googleusercontent.com/UrIEXjBvouK50DDy8Nx3amq0k0XIUbzNsILPgbw1GFEb3xJ13AFl-2RFsk6d_kfwlSFjgi5BVsdVlxC-yZOUF5De9z3bN4OKXuPc6Khh57KYv-1iq-JqLfV_f8C75g",
            "https://lh4.googleusercontent.com/ooKahsi3UhmPvHz5gxEq139OAshu79tCzSCRyvP2n8ip2IputpAl5dbfUdC300I8neu1T_jbDCr4yTAf6lxq7Ptu1ZT6-YIKbP9SVmbupRZn2dYFGjnfWna_IDrndA",
            "https://lh5.googleusercontent.com/XOFPO-wJaQqodoyCpivEBpSlh2CH739JvpNZQSMMXzOc6H8UEr6_idc9QU99h-D9T1lYGu7Mb96MvBG6UX-cCiXw_LQK9cgl3gXd23e7T4PjwdBb56hsvT6ycT649g",
            "https://lh5.googleusercontent.com/wFmTnN05_QR5HR9bj0iaao1K9RLiIBwEKA0icpwsEys_CfO498iP_beKcrone7vYpSpz6axM8VdKNuC1h0NUCcIIpzGfSBATYs1DoQRvQ5E5zu4qYsqvsFS4Ykz-DQ",
            "https://lh5.googleusercontent.com/eq_RSeVyuDZ_9Mv57BCr2vZDzWIA1nODE9gdcfMVlkSB-gBCHmOmuLwBetBQIXM1shgygdq1CBeSAfL2p7qZtO53sc_Hwm1Ze_SsvxQIHcz8JdBd97JeqERRnNhw8Q",
            "https://lh3.googleusercontent.com/JRiuT_L39TyR0CfiSiOw8mPLJzVyLuT5MzEZe1vh1bvMEWafcWdpHGetAl0STcUPKAZi8fB7DdHNyvILdgAf85J4UD-ASSkWhAYZV6aju4klngBamHfoQxNIV4q0Qw",
            "https://lh4.googleusercontent.com/6Eosmv3mq9f2kHL1aduiV50o-M8dYjDohxRwuIFi-8CyRexXL5T1DsVKB_hPv4XgZ8I4DauL-yZDsvy2oKSOwBOrwtyif4AD77ZI-7kr-suV6gvyP_jBByE3MAUDrg",
            "https://lh5.googleusercontent.com/eFa5nKRpwHK9TfiV7V6Qdrs2_nw_qlJoP-3K2GmGMtokEDndz5futbm-vhEmykt90bZKWZwVGWKiwHAqB_9v_es0ogD_1Gt94k05pybEPf8re4DICIaxdFG7vLZhuw",
            "https://lh4.googleusercontent.com/KzeQlvqmr8ara4bOtkNNYu7NcleJcUVQ1rQ2wMvj1o54lgxCM4BC8EiFyzwzK30qRZCN711ZuEZp98PYC1zEkbYlQtYZjv-tjrKRfCSdK4o6CO4njp5vmYAo3tTaWA",
            "https://lh6.googleusercontent.com/ym0PMbhTfNiB5wQEOK1zgNGX3xhtNh0TMk9T1j-7Yl4ubgiT9GUIvOao5--TTkr9QpuzI-nLrPx_iVt2qwNU0NeOhKwOQWhtmNcQ_ilU1_UISXEOpsj_7w0gAW11Xg",
            "https://lh3.googleusercontent.com/9I1OIsDaZdkgJLuFeZaFe6KhpgXpPaehXPA0oP6k7SHt1R9fcWz41Vvxpic9JNPJD5-XHqcNMWG_DxWgPEC81vS-rZOJ_5hsROP2IfKhgEm7J-l0A-miU5EHXWItaw",
            "https://lh4.googleusercontent.com/dDt4GICT_u0Xu4mHiPUf3AEkp2ZMT5IfoVXdaFN-MERBN_uNXsWix4riLoKu8oa9nyPAGrVS_Ku0ilfMqyCT8nK9XS54QW0iPpptxPLW3MWW_0F1y31xn7W-EEtKFg",
            "https://lh6.googleusercontent.com/h7BP50uXGPJWNOFlFoqeruJzzAWjS5N7QEzauEl_aunFbHiAt81oRXuNvGm-IvlF_xkHzk9oEl3f2TymBFL9weTaDih5LOjf7-K4otGqUEGIL27KZqlnDbgUHlYsQA",
            "https://lh5.googleusercontent.com/tumuw3uI1_3XvaBNjGjCf4OJnUcfiY0hcd4MLnH7YNYRD3Ljeo0KHQ2Zn5KKSsGAqLUFx_5oPVPP0dZIwyaKXOxJQfYxcX-kebZ7I-cor-BZNNWomeTJaeY7DZbZqw",
            "https://lh4.googleusercontent.com/xOBtjSgRWqDzcC3ZoHwN3T-TFbfGqU6JGS42o_WSz3XcmXN-erI9shXXKP8-OH-L5Bt-luoUnYpqv3KgpuIV2X_8kW3l1rPt99ZQOOXbYLymXWdGEQVgks3DAIfNoA",
            "https://lh6.googleusercontent.com/D5dTnnbWL-U76HVbVjp0ehZFobhbsIu3tk4e8xqDb7fDXFZxL4D-iW1gTb8UieSzBa6-ICCNrRmSQNlbUyi-ScmQIRHIA5-U2o5DwiaHytQIU81FwemGnGZjUTc0uw",
            "https://lh6.googleusercontent.com/mZrwLngReAj0sDbmN7Z--Tk5m5Qr4Qs1PA2jNLwvreqpU_dgBJnztNqZTjBaKzX-_hDRwpmN4w2PSL8imZDJkVxil_-prZfWeNZ-9jTZoSmBPKVoYvWHX5eY6cuEog",
            "https://lh4.googleusercontent.com/R93_ZklosE_LvsrL4vPyXin5MBRd78PSBvABz7Mr0FH7aHsf9kUPg7oZZcL023aCSbNyX8LPbcKlId4Uo703PxTzJUzuQnuUOuIdnddoAKsFWVBTiSuzBsSQkTxjOQ",
            "https://lh6.googleusercontent.com/4Rg9F8yND8vjsi2zCKlhdnN2y69VWs6IvyR613qAEsL8HdQ_1M65tD5JzkLnsgqSoyWtowd9tRgk9mpFKP4FsWTmahQJYBPdprCLSYQuh84bjnG7CzBuRn9C8XBuoA",
            "https://lh3.googleusercontent.com/8_Z6-EFSrhcvW3czxJE3tCicsSiHn9S39CQam1iI7vEj5S68rc-Jj_NqfhWdBn99tL5-gWJq0tBE0TcIQ0sh9ImJHuVqODyW1-WSEZ6p17rQ8aB9f8fEjFVGctppsA",
            "https://lh3.googleusercontent.com/oOmfLkrK0tO1UBDPDXbPEOQBM3d1nsuqA5k5PoqiDN1StlYXo-FFLk3mDTDT7tjXh3Ezier5pllzXcyDleTpV7yM3F2-65tf0jK-bne-73pl5mheW7e74NU5as_R0g",
            "https://lh6.googleusercontent.com/ZBfiPe02LB6wLxpniBrQ_r6tjErHd-RZIFNetxAudNOWFcLUZui0EWGBlC4A8Z2lUALR7L2qnDb5wYd7qvvR-SaiDIFli4BQ2iorQ1Ta7WcezDgTR9nL5P4wbjLDwQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-02032021-223116",
        "title": "Заседание Правительства РК, 02.03.2021",
        "date": "2021-03-02 15:36:00",
        "text": "2 марта в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании рассмотрены основные направления развития АПК и реализации инвестиционных проектов. С докладами о новых подходах к развитию АПК доложил министр сельского хозяйства Сапархан Омаров, о стабилизации цен на основные социально-значимые продукты питания — министр торговли и интеграции Бахыт Султанов, аким Северо-Казахстанской области Кумар Аксакалов, аким Восточно-Казахстанской области Даниал Ахметов, аким Алматинской области Амандык Баталов. — Глава Правительства А. Мамин поручил министерствам внести предложения по разработке программы развития аграрной науки и образования, трудоустройству выпускников аграрных вузов, акимам — усилить контроль за стабилизацией цен на основные виды продуктов, пересмотреть подходы по формированию стабилизационных фондов в регионах. — В ходе рассмотрения второго вопроса о мерах по развитию первичной медико-санитарной помощи с докладом выступил министр здравоохранения Алексей Цой, аким Западно-Казахстанской области Гали Искалиев, Атырауской области — Махамбет Досмухамбетов, Кызылординской области — Гульшара Абдыкаликова.\n— По итогам обсуждения второго вопроса Аскар Мамин поручил акимам регионов в месячный срок подготовить и направить в МЗ РК Дорожную карту развития инфраструктуры первичных объектов здравоохранения, обеспечить в регионах снижение нагрузки на врачей ПМСП путем открытия новых участков, а также принять меры по материальному стимулированию молодых медработников, особенно приехавших на работу в село.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/murat-temirzhanov-naznachen-predsedatelem-komiteta-po-upravleniyu-zemelnymi-resursami-ministerstva-selskogo-hozyaystva-rk-22731",
        "title": "Мурат Темиржанов назначен председателем комитета по управлению земельными ресурсами Министерства сельского хозяйства РК",
        "date": "2021-03-02 15:10:00",
        "text": "Приказом министра сельского хозяйства Республики Казахстан Темиржанов Мурат Баритович назначен на должность председателя комитета по управлению земельными ресурсами МСХ РК. Об этом сообщает пресс-служба Премьер-Министра РК. Мурат Темиржанов родился в 1977 году в Акмолинской области. Окончил Кокшетауский университет им. Ш. Уалиханова, Казахский гуманитарно-юридический университет. Трудовую деятельность начал в 1998 году налоговым инспектором Налогового комитета г. Кокшетау. В 2001 г. —  и.о. заместителя председателя Налогового комитета по Зерендинскому району. В разные годы занимал руководящие должности в частных структурах. В 2013-2014 гг. являлся и.о. консультанта, консультантом Ситуационного центра Совета Безопасности Администрации Президента РК. В 2016-2021 гг. — депутат Мажилиса Парламента Республики Казахстан VI созыва, член Комитета по аграрным вопросам. С января текущего года и по настоящее время — советник министра сельского хозяйства РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/temirzhanov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/gulzhahan-bimendina-osvobozhdena-ot-dolzhnosti-predsedatelya-komiteta-po-upravleniyu-zemelnymi-resursami-msh-rk-22159",
        "title": "Гульжахан Бимендина освобождена от должности председателя Комитета по управлению земельными ресурсами МСХ РК",
        "date": "2021-03-02 15:04:00",
        "text": "Приказом министра сельского хозяйства РК Бимендина Гульжахан Амангельдиевна освобождается от должности председателя комитета по управлению земельными ресурсами Министерства сельского хозяйства РК в связи с переходом на другую работу. Об этом сообщает Пресс-служба Премьер-Министра РК. Гульжахан Бимендина родилась в 1969 году в Южно-Казахстанской области.  Окончила Государственный университет по землеустройству в г. Москва.  Трудовую деятельность начала в 1996 году в структуре Комитета по земельным отношениям и землеустройству по Северо-Казахстанской области. Занимала должности главного специалиста, инженера-землеустроителя, председателя районного комитета, начальника отдела, заместителя председателя областного комитета, начальника управления, заместителя начальника инспекции, начальника инспекции. В 2012 году была назначена на должность ответственного секретаря Агентства РК по управлению земельными ресурсами.  В 2013-2014 годы — директор Департамента регулирования сферы земельных отношений и геодезии Министерства регионального развития. В 2014-2016 годы работала заместителем директора Департамента развития инфраструктуры экономики Министерства национальной экономики РК. С 2016 по сентябрь 2019 года занимала должность заместителя председателя Комитета по управлению земельными ресурсами Министерства сельского хозяйства РК.  С сентября 2019 года по настоящее время работала председателем Комитета по управлению земельными ресурсами Министерства сельского хозяйства РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/QPRF_4PFUmvdXquBgBostSrQTmb_bm9wIS18raSwEAV7l1ZmvEh3QR8dQ3_4eSoHnVFurJVnkSSjY707XcoaL2GnK5YdN1xDngCvuVe5SHIoITFTlTgo_Le3o2NMooscCxGDpqDo"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/mery-po-razvitiyu-pervichnoy-mediko-sanitarnoy-pomoshchi-222017",
        "title": "Меры по развитию первичной медико-санитарной помощи",
        "date": "2021-03-02 14:28:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/msg-5-ru_16.jpg",
            "https://primeminister.kz/assets/media/msg-6-ru_13.jpg",
            "https://primeminister.kz/assets/media/msg-7-ru_6.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/osnovnye-napravleniya-razvitiya-apk-i-realizaciya-investicionnyh-proektov-221140",
        "title": "Основные направления развития АПК и  реализации инвестиционных проектов",
        "date": "2021-03-02 14:17:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/msg-1-ru_21.jpg",
            "https://primeminister.kz/assets/media/msg-2-ru_20.jpg",
            "https://primeminister.kz/assets/media/msg-3-ru_21.jpg",
            "https://primeminister.kz/assets/media/msg-4-ru_16.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-provel-peregovory-s-prezidentom-kyrgyzstana-sadyrom-zhaparovym-v-uzkom-sostave-222710",
        "title": "Касым-Жомарт Токаев провел переговоры с Президентом Кыргызстана Садыром Жапаровым в узком составе",
        "date": "2021-03-02 13:12:00",
        "text": "Двусторонним переговорам предшествовала официальная церемония встречи в президентском дворце «Акорда». После того как прозвучали государственные гимны двух стран, начальник роты Почетного караула отдал приветственный рапорт президентам Казахстана и Кыргызстана. Главы государств совершили обход Почетного караула, затем в «Восточном зале» резиденции состоялась встреча в узком составе. Об этом сообщает пресс-служба Акорды.  Приветствуя Садыра Жапарова, Касым-Жомарт Токаев отметил важность его первого государственного визита в нашу страну в качестве Президента Кыргызстана. \n«Мы расцениваем данный шаг как проявление уважения к Казахстану. Ваш визит имеет большое значение. Мы надеемся на то, что он придаст значительный импульс дальнейшему развитию отношений между двумя странами. Программа Вашего визита весьма содержательна. Сегодня мы обменяемся мнениями по самым актуальным вопросам сотрудничества. Уверен, что достигнутые нами договоренности будут служить во благо интересов наших народов», – сказал Глава государства.\n Отметив традиционную дружеские отношения между казахским и кыргызским народами, Касым-Жомарт Токаев подчеркнул, что Казахстан рассматривает Кыргызстан не только как союзника, но и в качестве братского государства. \n«Мы высоко ценим эту традицию. Наша задача заключается в том, чтобы продолжить эту традицию, укрепить ее. Полагаю, что наши сегодняшние переговоры станут плодотворными», –  заявил Глава государства.\n В свою очередь Президент Кыргызстана выразил глубокую признательность Касым-Жомарту Токаеву за приглашение посетить Казахстан с государственным визитом, отметив близость двух народов. Садыр Жапаров привел отрывок из поэмы выдающего казахского поэта Жубана Молдагалиева, в котором символически отражена близость казахского и кыргызского народов. \n«Я казах, но кыргыз мне родня. И судьба нас связала одна. Может статься, одна черноокая мать ломоть хлеба нам в детстве делила двоим», – процитировал лидер Кыргызстана.\n В ходе встречи лидеры Казахстана и Кыргызстана рассмотрели широкий круг вопросов двустороннего стратегического партнерства. В частности, обсуждались ключевые аспекты политического, торгово-экономического, инвестиционного, транспортно-логистического, водно-энергетического, культурно-гуманитарного сотрудничества, совместные усилия по борьбе с коронавирусом, а также взаимодействие по линии Евразийской интеграции и многосторонних структур.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda_28.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/dlya-uluchsheniya-pervichnoy-mediko-sanitarnoy-pomoshchi-prodvigaetsya-operacionnyy-mehanizm-astaninskoy-deklaracii-pmsp-a-coy-224650",
        "title": "Для улучшения первичной медико-санитарной помощи продвигается операционный механизм Астанинской декларации ПМСП — А. Цой",
        "date": "2021-03-02 12:48:00",
        "text": "О мерах по развитию первичной медико-санитарной помощи доложил министр здравоохранения Казахстана Алексей Цой на заседании Правительства РК, прошедшего под председательством Премьер-Министра А. Мамина. По словам главы Минздрава Алексея Цоя, в настоящее время, первичную медико-санитарную помощь населению оказывают более 7 тыс. организаций ПМСП, в том числе 2 991 медицинский пункт, 836 фельдшерско-акушерских пунктов, 1 379 врачебных амбулаторий и 2 182 поликлиники. Медицинские услуги ПМСП оказывают 59% государственных и 41 % частных организаций здравоохранения. Доля финансирования амбулаторной поликлинической помощи составляет 52,4% от общего объема ГОБМП и ОСМС. В организациях ПМСП работают порядка 10 тыс. врачей и 28 тыс. средних медицинских работников, в том числе 47% врачей и средних медицинских работников в сельской местности. Для улучшения первичной медико-санитарной помощи продвигается операционный механизм Астанинской декларации ПМСП, принятой государствами-членами ВОЗ на 73 сессии Всемирной ассамблеи здравоохранения. Министр сообщил, что с 1 января 2020 года на 30 % повышена заработная плата медицинских работников. \n«Кроме того проделана большая работа по снижению нагрузки на врачей ПМСП, в текущем году дополнительно создано 480 участков врачей общей практики к существующим, построено 63 новых объекта ПМСП. Внедрена транспортная медицина, ежегодно передвижными медицинскими комплексами охватываются порядка 1,2 млн жителей 1100 отдаленных сельских населенных пунктов и выявляются около 35 тыс. больных лиц. В 2020 году дополнительно закуплено 100 передвижных медицинских комплексов. Таким образом, с учетом действующих 49 ПМК общее их количество составило 149», — сообщил А. Цой.\n Как сказал министр здравоохранения, в целом по республике износ зданий организаций ПМСП составляет 55%. При этом высокий износ зданий в Акмолинской области – 79%, Северо-Казахстанской – 75%, Восточно-Казахстанской – 71%, Западно-Казахстанской – 69%, Атырауской – 65%, Кызылординской областях – 59%. Согласно перспективным планам развития инфраструктуры здравоохранения в 2020 году планировалось строительство 197 объектов амбулаторно-поликлинических организаций. В итоге построено 63, не исполнено – 134. Объекты ПМСП обеспечены более 1,5 млн единицами медицинской техники, при этом оснащенность составляет 76,6%, а износ – 49%. При этом низкая оснащенность медицинской техникой наблюдается в Северо-Казахстанской – 55%, Костанайской – 57%, г. Шымкенте – 72%, Акмолинской – 74%, и Актюбинской областях – 73%. В 2020 году из 1 683 трудоустроенных выпускников, только 25% охвачены мерами социальной поддержки, из них на селе – 37%. При этом высокий охват выпускников мерами социальной поддержки наблюдается в Костанайской – 81%, Северо-Казахстанской – 70%, Атырауской – 57%, Западно-Казахстанской областях – 51%. Низкий охват отмечается в Алматинской области – 13%, Актюбинской – 12% и Туркестанской областях – 7%. На селе низкий охват социальной поддержкой отмечается в Туркестанской области – 8%, Алматинской – 9%, Павлодарской – 14%, Мангистауской – 29%, Восточно-Казахстанской областях – 35%. \n«Таким образом, местными исполнительными органами не достаточно принимаются меры по обеспечению социальными гарантиями и закреплению кадров на местах», — отметил министр.\n По словам Алексея Цоя, для решения ключевых проблем министерством утвержден План мероприятий по улучшению оказания ПМСП в сторону большей мобильности и доступности широкому кругу населения, в том числе проживающему в сельской местности на 2021-2025 гг. План включает основные приоритетные направления: - повышение доступности и объема медицинских услуг первичной медико-санитарной помощи; - развитие инфраструктуры и оснащение организаций первичной медико-санитарной помощи;  - развитие кадрового потенциала в здравоохранении; - развитие цифровизации; - совершенствование финансирования и нормативных правовых актов. \n«Для повышения доступности и объема медицинских услуг первичной медико-санитарной помощи будут развиваться региональные центры лучших практик, внедряться новые подходы профилактики, такие как Check-Up, профилактические осмотры населения, пациентоориентированность, школьная медицина, расширится программа управления заболеваниями за счет новых заболеваний и независимой сестринской практики», — сказал министр А. Цой.\n По доступности и объему медицинских услуг продолжатся мероприятия по универсальной прогрессивной модели патронажа, совершенствованию тарифов на медицинские услуги, финансированию лекарственного обеспечения на амбулаторном уровне в соответствии с потребностями населения. Доступность медицинской помощи жителям села будет решаться за счет привлечения передвижных медицинских комплексов с широким профилем диагностических услуг и специалистов в отдаленные населенные пункты и передвижных аптечных пунктов для розничного лекарственного обеспечения, а также доведения до стандарта оснащение сельских объектов медицинским оборудованием. Что касается развития инфраструктуры и оснащения организаций ПМСП, то как сообщил А. Цой, в этом вопросе будет пересмотрен норматив сети государственных организаций здравоохранения, направленный на максимальное приближение доступности медицинской помощи населению, при этом планируется в населенных пунктах с численностью: - до 50 человек — обеспечить медицинским работником без помещения; - до 300 человек — открытие медицинских пунктов; - свыше 300 человек — открытие фельдшерско-акушерских пунктов. \n«Строительство более 487 новых объектов ПМСП в рамках Государственной программы развития здравоохранения на 2020-2025 годы и «Ауыл-ел бесігі» ориентировочно создаст дополнительно 270 рабочих мест», — добавил глава Минздрава.\n На эти цели предположительно потребуется порядка 87,7 млрд тг. В 2021 году планируется строительство 211 объектов, в том числе 83 медицинских пункта, 70 фельдшерско-акушерских пунктов, 57 врачебных амбулаторий и 1 поликлинику. Капитальным ремонтом до 2025 года будут охвачены более 600 объектов ПМСП, в том числе 584 — на селе. Также будет проведена инвентаризация и разработка региональных планов по оснащению организаций ПМСП. \n«Для развития кадрового потенциала в здравоохранении продолжится работа по повышению заработной платы медицинским работникам, квалификации специалистов. Так, в текущем году планируется обучить более 11 тысяч специалистов, в том числе 35 за рубежом. В этом году выпуск специалистов медицинских вузов составит более 5000, при этом порядка 3000 будут направлены для работы в организации ПМСП», — отметил министр здравоохранения.\n При этом, как добавил А. Цой, дефицит врачей ПМСП составляет 2 540, в том числе на селе – 848 врачей. Таким образом при правильной организации социальной поддержки можно будет закрепить кадры на местах и снять вопрос дефицита кадров. Цифровизация первичной медико-санитарной помощи продолжится в рамках государственной программы «Цифровой Казахстан», в части обеспечения интернетом, интеграции медицинских информационных систем и развития информационно-технологических решений. Для совершенствования ПМСП планируется довести уровень финансирования амбулаторно-поликлинической помощи до 60% к 2025 году путем повышения комплексного подушевого норматива и тарифов на медицинские услуги. Создание Координационного центра на базе Республиканского центра развития здравоохранения для координации и внедрения лучших практик первичной медико-санитарной помощи, совершенствования нормативных правовых актов по ПМСП. В завершение своего выступления министр здравоохранения РК отметил, что в результате принятых мер к 2025 году ожидается достижение следующих результатов: \n\tрост ожидаемой продолжительности жизни граждан до 75 лет;\n\tувеличение доли финансирования амбулаторно-поликлинической помощи до 60%;\n\tстроительство и модернизация не менее 487 объектов ПМСП в городах и сельских населенных пунктах;\n\tобеспечение врачами общей практики сельского здравоохранения до 80%;\n\tвнедрение цифровизации здравоохранения обеспечит:\n - 50% экономии времени врачей и пациентов; - 30% сокращение живых очередей; - в 2 раза сокращение времени получения результатов исследования за счет получения через смартфон; - ведение электронных рецептов по стране; - ежегодный охват более 2,6 млн человек сельского населения услугами транспортной медицины. По словам акима Западно-Казахстанской области Гали Искалиева, в прошлом году в целях снижения дефицита врачей общей практики 67 прибывшим молодым специалистам на селе за счет бюджета выплачена единовременная компенсация по 1 млн тг каждому. Кроме того предоставлено служебное жилье 34 специалистам, выплачены подъемные пособия 15 специалистам, также выдан 1 бюджетный кредит на приобретение жилья. 4 специалистам медорганизации области оплачивают расходы за найм жилья. За счет местного бюджета выделили 35 грантов на медицинские специальности. Также аким ЗКО сообщил, что в текущем году начато строительство жилья за счет частных инвесторов, в том числе и для врачей. \n«Увеличим количество грантов на медицинские специальности. Будем выплачивать единовременную компенсацию прибывшим молодым специалистам в городе по 1 млн тг, в сельской местности будем увеличивать до 1,5 млн тг», — сказал Г. Искалиев.\n Также для решения вопроса по объектам ПМСП: \n\tв 2020 году в 10 объектах ПМСП проведен капитальный ремонт на сумму 364 млн тг;\n\tотдаленным селам мобильную медицинскую помощь оказывают 11 передвижных медицинских комплексов.\n В этом году планируется строительство районной поликлиники на 200 посещений в смену в с. Федоровка Теректинского района. Кроме того планируется строительство 4 поликлиник на 250 посещений в смену в г. Уральск на общую сумму 8 млрд тг. \n«На первых этажах строящихся домов планируется выделять площади для объектов здравоохранения. В рамках ГЧП планируется строительство 53 медицинских объекта в районах области», — добавил он.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-za-pyat-let-planiruetsya-uvelichit-eksport-produkcii-i-dohod-rabotnikov-selskogo-hozyaystva-v-2-raza-22530",
        "title": "В Казахстане за пять лет планируется увеличить экспорт продукции и доход работников сельского хозяйства в 2 раза",
        "date": "2021-03-02 11:00:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены основные направления развития АПК и реализации инвестиционных проектов. О новых подходах к развитию АПК доложил министр сельского хозяйства Сапархан Омаров, стабилизации цен на основные социально-значимые продукты питания – министр торговли и интеграции Бахыт Султанов. По итогам 2020 года в отрасли АПК отмечается положительная динамика роста практически по всем макропоказателям. Объем валовой продукции сельского хозяйства увеличился на 5,6% и составил 6,3 трлн тг. Это наибольший рост среди стран Евразийского экономического союза. При этом производство продуктов питания выросло на 4%.  Для дальнейшего развития агропромышленного комплекса поставлены задачи: \n\tпо насыщению внутреннего рынка продтоварами на уровне более 80%; \n\tстабильному повышению доходов 1 млн сельских жителей;\n\tповышению производительности труда в 2,5 раза; \n\tувеличению экспорта переработанной продукции в 2 раза. \n Для решения задачи по насыщению внутреннего рынка продтоварами Министерством определены позиции, по которым необходимо сократить импорт. Это – мясо птицы, колбасные изделия, сыры и творог, яблоки, сахар и рыба. На сегодняшний день определен конкретный пул инвестиционных проектов по каждому из направлений на ближайшие три года.  Как сообщил министр сельского хозяйства, сейчас объемы собственного производства мяса птицы покрывают лишь 58% потребности внутреннего рынка. Для полного насыщения необходимо дополнительно увеличить мощности на 171 тыс. тонн мяса птицы. Уже в прошлом году введено 8 птицефабрик мощностью 94 тыс. тонн.  \n«В ближайшие три года планируется ввести 11 птицефабрик общей мощностью 191 тыс. тонн. Введение этих проектов в течении трех лет позволит покрыть потребность по мясу птицу в полном объеме», — проинформировал С. Омаров. \n Внутренний рынок обеспечен колбасной продукцией отечественного производства на 62%. Полное насыщение будет обеспечено за счет введения 6 мясокомбинатов мощностью 77,8 тыс. тонн, а также за счет финансирования на оборотные цели и стимулирования фермеров на сдачу скота для убоя.  \n«Общий объем импорта молочных продуктов в пересчете на молокосырье составляет порядка 500 тыс. тонн. Вопрос насыщения планируется решить за счет ввода и расширения мощностей промышленных молочно-товарных ферм и дозагрузки отечественных молзаводов. Поэтому ежегодно планируется вводить 35 промышленных молочно-товарных ферм. При этом уже в прошлом году введено 48 МТФ, из которых 17 промышленные, с общей мощностью 98 тыс. тонн молока», — пояснил С. Омаров. \n На сегодняшний день общее потребление яблок составляет 344,3 тыс. тонн, импорт составляет 144 тыс. тонн. Насыщение внутреннего рынка предполагается за счет закладки новых интенсивных садов на площади 6,6 тыс. га.  Как отметил глава ведомства, закладку новых садов предлагается сконцентрировать в основных садоводческих регионах: Алматинской, Жамбылской, Туркестанской областях и г. Шымкент.  \n«Ежегодная закладка садов будет в объеме в среднем 2 тыс. га, что с постепенным выходом на полное плодоношение позволит покрыть дефицит в яблоках и в 2024 году выйти на полное самообеспечение», — подчеркнул С. Омаров. \n В настоящее время дефицит сахара отечественного производства составляет 240 тыс. тонн или больше половины от потребности.\nНасыщение внутреннего рынка предполагается за счет модернизации сахарного завода в Алматинской области, а также строительства нового сахарного завода в Жамбылской области мощностью 150 тыс. тонн сахара. По словам министра, за счет дополнительного производства 175 тыс. тонн сахара планируется решить дефицит сахара и выйти на обеспеченность в 80%.  В настоящее время обеспеченность рыбной продукцией составляет 60,8%. Для насыщения внутреннего рынка будут введены 8 проектов с мощностью производства 13,5 тыс. тонн рыбы. Это позволит довести обеспеченность до 100%. \n«В целом по республике за пять лет планируется реализовать 380 инвестиционных проектов, в том числе проекты в рамках импортозамещения составляют более 65%. Также в этот перечень включены проекты по увеличению экспортного потенциала АПК, в том числе откормплощадки, репродукторы, теплицы, а также ряд проектов по переработке растениеводческой продукции», — заверил С. Омаров. \n В целом ежегодно планируется вводить в среднем от 75 до 80 проектов. Пул проектов Министерства будет расширяться с учетом отработки с акиматами областей планов по реализации инвестиционных проектов.   Также эти проекты станут неотъемлемой частью поручения Главы государства по созданию 7 крупных экосистем, в рамках которого планируется реализовать инвестиционные проекты по созданию экосистем по производству и переработке зерновых и масличных культур, фруктов и овощей, сахара, мяса и молока. Так, к примеру, в растениеводстве создается экосистема по производству и переработке зерна в Северо-Казахстанской области с якорным предприятием ТОО «BioOperations».  Как отметил министр сельского хозяйства, экосистема по принципу кооперации объединяет завод по глубокой переработке зерна, комбикормовый завод, птицекомплекс, молочно-товарную ферму и сельхозпроизводителей, которые обеспечивают эти предприятия сельхозсырьем.  Аналогичные экосистемы планируется создать во всех регионах страны с учетом региональной специализации.  Наряду с этим, продолжится микрокредитование на селе. Только в прошлом году на эти цели было направлено 43,2 млрд тг, это позволило выдать более 11 тыс. микрокредитов, из которых 60% составляют стартап-проекты. Реализация программы позволила создать 11 тыс. постоянных рабочих мест на селе.  \n«В ближайшие пять лет планируется выдать 50 тыс. микрокредитов на сумму 250 млрд тг», — сообщил глава ведомства. \n В целях повышения производительности труда проводится работа по обеспечению эффективности господдержки АПК. Для этого в прошлом году Министерством пересмотрены механизмы субсидирования, предусматривающие единый подход, без акцента на определенную отрасль. Также изменены пороги для доступа к субсидированию мелких и средних фермеров.  Для повышения эффективности господдержки с текущего года будут поэтапно вводиться встречные обязательства для бизнеса.  В тоже время за счет увеличения объемов субсидирования по базовым субсидиям планируется к 2025 году довести: \n\tуровень обновления сельхозтехники с 4% до 6%;\n\tприменение минеральных удобрений с 21% от научно-обоснованной нормы до 30%;\n\tуровень внесения высококачественных семян до IV репродукции с 93% до 97%. \n При этом главным принципом господдержки станут ее стабильность и преемственность. Это позволит аграриям прогнозировать свою деятельность на долгосрочную перспективу. Кроме того, в целях повышения доступности финансирования субъектов АПК планируется расширение возможностей кредитования сельхозсектора через банки второго уровня, Банк развития Казахстана и синдицированные займы путем включения в отраслевые программы господдержки.    \n«Рассматривается возможность расширения форвардного закупа сельхозпродукции и введение грантов на реализацию проектов в сельхозотрасли для молодежи. Будет также создан единый электронный ресурс всех мер поддержки АПК», — сказал С. Омаров.\n В целом, в условиях пандемии коронавируса во всем мире возросло общее понимание роли сельского хозяйства для обеспечения продовольственной безопасности страны, поэтому вопрос импортозамещения для Казахстана и большинства государств стал приоритетным.   Проводимая работа позволит к концу 2023 года решить вопросы импортозависимости и обеспечить продовольственную независимость страны. При этом акцент будет установлен на те продтовары, которые влияют на инфляцию. Как сообщил С. Омаров, во исполнение поручения Главы государства К. Токаева в настоящее время идет обсуждение нового национального проекта по развитию АПК на следующие пять лет с агробизнесом и наукой. Все вышеуказанные меры будут включены в Нацпроект АПК.  В результате проводимых мер за пять лет планируется повысить производительность труда в 2,5 раза, увеличить экспорт продукции и доход работников сельского хозяйства в 2 раза, а также привлечь в отрасль 4,1 трлн тг инвестиций, что дополнительно обеспечит работой до 500 тыс. человек.   В свою очередь министр торговли и интеграции Бахыт Султанов отметил, что продовольственная безопасность, являясь главной задачей развития АПК, непосредственно связана с социальным самочувствием наших граждан.  По состоянию на 23 февраля, рост цен на СЗПТ зафиксирован на уровне 2,4%. Больше всего рост цен показали импортозависимые продукты, товары с высоким экспортным спросом, а также овощи традиционно дорожающие в межсезонье. Их вклад в общем росте составил 2,0 п.п.  Анализ продовольственных балансов и изменений цен показывает, что, во-первых, цены на продовольственные товары зависят не только от баланса производства и потребления, но и доли импортируемой и экспортируемой продукции. Такие перетоки переносят цены внешних рынков на внутреннюю торговлю. \n«Во-вторых, объемы запасов стабфондов недостаточны, то есть сформировано 25,4 тыс. тонн на сумму 3,7 млрд тг. Их интервенции составляют всего от 0,2% до 1,4% от общего потребления. Это практически не оказывает должного влияния на цены. Также не эффективно формируются сами запасы стабфондов. К примеру, в Актюбинской области в 2020 году больше всего цены выросли на сахар, крупу гречневую, масло подсолнечное и яйца. При этом в фонды закупались овощи, по которым в течение года наблюдался незначительный рост цен», — пояснил Б. Султанов.  \n В-третьих, рыночные инструменты показали свою эффективность. Это форвардный закуп и «оборотная схема».  По словам министра торговли и интеграции, на сегодняшний день из местных бюджетов выделено 22 млрд тг.  \n«Механизм является действенным, однако для существенного влияния на рынок требуется расширение финансирования. Необходимо увеличить удешевленные кредиты сетям до 50 млрд тг, сопроводив в «ручном режиме» контракты с отечественными производителями», — сказал Б. Султанов. \n Аким Северо-Казахстанской области Кумар Аксакалов доложил, что по итогам 2020 года выпуск продукции сельского хозяйства увеличен до 779 млрд тг, рост на 166 млрд тг. Привлечено в отрасль 124,4 млрд тг инвестиций. \n«В 2020 году мы начали строительство 11 ферм, 5 из которых построено. Дальнейшее развитие отрасли предусмотрено в рамках Государственной программы развития АПК. Будет построено 52 молочных ферм на 30 тысяч голов скота, в результате производство товарного молока увеличится ежегодно до 150 тыс. тонн. В мясном животноводстве уже ведется строительство 2 откормочных площадок. До 2025 года будет построено еще 6 откормочных площадок», — сообщил К. Аксакалов. \n В этом году начнется строительство 2 бройлерных птицефабрик на 15 тыс. тонн мяса птицы. Завершается модернизация двух молочных заводов. В результате будут увеличены мощности переработки товарного молока на 135 тыс. тонн, и производство сыра до 7,5 тыс. тонн. Вместе с тем, в рамках диверсификации площади масличных культур доведены до 1 млн.га. Для переработки данной продукции запланировано строительство двух маслоперерабатывающих заводов. В рамках развития экосистемы стратегическим инвестором реализуются инвестиционные проекты по производству и глубокой переработке сельхозпродукции. Инвестором реанимирован завод по глубокой переработке зерна ТОО «Биоперейшн», выпускается крахмал и глютен, после завершения финального этапа производится биоэтанол.  \n«В т.г. будет завершена работа по расширению свинокомплекса до 100 тыс. голов. В течении 5 лет планируется увеличить мощность до 500 тыс. голов», — проинформировал аким СКО.\n Также будет введен в эксплуатацию комбикормовый завод мощностью до 110 тыс. тонн в год, начнется строительство молочно-товарной фермы на 3000 голов, завода по переработке молока и селекционно-генетического центра. В настоящее время на данных предприятиях заняты свыше 1 тыс. человек.     \n«В результате принятых мер в последующие 5 лет производительность труда увеличится в 2,5 раза, экспорт продукции в два раза», — заверил К. Аксакалов.  \n Аким Восточно-Казахстанской области Даниал Ахметов подчеркнул, что благодаря программам поддержки, реализуемым Министерством сельского хозяйства, в области сформировалась устойчивая динамика роста показателей АПК.  \n«В 2020 году валовый объем растениеводства вырос на 121%, в животноводстве рост составил 112%, инвестиционные вложения увеличились на 125%. В регионе реализуются 20 крупных инвестиционных проектов на сумму 210 млрд тг, направленных на импортозамещение и увеличение экспорта», — проинформировал Д. Ахметов. \n В текущем году начнет действовать завод по переработке подсолнечника в г. Семей мощностью 300 тыс. тонн по сырью в год, а к 2022 году будет запущен еще один комплекс аналогичной мощности. Общая мощность предприятий составит более 1,1 млн. тонн сырья в год, что на 400 тыс. тонн превышает объемы производства и обеспечит диверсификацию посевов масличных культур. Вместе с тем, в следующем году завершается строительство молочного завода ТОО «Эмиль» по переработке 90 тыс. тонн молока в год. К общей товарной группе добавятся сыры и продукты смешанного состава, которые сегодня импортируются.  \n«До 2022 года запланирован ввод 6 МТФ мощностью 13,7 тыс. тонн молока в год. Ключевым проектом импортозамещения является расширение Усть-Каменогорской птицефабрики в 2021 году с 28 до 55 тыс. тонн мяса птицы в год», — сообщил Д. Ахметов. \n Кроме того, реализуется экспортоориентированный проект по промышленному производству свинины мощностью 50 тыс. тонн в год. Для обеспечения сырьем вводимых в эксплуатацию двух мясокомбинатов, планируется создать 6 откормочных площадок по откорму 18 тысяч голов КРС. \n«Благодаря государственной поддержке, в области дополнительно вводится в оборот 4,5 тыс. га орошаемой пашни. В области реализовано 3 проекта аквакультуры, в перспективе реализация еще 7 объектов по выращиванию рыбы», — добавил аким ВКО.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/saparkhan-omarov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kazahstan-v-reytinge-ekonomicheskoy-svobody-2020-zanyal-39-mesto-223546",
        "title": "Казахстан в Рейтинге экономической свободы 2020 занял 39 место",
        "date": "2021-03-02 10:37:00",
        "text": "В рейтинге стран по Индексу экономической свободы 2020 Американского исследовательского центра «Фонд наследия» (Heritage Foundation) Казахстан занял 39 место из 180, улучшив свои показатели на 20 позиций (рейтинг в 2019 г. – 59 место). Heritage Foundation отмечает, что Казахстан стал одной из 10 стран с наиболее значимой положительной динамикой с точки зрения улучшения позиции в рейтинге 2020 г. Положительная динамика отмечена по таким показателям как фискальная устойчивость, защита прав собственности, эффективность государственных органов, эффективность государственных расходов, свобода бизнеса, свобода торговли, эффективность судебной системы. Стабильная динамика отмечена по таким показателям, как свобода инвестиций, свобода финансового сектора. Для сравнения, в рейтинге стран по Индексу экономической свободы 2020 Российская Федерация заняла 94 место, Республика Узбекистан – 114 место, Республика Беларусь – 88 место, Кыргызская Республика – 81 место.  В топ 5 стран с наиболее высоким уровнем экономической свободы вошли Сингапур, Гонконг, Новая Зеландия, Австралия, Швейцария. Справочно: Американский исследовательский центр «Фонд наследия» (The Heritage Foundation) ежегодно выпускает отчёт об экономической свободе стран мира. Индекс экономической свободы (Index of Economic Freedom) – это комбинированный показатель, оценивающий уровень экономической свободы, который формирует соответствующий рейтинг.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-mery-po-razvitiyu-pervichnoy-mediko-sanitarnoy-pomoshchi-222140",
        "title": "Правительство рассмотрело меры по развитию первичной медико-санитарной помощи",
        "date": "2021-03-02 10:22:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены меры по развитию первичной медико-санитарной помощи (ПМСП). С докладом выступили министр здравоохранения Алексей Цой, акимы Западно-Казахстанской области Гали Искалиев, Атырауской области – Махамбет Досмухамбетов, Кызылординской области – Гульшара Абдыкаликова. \n«Глава государства Касым-Жомарт Кемелевич Токаев в своем Послании народу поручил Правительству кардинально пересмотреть подходы к организации первичной медицинской помощи. Необходима большая мобильность и доступность широкому кругу населения, особенно в сельской местности. Эти задачи поставлены в Дорожной карте по исполнению предвыборной программы партии «Nur Otan», — сказал А. Мамин.\n Премьер-Министр указал на высокий износ зданий и низкий уровень технического оснащения амбулаторно-поликлинических объектов в Акмолинской, Северо-Казахстанской и Восточно-Казахстанской областях.  Глава Правительства отметил необходимость активного привлечения на работу в села и социальной поддержки молодых медработников. В качестве примера привел положительный опыт такой работы в Костанайской, Северо-Казахстанской и Атырауской областях.  \n«До конца 2025 года запланированы строительство 487 и капитальный ремонт более 600 объектов ПМСП. Принимаемые меры позволят значительно расширить охват граждан первичной медико-санитарной помощью, особенно на селе», — сказал А. Мамин.\n Глава Правительства поручил акимам регионов в месячный срок подготовить и направить в Министерство здравоохранения Дорожную карту развития инфраструктуры первичных объектов здравоохранения с разбивкой по годам и населенным пунктам.  Акиматам совместно с Министерством здравоохранения поручено обеспечить в регионах снижение нагрузки на врачей ПМСП путем открытия новых участков, развития и привлечения частного сектора, а также принять меры по материальному стимулированию молодых медработников, особенно приехавших на работу в село.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/lKr0Rdi0XFBAQZEmd8QPgkSiDme8OeHAG3BS7ycXTYPNlFxj7m2ce7nl7bd6T5D4cf1yL9zA6OxaU2GE8oYckm3Dn-lCZo2mR3T0Qkrth5EeIfpmx8Oanht99BH1LA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-svyshe-4-trln-tenge-investiciy-planiruetsya-privlech-v-apk-rk-do-2025-goda-22350",
        "title": "А. Мамин: свыше 4 трлн тенге инвестиций планируется привлечь в АПК РК до 2025 года",
        "date": "2021-03-02 09:38:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены основные направления развития АПК и реализации инвестиционных проектов. О новых подходах к развитию АПК доложил министр сельского хозяйства Сапархан Омаров, стабилизации цен на основные социально-значимые продукты питания – министр торговли и интеграции Бахыт Султанов, развитии сельского хозяйства в регионах – акимы Северо-Казахстанской области Кумар Аксакалов, Алматинской области – Амандык Баталов, Актюбинской области – Ондасын Уразалин, Восточно-Казахстанской области – Даниал Ахметов. \n«Развитие АПК, в том числе насыщение внутреннего рынка отечественным продовольствием, является стратегической задачей Правительства.  По прогнозам Продовольственной организации при ООН, наша страна имеет реальную возможность стать одним из мировых продуктовых хабов», — сказал А. Мамин.\n Премьер-Министр подчеркнул, что в предвыборной программе партии «Nur Otan» поставлены задачи по созданию 7 крупных экосистем по производству и переработке сельхозпродукции (мяса, молока, зерна, масличных культур, фруктов, овощей и сахара), реформированию системы субсидирования, стимулированию кооперации на селе, а также дальнейшему развитию ветеринарной и фитосанитарной служб и аграрной науки. В результате реализации данных мер к 2025 году планируется повышение производительности труда в АПК в 2,5 раза и двукратное увеличение экспорта продукции, 70% которой должна быть переработанной. Объем валовой сельскохозяйственной продукции будет увеличен в 1,3 раза. При этом к 2023 году будет обеспечено 100% насыщение внутреннего рынка отечественной продукцией по  основным социально-значимым продовольственным товарам.    \n«Акимам следует усилить контроль за стабилизацией цен на основные виды продуктов, пересмотреть подходы по формированию стабилизационных фондов в регионах, акцентировать внимание на более широком использовании механизмов форвардного закупа продовольствия. Например, такая работа хорошо поставлена в Восточно-Казахстанской, Акмолинской и Кызылординской областях, где наблюдается минимальный рост цен. Основная наша цель – обеспечить продовольственную безопасность страны. В целом, потенциал развития АПК очень большой», — сказал А. Мамин. \n Для реализации поставленных масштабных задач планируется поэтапно реализовать около 400 инвестиционных проектов на общую сумму свыше 4 трлн тенге (ежегодно 70-80 проектов), что позволит увеличить производительность труда в отраслях АПК и создать до 500 тыс. новых рабочих мест на селе.  Министерству сельского хозяйства совместно с Министерством образования поручено внести предложения по разработке программы развития аграрной науки и образования, трудоустройству выпускников аграрных вузов, а также охвату субъектов АПК системой распространения знаний.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/q3l9yroINcVXsSyuKXutaJmcyBIh0_p3yASnQ4dRgbODk_44QJs_9HlZk_uO5EiMdnVKxvwtLl8EASPWtnRpPP1oL-lpa974vFo6zrqYJhj7qisO2STWZozjPnKlSA",
            "https://lh5.googleusercontent.com/PU-NrEXu7J-i5cx4oDaaIYP8BDSi0oGVt5vxyMdmmDX_kLyNTuC2-x1AErvXWHaQwvv6pOSUSzRJnIiE5qYWQ67QPv5JE3I77LmQfIvv7RfzXG6D2LP9nwjMgfAu5w"
        ]
    }
]