[
    {
        "url": "https://primeminister.kz/ru/news/reviews/otchetnaya-vstrecha-mior-rk-itogi-raboty-i-plany-na-2021-god-2645757",
        "title": "Отчетная встреча МИОР РК: итоги работы и планы на 2021 год",
        "date": "2021-05-26 19:04:00",
        "text": "Министр информации и общественного развития Аида Балаева выступила с докладом об итогах работы ведомства за 2020 год и ключевых задачах на перспективу во время отчетной встречи в Службе центральных коммуникаций. По словам А. Балаевой, 2020 год для министерства стал не только временем закрепления преемственности основного курса в области информационно-идеологической работы, но и началом реализации новых инициатив.   \n«Прошедший 2020 год оказался очень тяжелым для наших средств массовой информации. Из-за ограничений и оттока рекламных доходов, СМИ испытали большие финансовые трудности. Поэтому первым делом мы приступили к системной работе по нивелированию последствий кризиса. По поручению Президента и при поддержке Правительства государством была оказана беспрецедентная поддержка, благодаря чему многие частные СМИ получили возможность продолжить свою работу», — сказала она.\n В целом, реализация государственной информационной политики в 2020 году была успешно осуществлена посредством 88 СМИ. Их усилиями проведена масштабная работа по информационному разъяснению мер по противодействию и нераспространению вируса COVID-2019. Выпущено более 250 видеороликов.  Также для школьников была обеспечена трансляция уроков в эфире телеканалов «Ел арна» и «Балапан», что дало возможность детям непрерывно обучаться дома, без риска заражения инфекцией. Более того, сразу после первых фактов появления коронавирусной инфекции в Казахстане, был запущен портал «coronavirus2020.kz». Создан telegram-канал данного сайта, который стал одним из самых популярных телеграмм-каналов страны, насчитывающий более 240 тыс. подписчиков. Своевременным и необходимым шагом в борьбе с инфодемией стал запуск в июле 2020 года сайта stopfake.kz, с момента создания которого было опровергнуто 1263 фейка. Весь комплекс этой работы сегодня выходит на качественно новый уровень, где объективы информационных ресурсов закономерно переключились на тему необходимости вакцинации. Тем не менее, информационный век диктует свои требования. Главное из них — работа на опережение. \n«Это касается не только вопросов перспективного развития отрасли, но и ежедневного решения возникающих проблем. Поэтому очевидно, что без актуальной и работоспособной нормативно-правовой основы есть большой риск оказаться за бортом современного мирового информационного пространства», — отметила А. Балаева.\n В связи с этим были приняты некоторые превентивные меры. Во-первых, 30 декабря 2020 года принят Закон «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам информации», создающий условия не только для повышения эффективности госинформзаказа, но и коммерческих возможностей СМИ. Во-вторых, утвержден Национальный план развития сферы информации на 2020-2022 гг., предусматривающий комплекс мер по решению системных проблем отрасли, в т.ч. путем совершенствования Закона «О средствах массовой информации».  В-третьих, системная работа начата в области повышения профессионального уровня кадрового потенциала отрасли. Разработан «Специальный план по обучению специалистов медиасферы на 2020-2021 гг.». Прежде всего, это касается отраслевой журналистики. Вместе с тем, глава МИОР РК вкратце обозначила те новшества, которые напрямую повлияли на оптимизацию и модернизацию главных информационных ресурсов страны. Так, важным событием в жизни отечественных печатных СМИ стало объединение крупнейших изданий страны «Егемен Қазақстан» и «Казахстанская правда». Аналогичным образом до конца т.г. государственные печатные издания будут работать под единым брендом «Қазақ газеттері», объединив АО «РГ «Егемен Казахстан» и ТОО «Қазақ газеттері». Данные меры позволят государственным печатным изданиям вместе реализовывать новые совместные проекты. \n«Другим не менее значимым событием 2021 года является вековой юбилей одного из старейших средств массовой информации – Казахского радио. Сегодня его программы звучат по всей стране, охват радиовещания составляет около 90% территории страны. В скором времени предусмотрены открытие аудитории Казахского радио в ведущих вузах страны и установки памятной доски в городе Оренбурге», — добавила министр.\n Но самое важное, как сказала Аида Балаева, это то, что до конца 2021 года в приграничных регионах будут установлены 107 радиопередатчиков, что обеспечит вещание Qazaq radiosy и радио Шалқар. В результате более 400 сел приграничных территорий Туркестанской, Жамбылской и Восточно-Казахстанской областей, где проживает более 630 тысяч человек, получат возможность слушать передачи отечественных радиоканалов. А в целом, в результате реализации Дорожной карты к 2025 году радиопрограммами будет охвачено до 95% населения, проживающего в приграничных регионах. В свою очередь в свете актуальных поручений Президента страны по идеологическому наполнению информационного контента, активные меры предпринимаются и отечественными телеканалами. В частности, в т.г. началась работа по производству сериальной продукции исторической направленности, что позволит увеличить долю данной тематики на 30%. Кроме того, с 1 июня 2020 года организовано вещание телеканала «Аbai TV» в составе АО «РТРК «Qazaqstan».  Отдельно А. Балаева отметила проект на телеканале «Балапан», где впервые заработала аннимационная школа для детей с особым потребностями, для которых мастера из Японии и Южной Кореи проводят профессиональное обучение. В совокупности, все это открывает новые возможности для отечественного телерадиовещания, где главным условием остается конкурентоспособность. В Казахстане был разработан пакет необходимых поправок, который был подписан Президентом РК 30 декабря 2020 года. Таким образом, отныне: - во всех государственных органах определены уполномоченные лица или подразделения по вопросам доступа к информации; - в этом году впервые Главе государства Правительством будет вноситься отчет о состоянии сферы доступа к информации; - расширен перечень обладателей информации, к их числу отнесены исполнители функций центральных и (или) местных исполнительных органов; - введено требование для госорганов по размещению на интернет-ресурсах информационных сообщений о начале публичного обсуждения проектов НПА и проектов бюджетных программ. Следующим важным направлением является сфера гражданского общества. Сегодня это уже состоявшаяся сфера, которая за 30 лет независимости прошла все ступени становления, от пары десятков инициативных объединений до многотысячного гражданского сектора. \n«Юридически в стране сегодня более 22 тыс. НПО, а фактически – 16 тыс. активных организации или почти 40 тысяч просвещенных людей с особым чувством социальной справедливости. Это огромный общественный потенциал, интеллектуальную силу и энергетику которого можно и нужно обратить в пользу простых граждан, а в конечном счете – во благо социального прогресса», — сказала она.\n Государство ежегодно наращивает партнерство с НПО. При этом все это не упирается только в финансовую поддержку в виде грантов и социального заказа, как это принято считать в обывательской среде. Хотя объем финансирования госсоцзаказа за последние 5 лет увеличился в 2 раза, грантов – в 3 раза. Благодаря этому ежегодно в среднем реализуется около 2 тысяч социально значимых проектов. Но опять-таки, все это тактические задачи, которые государство будет решать на постоянной основе. Как сказала министр информации и общественного развития, главной целью является создание нормальных, цивилизованных условий для полноценной реализации гражданских инициатив и саморазвития НПО. Итак, что сделано в этом плане и какие перспективы видятся на будущее: Первое. Указом Главы государства 27 августа 2020 г. была принята Концепция развития гражданского общества, которая рассчитана на 10 лет.  Второе. 3 января 2021 г. были приняты важнейшие поправки в Закон «О общественных советах», которые существенно расширили и усилили полномочия данного института. Так, ряды 237 действующих общественных советов пополняются еще 13-ю в субъектах квазигосударственного сектора, увеличив тем самым задействованных в процессе управления государством граждан до 3 тыс. человек. Если учитывать, что отныне не менее 70% членов общественных советов должны состоять из числа НПО, то это серьезный шаг в пользу гражданского сектора страны. Третье. В этом году планируется реализовать еще одну важную инициативу Президента и принять новый Закон «Об общественном контроле» и поправки по созданию единого легитимного института онлайн-петиций. \n«На сегодняшний день законопроект проходит активную стадию обсуждения. В рабочей группе состоят известные эксперты-юристы, правозащитники, общественные деятели, чьи принципиальные позиции нашли отражение в документе, который будет носить рамочный характер и создаст правовые основы системы общественного контроля», — пояснила А. Балаева.\n Четвертое. На основе предложений НПО, рекомендаций участников Гражданского форума, в этом году начался процесс разработки проекта Концепции законопроекта «О некоммерческих организациях», который объединит действующие законы «О некоммерческих организациях» и «Об общественных объединениях». В рамках законопроекта в т.ч. предусмотрены нормы по совершенствованию и упрощению процедур регистрации НКО, налоговым преференциям для НКО. Включение законопроекта в концептуальный План законопроектных работ Правительства запланировано на 2022 год.  Пятое. Также результатами консультативной работы с НПО стали изменения в действующие правила предоставления грантов для НПО. Так, темы грантового финансирования теперь формируются не в закрытом формате, а путем проведения публичного обсуждения на интернет-ресурсах с учетом потребностей населения. Конкурсы по отбору грантополучателей и экспертов транслируются в прямом эфире в социальных сетях. Параллельно внесены изменения в Правила присуждения премий для НПО. Теперь НПО предоставлена возможность подачи онлайн-заявки по электронной почте. В т.г. планируется увеличение количество участников в 2-3 раза. Шестое. Как и было обещано в прошлом году, была активизирована работа по дальнейшей институционализации НПО. Так, реализуется проект «Академия НПО», на базе которой в этом году пройдут обучение 800 НПО. Глава МИОР РК отметила еще одну глобальную инициативу Президента — развитие волонтерства и благотворительности. По сути всего за один год, который был объявлен Главой государства Годом волонтера, количество волонтерских организаций увеличилось почти в 3 раза, а активных волонтеров в – 2 раза. Используя созданный в прошлом большой институциональный потенциал и человеческие ресурсы, в этом году была начата реализация Дорожной карты по поддержке волонтерства.   Также по словам Аиды Балаевой, достаточно результативными оказались меры по развитию благотворительной деятельности. Пандемия показала важность взаимопомощи, когда граждане со всех регионов добровольно начали активно помогать соотечественникам по всей республике. И сохраняя эту традицию, уже в этом году по инициативе Главы государства дан старт общенациональному Марафону добрых дел, который также получил широкую поддержку общественности. Только за первый квартал реализовано более 2500 разноформатных мероприятий, к которым присоединилось более 2 млн граждан. \n«Безусловно, благотворительность – особый вид общественной деятельности, который требует постоянного стимулирования. Прежде всего в плане совершенствования правовых основ. Посему по поручению Президента нами был разработан пакет поправок в законодательство по вопросам развития волонтерства и благотворительности, который в настоящее время проходит широкое общественное обсуждение», — добавила она.\n Еще одно важное идеологическое направление в компетенции министерства, о котором рассказала Аида Балаева, это модернизация общественного сознания. По программе, начатой из исторической статьи Первого Президента Казахстана – Елбасы Н. Назарбаева, на сегодняшний день реализуются 17 специальных проектов. С начала т.г. проведено более 13 тыс. мероприятий с охватом более 3 млн человек.  Среди этих проектов можно выделить «Туған жер», «100 новых лиц», «Киелі Қазақстан», «100 жаңа оқулық», «Еңбек – елдің мұраты».  Главная цель программы — формирование общественного сознания нового качества. С этого года начата реализация этапа национальной модернизации программы «Рухани жаңғыру». Программа группируется в соответствии с возрастными особенностями населения, на каждую целевую группу разрабатываются специальные проекты. В частности, основное внимание будет уделено детям дошкольного и школьного возраста. Следующее масштабное направление — молодежная и семейная политика. \n«По официальной статистике сейчас в стране 3 млн 765 тыс. человек – это молодежь. Они составляют 20,4% населения республики. Действует более 500 молодежных организаций», — сказала Аида Балаева.\n К сожалению, ряд проектов был приостановлен из-за прошлогодних пандемических ограничений. Кое-что было переведено в онлайн формат. Тем не менее, основная плановая работа сохранена, были реализованы 22 социальных проекта. Было организовано более 200 мероприятий с охватом более 300 тыс. чел.  В работе этого периода приоритет отдавался в основном информационным консультациям. Проведена комплексная информационно-разъяснительная работа по различным государственным программам, проектам и инициативам по вопросам поддержки молодежи. В настоящее время в сфере молодежной и семейной политики реализуются 12 грантовых проектов. До конца года будут запущены еще 12 проектов. Кроме того, в этом году в рамках проекта «Тәуелсіздік Ұрпақтары» планируется представить 30 грантов для поддержки талантливой молодежи в различных сферах. В рамках Дорожной карты Года молодежи в 2020 году рабочая молодежь городов Нур-Султан, Алматы и Шымкент получила 1 тыс. арендных квартир. В 2021 году будет сдано еще 3 тыс. квартир. В прошлом году на отчетной встрече говорилось о разработке Комплексного плана поддержки молодежи до 2025 года. План, состоящий из 10 основных направлений, включает в себя качественное образование, обеспечение жильем и занятостью, культурно-духовную поддержку. В настоящее время этот план принят и реализуется. \n«Повышение уровня экологической грамотности молодежи – одна из острых тем сегодняшнего дня. В этом направлении министерством ведется системная работа. С 25 апреля по 25 мая т.г. по всей стране реализован республиканский экологический проект «Киелі Табиғат», в котором приняли участие более 80 тыс. представителей молодежи. В этом направлении основное внимание уделяется информационно-просветительской работе. В планах – открытие экологического молодежного театра и специального Ютюб-канала», — сообщила министр информации и общественного развития.\n Также в центре внимания остается вопрос обмена опытом с иностранными государствами в реализации молодежной политики. В т.г. на международном уровне планируется проведение молодежного саммита тюркоязычных стран «Туркестан – колыбель тюркского мира», форума молодежи стран Азии «Совет по взаимодействию и мерам доверия». В направлении семейной политики утвержден второй этап Плана мероприятий по реализации Концепции гендерной и семейной политики до 2030 года. Концепция охватывает в основном вопросы укрепления института семьи, забота о репродуктивном здоровье, гендерного равенства, предотвращения бытового насилия. К слову, актуальной остается проблема борьбы с насилием. К сожалению, в период карантинного обучения резко возросли факты бытовых конфликтов. Центры, занимающиеся этим вопросом, представлены только в крупных городах страны. До 2025 года их количество будет доведено до 234.  Говоря о сфере межэтнических отношений, Аида Балаева отметила, что эта сфера лежит в основе всех процессов, так или иначе влияющих на мир и гражданское согласие в обществе, альтернативы которым нет и не будет. В свою очередь переформатирована и деятельность АНК. Практика показала, что отход от привычной «декоративности» в пользу конкретных просветительских и социально-ориентированных проектов, не просто ускоряет интеграцию этносов, а заметно повышает эффективность взаимодействия госорганов и всех заинтересованных субъектов межэтнических отношений. Это можно увидеть на примере таких начинаний как благотворительный марафон «Караван милосердия: 30 добрых дел», телепроект «Дорогой мира и согласия» и расширение списка медиаторов по этническим конфликтам. Не менее значимая работа была проведена в научно-аналитической сфере. Так, на базе Института прикладных этнополитических исследований создана единая система аналитической работы, организованы глубинные полевые исследования ситуации во всех регионах. Ее наглядным предметом стала разработанная Карта этносоциальной напряженности регионов, позволяющая казахстанским исследователям в реальном режиме оценивать межэтническую ситуацию и обозначать проблемные зоны. Так как все эти рекомендации на местах должны быть реализованы компетентными людьми, в методическом плане только за 2020 год разными формами обучения были охвачены 748 человек из различных государственных и общественных структур. Вместе с тем, еще одно направление, имеющее особое значение для общества в этом направлении, – проблема кандасов. В этих целях при министерстве создан Фонд «Отандастар» На сегодняшний день по запросу Казахской ассоциации в 12 странах мира функционирует 31 онлайн-класс с обучением казахскому языку. В целях усиления культурно-гуманитарных связей в 5 странах открыты казахские культурно-деловые центры «Abai Uii» (РФ, Узбекистан, Турция, Германия, Украина). \n«Была налажена работа по адаптации вернувшихся в страну соотечественников к новой среде. Проект принципа «одного окна», упрощающий процедуру получения гражданства и статуса соотечественника, на сегодняшний день полностью проработан. Данная процедура будет доступна через Центры обслуживания населения в ближайшее время», — добавила министр МИОР РК.\n Вновь прибывшим соотечественникам оказывается правовая, информационная помощь по вопросам государственной поддержки, начиная с правильного оформления документов. В прошлом году была оказана реальная помощь по более чем 5 тысячам обращений. В целом, для достижения этой амбициозной задачи министерство всегда готово работать как в институциональном, так и в правовом направлении. Но главное в этой работе — не только вернуть в страну соотечественников, разбросанных по всему миру, но и защитить их национальные интересы.  Говоря о сфере религии, глава Министерства информации напомнила о том, что Казахстан — это многоконфессиональное государство. В стране официально зарегистрировано 3 848 объединений по 18 религиозным направлениям. Министерство в пределах своей компетенции тесно сотрудничает с каждым из них.  Аида Балаева выделила 3 основных направления: \n\tборьба с идеологией религиозного экстремизма в интернете;\n\tпроведение информационно-разъяснительной работы с конкретными целевыми группами;\n\tреабилитация жертв деструктивных религиозных течений.\n Известно, что идеология радикальных религиозных течений распространяется в основном через интернет-ресурсы. При этом, в целях предупреждения экстремистской религиозной информации проводится регулярный мониторинг интернет сайтов. В прошлом году было заблокировано 73 000 таких деструктивных материалов, через СМИ и социальные сети опубликовано более 80 000 работ по религиозному просвещению. В целях предоставления качественной религиозной информации населению на сегодня действуют 229 разъяснительно-пропагандистских групп. Пропагандистские группы, состоящие из высокопрофессиональных, компетентных экспертов, провели более 16 000 различных просветительских мероприятий, охватывающих 1,5 млн населения. Особое внимание уделялось работе с конкретными целевыми группами с высоким риском попадания под влияние радикальных религиозных течений.  \n«Реабилитация жертв радикальных религиозных течений – это долгосрочная работа. Она требует комплексной психологической, организационно-правовой, социальной, медицинской помощи. В т.ч. высоки требования к профессиональным знаниям психологов, теологов и имамов. При этом во всех регионах страны работают филиалы реабилитационного центра «Ақниет». В частности, в центре внимания – реабилитация женщин и детей, доставленных в страну благодаря спецоперации казахстанских военных «Жусан». В результате системной и качественной работы на сегодняшний день 95% женщин, вернувшихся в страну, полностью отказались от радикальных религиозных убеждений», — сказала в заключение А. Балаева.\n В конечном счете, религиозная ситуация в стране стабильна, системно налажена работа по профилактике деструктивных религиозных течений и реабилитации их жертв. Министр информации и общественного развития РК ответила на вопрос граждан по поводу того, какие меры поддержки принимаются государством в целях сокращения оттока молодежи. \n«Этот вопрос не раз поднимался в обществе. Если обратиться к статистике, то в целом из 100% уезжает 0,2% населения. Это допустимый коридор, поэтому говорить о массовом оттоке здесь не приходится. Наверное, нужно рассматривать причины. Кого-то приглашают на работу, кто-то получает грант в ведущих мировых вузах, кто-то проходит стажировку и практику. Другой вопрос, что все эти граждане готовы вернуться и вносить свой вклад в развитие нашей страны. Свидетельство тому – буквально недавно мы встречались с победителями проекта «100 новых лиц Казахстана», и меня действительно очень впечатлил молодой человек – Санжар Тайжан, который уже сегодня работает с Илоном Маском и открыто выражает свое стремление вернуться и работать по своему направлению в нашей стране. Таких молодых людей очень много», — рассказала Аида Балаева.\n \n«Почему-то наши граждане не замечают такой прекрасный аспект, что если наша молодежь имеет возможность обучаться в ведущих вузах и работать на таких предприятиях – это, наверное, потенциал наших учителей, которые дают знания, воспитывают наших детей целеустремленными и умеющими добиваться своих целей. Нужно говорить о том, что сегодня век глобализации, когда все границы открыты, конечно, человек стремится реализовать свой потенциал и выбрать самое лучшее. Это закономерный процесс. Но самое важное – люди возвращаются, работают в нашей стране», — считает министр. \n По словам Аиды Балаевой, государство создает условия для того, чтобы молодые люди возвращались и могли реализовать свой потенциал в стране. Министр также прокомментировала вопрос о ходе вакцинации среди верующих. \n«Конечно, это чисто медицинские вопросы и не нужно рассматривать в таком религиозном аспекте. Важное, что мы должны понимать, что вакцинация единственный способ, который обеспечит нам выход из этой ситуации», — сказала Аида Балаева.\n По ее словам, здесь важно, чтобы проводилась информационно-разъяснительная работа.  \n«В этом плане нам хорошо помогает Духовное управление мусульман Казахстана, которое собственным примером показывает и проводит вакцинирование в прямом эфире. Конечно, нужно понимать, для победы над вирусом важно, чтобы мы привились, чувствовали ответственность за свое здоровье и здоровье окружающих. Только таким образом мы сможем победить вирус и вернуться к нормальной жизни», — отметила министр. \n Что касается вопроса о выделении средств на популяризацию вакцинации против COVID-19 среди населения, Аида Балаева уточнила, что конкретно на это направление средства не выделялись. Все это делается в рамках бюджетных средств, которые предусмотрены информационным заказом.  \n«Нужно отметить заинтересованность общества и в целом руководителей СМИ, которые активно освещают эту тематику», — сказала Аида Балаева.\n Она подчеркнула, что вакцинация — это единственный способ вернуться к нормальной жизни.  \n«Мы к своей информационно-разъяснительной работе привлекаем и медицинское сообщество, отдельно разработчиков вакцины. Эта совместная работа дает результаты, которые проявляются в том, что количество людей, готовых вакцинироваться, растет. Думаю, что данную работы мы совместно продолжим. Иногда фейковая информация способствует тому, что люди начинают сомневаться. Опровержение такой информации и информационно-разъяснительная работа дают положительные результаты. Поэтому в целом я положительно оцениваю нашу совместную работу», — заключила глава МИОР.\n Отвечая на вопросы журналистов в ходе брифинга, Аида Балаева сообщила, что запуск представителей СМИ в здания государственных органов зависит от ситуации в том или ином регионе. \n«Не Министерство информации и общественного развития принимает конкретные правила. Работают санитарные врачи в тех или иных регионах, которые в зависимости от ситуации принимают решение и ежедневно обновляют правила», — отметила А. Балаева.\n По словам министра каких-то прямых ограничений нет, но есть правила. Когда идут мероприятия, фактически все средства массовой информации стремятся попасть в помещение. В некоторых случаях СЭС вынуждены принимать меры и делать замечания по этим вопросам.  \n«Мы в свою очередь направили отдельные письма в частности, в Минздрав о том, чтобы в тех регионах, которые относятся к «зеленой», «желтой» зонам, допустить журналистов к мероприятиям», — сказала Аида Балаева.\n Также она ответила на вопрос, почему вакцинированных журналистов все еще не допускают к мероприятиям.  \n«Как раз в администрации госорганов мы направили свои письма с просьбой допустить вакцинированных или с ПЦР-тестом журналистов к мероприятиям. Нужно отметить, что работа Мажилиса, Сената идет в прямом эфире, и закрытых тем нет. Заседание Правительства тоже идет в прямом эфире. На мой взгляд, у журналистов всегда есть возможность получить информацию. Блоги первых руководителей, отдельно сайты всех государственных органов обеспечивают обратную связь. Вы можете записаться на отдельные интервью к руководителям госорганов, думаю, что сейчас никто не может отказать. Практически все руководители заинтересованы освещать свою деятельность и показывать свою работу, которую важно донести до населения», — уточнила Аида Балаева.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/NQLrxV30e1y_fpARRPEoQLdy4XjxTyPKeAyxQKJRv3St1S4QhfyJFMmeUuqok3cZWuQwYOY1a6plBQdA3_ouHKJx0nkGYhGMGWYEve97kqdBVpr_S3na-ix-F4AAyvOExRQa2qv3",
            "https://lh5.googleusercontent.com/s6ZaAkaVW6qO3KDH5DHTKqRGpKhzQdQsefQ3JUMh0lLUMXB_CKLyqQeucAxMX1_N3SABcxd02QprmTsx43TV503zu5bn5HtcYTcfFKheTrPZAE-jn6q52msDEX7oqSUzbb_EMmay",
            "https://lh3.googleusercontent.com/VVNoiwPtjnEAYetqL35_EmakUcVsHJds-uIKWylB5eWpBCiyfK-t1UTQk4sk4-JSfFWqdROrdusO6uwb9g2icPNuLSZyjvo6UYTBG24tnLLxb0c3x2hUvMaVKfltHKr5r3M7iRwS",
            "https://lh6.googleusercontent.com/FuQNjRpPgMQu-qO7Jd4SL213AzZwEp3v3R97N9d6y9kcQrUGKXtYNLjbqyspV_nr4ZeR0qbMwFA8csc_EPQfumuprvD78-CSqPCkm0xFxJoiOofAZHTD1ocs_tcvpw5Y7lIBfOa5",
            "https://lh3.googleusercontent.com/DM2bvMe4E2nbUNL88eglEvl7XGqxUqDWeM7lrZc_w7P37zP0pEnIIDG5K79J7aAAvYsnT_SoBQYvE4VJEiHTtVNNN4DKcaqt83fu01clrbpdie69qNX59d1VvQg0bLhkgdHnEKVY",
            "https://lh3.googleusercontent.com/z4TVP_kJk-8kg1QuG0GTLeeE4HDGv2DNBQeR-Q2vDUDnfTvYO58SkYqH1HxV50_6-FnoR9z-6zOgokuCh2RX73U_f_OWbSqca5bCslmrz_l3YrYHpc2LRa8CydvRCLJI_-q8rgnn",
            "https://lh5.googleusercontent.com/04UUL3JIUdgNy6FhSqB9Qrb4vUxEJMJRINcDbXXt3Lb3HpQimfMyuL-7E5vXV_I3Dqtf-pActeCP4KIiBCI9LDlpObXSGLq4lYOE-LMkcAvWHsE9AxtGsj20dg12udFvvvL9nsDp"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/elbasy-prinyal-ispolnitelnogo-direktora-sekretariata-soveshchaniya-po-vzaimodeystviyu-i-meram-doveriya-v-azii-kayrata-sarybay-264374",
        "title": "Елбасы принял исполнительного директора секретариата Совещания по взаимодействию и мерам доверия в Азии Кайрата Сарыбай",
        "date": "2021-05-26 18:41:00",
        "text": "В ходе беседы Первый Президент Казахстана отметил важность укрепления межгосударственного диалога, а также поделился своим видением будущего СВМДА и его роли в укреплении сотрудничества и безопасности в Азии и во всем мире. Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. \n«В 1992 году, спустя год после обретения независимости, на трибуне ООН я выступил с идеей созвать это Совещание. Первый саммит состоялся в Алматы в 2002 году. Интерес других стран к СВМДА по-прежнему на высоком уровне. В этом году пройдет встреча на уровне министров, а в следующем году планируется проведение VI саммита, приуроченного к 30-летию СВМДА. Важно обеспечить качественную подготовку к этим событиям», — сказал Елбасы.\n К.Сарыбай рассказал Нурсултану Назарбаеву о работе Секретариата СВМДА по реализации приоритетов и инициатив казахстанского председательства в СВМДА. Так, одним из главных приоритетов был назван процесс трансформации форума СВМДА в полноценную международную организацию региональной безопасности в Азии. По словам исполнительного директора К.Сарыбай, в настоящее время СВМДА имеет возможности для постепенного преобразования в организацию без серьезных структурных изменений и с соблюдением всех своих фундаментальных принципов и целей. Согласно представленной информации, преобразование СВМДА не только укрепит сотрудничество между его 27 государствами-членами, охватывающими около 90% территории азиатского континента, но и также усилит роль Азии в глобальной архитектуре безопасности. В завершение Нурсултан Назарбаев выразил поддержку дальнейшему развитию СВМДА.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/elbasy2_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/arman-kenzhegaliev-naznachen-rukovoditelem-apparata-mcriap-rk-26417",
        "title": "Арман Кенжегалиев назначен руководителем аппарата МЦРИАП РК",
        "date": "2021-05-26 18:02:00",
        "text": "Приказом министра цифрового развития, инноваций и аэрокосмической промышленности РК Кенжегалиев Арман Шоканович назначается на должность руководителя аппарата Министерства цифрового развития, инноваций и аэрокосмической промышленности РК. Об этом сообщает пресс-служба Премьер-Министра РК. Арман Кенжегалиев родился в 1981 году в Северо-Казахстанской области. Окончил Казахский гуманитарно-юридический университет, университет «Кайнар», Шеффилдский университет. Квалификация по специальности — экономист, юрист, магистр в области государственного управления и государственной политики.  Трудовую деятельность начал в 1999 году юристом в коммерческой организации. В 2002-2003 гг. работал главным специалистом по правовой работе АФ «Астанинский почтамт» «АО Казпочта».  В 2003-2012 гг. работал на различных должностях в структуре Министерства юстиции РК. В 2012-2017 гг. — главный эксперт, консультант Отдела индустриально-инновационного развития Канцелярии Премьер-Министра РК. В 2017-2018 гг. — заместитель директора Департамента регистрационной службы и организации юридических услуг Министерства юстиции РК. В 2018-2020 — заместитель директора; директор Департамента подзаконных актов Министерства юстиции РК. С августа 2020 года и по настоящее время занимал должность директора Департамента законодательства Министерства юстиции РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/PfZy5rJs5qm20sv_kSCN2FpmRAejqSx2tEdUlISmelcHFLO70kuzgSxRrZvcsPNmuRuv5YrD0yP_Y3hTFdMZrLiZ_yQDTGWlYFCiAZkuEdIEWaBx08b6avSTZ0oCqA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/tolegen-abdullin-naznachen-predsedatelem-komiteta-avtomobilnyh-dorog-miir-rk-2645721",
        "title": "Толеген Абдуллин назначен председателем Комитета автомобильных дорог МИИР РК",
        "date": "2021-05-26 17:59:00",
        "text": "Приказом министра индустрии и инфраструктурного развития Абдуллин Толеген Турсынович назначен на должность председателя Комитета автомобильных дорог МИИР РК. Об этом сообщает пресс-служба Премьер-Министра РК. Толеген Абдуллин родился в 1982 году в г. Павлодаре. Окончил Восточно-Казахстанский государственный технический университет им. Д. Серикбаева, АО «Финансовая академия». Квалификация по специальности: инженер-строитель, магистр экономики и бизнеса. Трудовую деятельность начал в 2004 году в должности мастера автодорожного моста в ДЭУ-62 Павлодарского областного филиала РГП «Казахавтодор». В 2005-2011 гг. работал на различных должностях в Павлодарском филиале РГП «Казахавтодор». В 2011-2014 гг. — начальник Отдела госзакупок; директор Акмолинского областного филиала РГП «Казахавтодор». В 2014-2019 гг. занимал руководящие должности в АО НК «КазАвтоЖол», г. Астана. С февраля по декабрь 2019 г. — и.о. директора; директор Акмолинского областного филиала АО НК «КазАвтоЖол», г. Кокшетау. В 2019-2021 гг. — и.о. заместителя; заместитель председателя Комитета автомобильных дорог МИИР РК. С января 2021 года и по настоящее время работал заместителем председателя Комитета автомобильных дорог МИИР РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/52K2v3fdB6w7duEcBFb6DS8uvBXZtDXvdaqe0mEhXepmxK3fij9xvSvb-btWlZ0Jaw86KvtVqEvu_V4qP22k6K0qnBPYY4UimQRQCLhM778DuC5tNHXwMolKAUPq6FxWepp-Tjlq"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/n-nazarbaev-prinyal-predsedatelya-pravleniya-ao-nak-kazatomprom-galymzhana-pirmatova-2645242",
        "title": "Н. Назарбаев принял председателя правления АО «НАК «Казатомпром» Галымжана Пирматова",
        "date": "2021-05-26 17:55:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. В ходе встречи Нурсултану Назарбаеву была представлена информация об основных результатах работы нацкомпании за прошлый год и ее текущей деятельности. Г. Пирматов отметил, что «НАК «Казатомпром» сохранил позицию самого крупного продавца природного урана, укрепив свой статус надежного партнера и поставщика топлива для атомной отрасли. Несмотря на вызовы глобальной пандемии, компания достигла всех запланированных показателей, а по некоторым превзошла планы на 2020 год. По результатам прошлого года общие доходы компании достигли 587,5 млрд тг, а чистая прибыль – 221 млрд тг. Общая сумма дивидендов компании за период с 2018 по 2021 годы составит 491 млрд тг. Нурсултан Назарбаев также был проинформирован о темпах вакцинации на предприятиях холдинга, реализации крупных проектов компании, в том числе по запуску завода для производства тепловыделяющих сборок.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/elbasy_8.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-provel-soveshchanie-po-voprosam-razvitiya-elektroenergeticheskoy-otrasli-2643747",
        "title": "Глава государства провел совещание по вопросам развития электроэнергетической отрасли",
        "date": "2021-05-26 17:48:00",
        "text": "Президент Касым-Жомарт Токаев провел совещание по вопросам развития электроэнергетической отрасли. В ходе мероприятия, прошедшего в режиме видеоконференцсвязи, с докладами выступили министр энергетики Нурлан Ногаев, министр индустрии и инфраструктурного развития Бейбут Атамкулов, министр экологии, геологии и природных ресурсов Магзум Мирзагалиев, председатель АО «ФНБ Самрук-Казына» Алмасадам Саткалиев, председатель совета директоров Казахстанской Ассоциации солнечной энергетики Нурлан Капенов, генеральный директор компании «Total Energies Kazakhstan» Алем Фрига-Ной. Об этом сообщает пресс-служба Акорды. Открывая совещание, Глава государства обозначил особую важность развития электроэнергетической отрасли страны. Сегодня энергетика играет ключевую роль в казахстанской экономике. \n«Обеспечение энергетической безопасности – одна из главных задач. Темпы энергопотребления в Казахстане растут из года в год. Но новые источники энергии, которые запускаются, не соответствуют темпам роста. По сути, развитие страны напрямую зависит от стабильности энергетической отрасли», – подчеркнул Касым-Жомарт Токаев. \n Особое внимание в своем выступлении Президент уделил эффективному расходованию и экономии энергии. \n«Казахстан – одна из самых энергоемких стран в мире. Казахстанская экономика в 3 раза более энергоемка по сравнению со странами ОЭСР. При том, что в структуре нашего ВВП основную долю занимает сектор производства услуг. Это говорит о том, что основные фонды и оборудование на промышленных предприятиях не соответствуют современным стандартам ОЭСР и других передовых стран мира. Зачастую идет имитация, а не реальная модернизация основных фондов нашей промышленности», – отметил Глава государства.\n Касым-Жомарт Токаев считает, что справедливость и доступность тарифов – это важный экономический и социальный вопрос. В целях смягчения негативного воздействия пандемии до конца 1 квартала текущего года все тарифы были заморожены. В то же время держать тарифы на одном уровне постоянно не представляется возможным. Тарифы должны покрывать обоснованные затраты и давать отрасли возможность развиваться. \n«Не секрет, что любое повышение тарифов обычно перекладывается вначале на бизнес и бюджетные организации. В отдельных областях разница достигает 400 %! Это не только искажает рынок, но и не создает стимулов к бережливому энергопотреблению. Задачи по энергоэффективности и снижению энергоемкости не выполняются. Зачем использовать более дорогие энергоэффективные материалы и оборудование, если электричество можно просто, что называется, «жечь». Также не соблюдается главный принцип – адресность оказания социальной помощи. В результате подобного размывания действительно нуждающиеся категории граждан не получают льгот в нужном объеме», – заявил Президент.\n Отмечая важность модернизации и запуска новых генерирующих мощностей, Глава государства отдельно остановился на проекте перевода Алматинской ТЭЦ-2 на газ. \n«Этот вопрос имеет стратегическое значение. От решения данной проблемы зависит экология города Алматы и, конечно же, повышение качество жизни граждан. Поэтому поручаю Правительству, фонду «Самрук-Казына» вместе с акиматом окончательно определиться с проектом модернизации ТЭЦ 2 и приступить к реализации как можно скорее. Затягивание уже совершенно непозволительно», – сказал Касым-Жомарт Токаев.\n По его словам, во всем мире наблюдается устойчивая тенденция – декарбонизация промышленности и экономики. В странах Европейского союза планируется сокращение выбросов парниковых газов на 55 % к 2030 году. С 2023 года в ЕС вводится углеродный налог «carbon tax», который может значительно затруднить экспорт казахстанской продукции. С учетом новых реалий будут меняться технические регламенты, стандарты и требования к товарам. \n«Важно понимать, что на данном этапе мирового развития статус, авторитет и, соответственно, международные возможности любой страны будут во многом определяться вкладом в декарбонизацию мировой экономики. В частности, это будет одним из критериев, определяющих возможность принятия нашей страны в ОЭСР», – отметил Глава государства.\n По поручению Президента ведется разработка Концепции по низкоуглеродному развитию Казахстана до 2050 года. Правительство также работает над Национальным проектом по развитию электроэнергетики, готовится энергобаланс страны до 2035 года. \n«Основные генерирующие мощности в Казахстане, в их числе и тепловые станции, эксплуатируются 40 и более лет. По данным экспертов, их общий износ составляет более 50 %. Это приводит к росту технологических нарушений на электростанциях. В 2019 году – 4010 нарушений, в 2020 году – 4458 нарушений, рост, таким образом, 11 %. Назрела необходимость масштабного технического аудита энергоисточников. Мы должны четко понимать, где и когда состоится запуск или выбытие энергомощностей, их ремонт и модернизация», – сообщил Касым-Жомарт Токаев.\n Казахстан взял устойчивый курс на развитие возобновляемых и альтернативных источников энергии. Стране удалось добиться качественного прироста ВИЭ в структуре общего энергобаланса – он достиг 3 %. \n«Ранее мы определили цель довести этот показатель до 10 % к 2030 году. С учетом новых реалий и текущей положительной динамики ставлю задачу увеличить долю ВИЭ в электрогенерации до 15 % к 2030 году», – поручил Глава государства.\n Президент полагает, что Казахстан, будучи большой энергетической страной, должен сохранить лидирующие позиции в новой энергетике и в будущем. \n«Доля казахстанского содержания в проектах ВИЭ все еще крайне мала. Предстоит научиться не только строить новые сверкающие станции, но и развивать местное производство, науку и технологии, растить квалифицированные отечественные кадры. Иначе получится, что вся страна вкладывает в иностранные товары и технологии, оплачивая это через тарифы. Поручаю Правительству внимательно изучить и применить передовой международный опыт локализации в сфере ВИЭ и энергетики в целом», – указал Касым-Жомарт Токаев.\n Президент отметил необходимость стимулирования использования возобновляемых источников энергии среди населения и предложил в рамках развития «умных» городов реализовать пилотные проекты по эксплуатации солнечных панелей и микростанций. \n«Я сторонник, причем твердый сторонник, развития чистой энергетики, и в целом зеленых технологий. Поддерживаю строительство электростанций с использованием возобновляемых источников энергии», – сказал Глава государства.\n Касым-Жомарт Токаев согласился с мнением специалистов, которые считают, что окончательно списывать со счетов атомную энергетику преждевременно и ошибочно. \n«Весь развитый мир полагается на атомную энергию. Фобии здесь неуместны. Но следует проводить настойчивую разъяснительную работу среди граждан. Спешить со строительством атомных станций не будем, но и опаздывать с этим делом не следует», – подчеркнул Президент. \n В выступлении также была отмечена необходимость внести порядок в деятельность электросетевых компаний. Правительству и акиматам областей поручено принять комплекс мер по поэтапному снижению уровня физического износа электросетей. Кроме того, критическое значение приобретает кадровая проблема. \n«Не хватает электромонтеров, ремонтников высоковольтных линий, и других специалистов рабочих профессий. И это несмотря на то, что в Казахстане есть 24 вуза, готовящих кадры для энергетической отрасли. Средний возраст инженерно-технического персонала составляет около 50 лет. Данная ситуация осложняется также недостаточным уровнем средней заработной платы. Как результат, текучесть кадров за 2015-2020 годы увеличилась с 4 % до 15 %. Этот вопрос нужно решать в оперативном порядке, иначе мы можем столкнуться с «кадровым голодом» уже в ближайшее время. Поручаю Правительству реализовать меры по формированию профессионального кадрового потенциала отрасли и конкурентоспособного уровня оплаты труда», – сказал Касым-Жомарт Токаев.\n Глава государства назвал важной задачей привлечение международных инвесторов в развитие отрасли. По его поручению ведутся переговоры с инвесторами Объединенных Арабских Эмиратов, Франции и других европейских стран. \n«Стабильность снабжения, доступность тарифов – это ключевые компоненты национальной конкурентоспособности. Поэтому важно, чтобы цена электричества базировалась на ее справедливой рыночной стоимости. Сегодня на оптовом рынке электроэнергии доминируют всего три компании, занимая 70 % рынка. Это не совсем правильно. Оптовая продажа электроэнергии по двусторонним договорам создает барьеры для новых сбытовых компаний, препятствует развитию конкуренции на розничном рынке электроснабжения. Это прямой путь к завышенным ценам для конечных потребителей», – отметил Президент.\n Министерству энергетики совместно с Агентством по защите конкуренции поручено тщательно проработать данный вопрос. Кроме того, Правительству предстоит обеспечить перезапуск системы торговли квотами на выбросы парниковых газов. \n«В мире появляются и апробируются новые технологии генерации и хранения энергии. Учитывая скачкообразность технического прогресса, совсем скоро они могут стать реальностью. В частности, речь идет о возможном прорыве в развитии водородной энергетики. Мы должны быть готовыми к подобному сценарию. Необходимо иметь пул специалистов, способных работать с такими технологиями. Предлагаю создать Центр компетенций по новой энергетике, в котором в экспериментальном режиме будет нарабатываться опыт использования высокотехнологических инноваций в энергетической сфере», – предложил Касым-Жомарт Токаев.\n По его мнению, рост населения и экономики будет неизбежно требовать ввода новых мощностей. Однако возможности не безграничны, поэтому снижение энергоемкости экономики – важнейшая задача. Ее решение будет иметь самый непосредственный эффект на конкурентоспособность наших товаров и целых отраслей. Глава государства поручил Правительству держать на контроле данный вопрос.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/Cr_tqLq2vrx0J_bYProtVOcTdX7NMCVRxdXqccrI_HhsZWS_wBQEJaRHQFOhYH0WyJm_AyQGdRBK7-AP1HGM5rG-kKNkYvx3bvTgjaIQpLoU0uUbd8HlQR3NvhH4T_Rm4FoAGw9e"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-premer-ministra-askara-mamina-264353",
        "title": "Глава государства принял Премьер-Министра Аскара Мамина",
        "date": "2021-05-26 13:41:00",
        "text": "Об этом сообщает пресс-служба Акорды. Президент Касым-Жомарт Токаев заслушал отчет о санитарно-эпидемиологической обстановке, ходе вакцинации населения, а также об актуальных вопросах социально-экономического развития страны. По словам Премьер-Министра, санитарно-эпидемиологическая ситуация в стране стабилизировалась. Казахстан по темпам распространения Covid-19 перешел из «красной» в «желтую» зону. Индекс репродуктивности вируса составляет 0,94. Инфекционные отделения заполнены на 33 %, реанимационные – на 25 %. Наращиваются темпы вакцинации. На сегодняшний день в Казахстане сделано 3 млн прививок, из них 2 млн человек вакцинированы первым компонентом, почти 1 млн человек – вторым. Глава государства был проинформирован о планах по исполнению Дорожной карты занятости в 2021 году. Аскар Мамин отметил, что на реализацию Дорожной карты занятости в текущем году выделено 300 млрд тенге, будет создано 35,6 тысячи рабочих мест, в том числе свыше 20 тысяч постоянных рабочих мест. Касым-Жомарту Токаеву также был представлен доклад о реализации пилотного режима новой системы оплаты труда государственных служащих. Участниками пилотного проекта в 2018 г. стали Агентство по делам государственной службы, Агентство по противодействию коррупции, Министерство юстиции, акиматы ряда регионов. В результате эксперимента в государственных органах, участвующих в проекте, сменяемость кадров снизилась с 4,9% до 3,5%, повышена привлекательность госслужбы (конкурс на 1 место возрос в 3,4 раза), снижены диспропорции в оплате труда в центре и регионах с 70% до 16%. Глава государства поручил масштабировать данный проект в местных исполнительных органах, а также в центральных государственных органах. Одновременно следует продолжить работу по поэтапному сокращению численности государственных служащих и оптимизации организационной структуры государственного аппарата. Президент считает важным направить средства, высвободившиеся в ходе реструктуризации, на повышение оплаты труда. В ходе встречи также были рассмотрены меры по наращиванию притока внешних и внутренних инвестиций, усилению потенциала малого и среднего бизнеса, дальнейшей диверсификации структуры экономики за счет роста и развития обрабатывающего сектора и другие актуальные вопросы социально-экономического развития страны.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/knP4XvIOFGY8HNERoIlBQZFTdsFah7IajZU0b7nmlOdJHxQ62LPQWjRmkTl7Vl07EQ9Zof5Q_ZXL6M9szoixoofBh76TtUd18CnIQKL1MR1bC5Hfje-hwv4Fgw5rvg0F3G-U6qGd"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/ayzhan-shaynazarova-naznachena-rukovoditelem-apparata-ministerstva-informacii-i-obshchestvennogo-razvitiya-rk-2644454",
        "title": "Айжан Шайназарова назначена руководителем аппарата Министерства информации и общественного развития РК",
        "date": "2021-05-26 11:56:00",
        "text": "Приказом министра информации и общественного развития РК Шайназарова Айжан Булатовна назначена на должность руководителя аппарата Министерства информации и общественного развития РК. Об этом сообщает пресс-служба Премьер-Министра РК. Айжан Шайназарова родилась в 1971 году в г. Алматы.  Окончила Санкт-Петербургский государственный университет, Национальную школу государственной политики Академии госуправления при Президенте РК, прошла стажировку в Университете Дьюка. Трудовую деятельность начала в 1993 году в должности старшего лаборанта алматинского филиала Жамбылского института легкой и пищевой промышленности. В 1994-1999 гг. работала на различных должностях в Казахской государственной академии управления. В 1999-2001 гг. — старший преподаватель ЕНУ им. Л.Н. Гумилева. В 2001-2004 гг. — гл. специалист, начальник центра анализа и мониторинга Департамента организационной работы и социальных технологий Министерства культуры, информации и общественного согласия РК. С февраля по декабрь 2004 г. — начальник центра анализа и мониторинга Департамента соцтехнологий Министерства информации РК. В 2004-2021 гг. занимала различные должности в Администрации Президента РК. С февраля 2021 года и по настоящее время работала заместителем акима района Есиль г. Нур-Султан.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/Gg9EEAJM7CBVzUJ75YtgaQy18m-MrGj5A2S-dpCewt77uQtHp8vzXzq2R0fFULNfzOvrRjp4lJEbq51wQs_Ky6e-R8GCytAFqkTXR_AYChldm2QKWXUF2qua1zhLU7AG9WX6KJoV"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-vystupil-s-videoobrashcheniem-na-globalnom-kruglom-stole-po-voprosam-dobyvayushchih-otrasley-2641853",
        "title": "Президент выступил с видеообращением на Глобальном круглом столе по вопросам добывающих отраслей",
        "date": "2021-05-26 11:29:00",
        "text": "Об этом сообщает пресс-служба Акорды. В виртуальном мероприятии, инициированном Генеральным секретарем ООН Антониу Гутерришем, приняли участие главы государств и правительств, руководители международных организаций, представители деловых и экспертных кругов. В своем выступлении Касым-Жомарт Токаев высказал мнение, что посткоронавирусное восстановление предоставляет уникальную возможность поставить вопрос защиты окружающей среды во главу угла международной повестки дня. Глава государства заявил, что приверженность Казахстана развитию декарбонизированной экономики не имеет альтернативы. По его словам, Казахстан первым в СНГ ратифицировал Парижское соглашение и стал первопроходцем в принятии активной климатической политики, направленной на достижение Целей устойчивого развития. Президент напомнил о намерении Казахстана достичь углеродной нейтральности к 2060 году. Эта цель была анонсирована в ходе Саммита по амбициозным задачам в связи с изменением климата в декабре 2020 года. Касым-Жомарт Токаев обратил внимание на то, что Казахстан остается одной из самых энергоемких стран в мире, поскольку добывающий сектор составляет 50% промышленности. Почти 70% производства электроэнергии по-прежнему зависят от угля. В связи с этим Глава государства назвал «экологизацию» добывающей промышленности первостепенной задачей и абсолютным приоритетом в деле устойчивого развития Казахстана. Как сообщил Президент, в настоящее время разрабатывается Концепция низкоуглеродного развития Казахстана до 2050 года. \n«Для снижения зависимости энергетического баланса от сжигания угля будет разработан Национальный проект по развитию электроэнергетики, направленный на решение следующих ключевых приоритетов: развитие газовой и гидроэнергетики, а также использования возобновляемых источников энергии. Кроме того, в ближайшие пять лет в Казахстане будет посажено до 2 миллиардов деревьев», — сообщил Касым-Жомарт Токаев.\n Глава государства процитировал Генерального секретаря ООН Антониу Гутерриша, который считает, что мир уже не сможет вернуться к прежней нормальности. В данном контексте Касым-Жомарт Токаев призвал активизировать международные усилия, направленные на то, чтобы ни одна страна не осталась позади, а повестка дня в области достижения целей устойчивого развития до 2030 года была реализована в полной мере. \n«С помощью разумной политики и инвестиций мы можем наметить путь к более зеленой глобальной экономике. Для достижения этой цели важно мобилизовать достаточные финансовые ресурсы за счет как частного, так и государственного секторов. Мы приветствуем скоординированные многосторонние действия в рамках «консолидации международных усилий в сфере финансирования развития в эпоху пандемии COVID-19», – заявил Президент Казахстана.\n Обращаясь к участникам мероприятия, Касым-Жомарт Токаев подчеркнул, что решительное и экологичное восстановление является неотъемлемой частью задач Повестки дня на период до 2030 года в области устойчивого развития и Парижского соглашения. Глава государства убежден,  что 2021 год открывает возможности для того, чтобы замедлить стремительное изменение климата и деградацию окружающей среды. \n«Крайне важно, чтобы благородное дело сохранения окружающей среды не использовалось в качестве барьера для торговли и инвестиций. Я подтверждаю твердую приверженность Казахстана этим амбициозным начинаниям», – заключил Президент.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/Kc41fdIAoKTETyp_s1pK52eI7Kp-Om-AOprislbHG_O1rRQ9b0jZ5UW-mTQOWpwjgUONHa12Le3hNLY3hBK8YRflMpeu_RO6yBsieR9IRcvYayj9toI-M9L6YncP7J9mtrAiOZY7"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-akima-kostanayskoy-oblasti-arhimeda-muhambetova-264421",
        "title": "К. Токаев принял акима Костанайской области Архимеда Мухамбетова",
        "date": "2021-05-26 11:15:00",
        "text": "Касым-Жомарт Токаев заслушал отчет об итогах социально-экономического развития региона за четыре месяца текущего года и исполнении ранее данных поручений. Об этом сообщает пресс-служба Акорды. Архимед Мухамбетов сообщил о положительных показателях в таких сферах, как обрабатывающая промышленность, инвестиции в основной капитал, ввод жилья. В Костанае ведется строительство нового чугунолитейного завода стоимостью около 80 млрд тенге. На предприятии будет создано порядка 300 рабочих мест. Глава государства был проинформирован о ходе строительства первого в стране локализационного центра и запуске новой линии по сборке автомобилей Kia и Renault. С начала года в регионе произведено 16 459 автомобилей, в том числе 15 599 легковых и 736 грузовых, 124 автобуса. До конца года планируется собрать 60 тысяч автомобилей. По словам Архимеда Мухамбетова, на сегоднящний день посеяно 2,8 млн гектаров зерновых культур (74 % от плана) и 500 тысяч гектаров масличных (77 %). Посевная кампания завершится к 1 июня.  Президенту также было доложено об эпидемиологической ситуации в Костанайской области. Обеспеченность медицинским оборудованием соответствует предъявляемым требованиям, сформирован достаточный запас лекарств и средств индивидуальной защиты. Планируется вакцинировать 505 тысяч граждан, на сегодняшний день вакцину получили более 80 тысяч человек. Активно внедряется мобильное приложение «Ashyq». На сегодняшний день принято 270 заявок от предпринимателей.  По итогам встречи Касым-Жомарт Токаев дал ряд конкретных поручений, касающихся водоснабжения сельских населенных пунктов региона и ускорения работ по завершению реконструкции Аркалыкской ТЭЦ.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-15.jpg"
        ]
    }
]