[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-obsudil-s-premer-ministrom-uzbekistana-a-aripovym-hod-realizacii-sovmestnyh-proektov-255921",
        "title": "А. Мамин обсудил с Премьер-Министром Узбекистана А. Ариповым ход реализации совместных проектов",
        "date": "2021-06-02 20:00:00",
        "text": "Премьер-Министр РК Аскар Мамин провел переговоры с Премьер-Министром Республики Узбекистан Абдуллой Ариповым, прибывшим в Казахстан с рабочим визитом. Главы Правительств обсудили актуальные вопросы торгово-экономического, инвестиционного, сельскохозяйственного, энергетического, транспортно-логистического сотрудничества, промышленной кооперации, а также межрегионального и приграничного взаимодействия. Особое внимание уделено ускорению реализации Плана мероприятий по организации деятельности Международного центра торгово-экономического сотрудничества (МЦТЭС) «Центральная Азия» на казахстанско-узбекской границе, а также созданию совместной товаропроводящей системы. Рассмотрены вопросы развития взаимодействия в сфере рационального использования и охраны трансграничных водных ресурсов, в т.ч. беспрепятственного транзита через территорию Узбекистана воды, отпускаемой Кыргызстаном и Таджикистаном для нужд Туркестанской и Кызылординской областей. Одними из примеров успешной промышленной кооперации между Казахстаном и Узбекистаном являются совместные проекты — производство автомобилей марки «Chevrolet» в г. Костанай, швейная фабрика в г. Туркестан, текстильная фабрика в г. Шымкент и др. В настоящее время реализуются такие совместные проекты, как производство медицинских изделий (г. Шымкент), автоклавного газобетона  (Ташкентская область), автобусов марки «SAZ» (г. Костанай), грузовых автомобилей «HOWO» (г. Сарань), сборка автомобилей марки «Hyundai» (г. Ургенч), кухонных плит и водонагревателей (г. Туркестан). В рамках расширения авиасообщения между двумя странами с 8 июня т.г. «Узбекские авиалинии» начнут пассажирские авиаперевозки между городами Алматы и Самарканд, а 21 июня т.г. казахстанская компания «Fly Arystan» откроет регулярные рейсы по маршруту «Туркестан – Ташкент».  Узбекистан является ключевым торговым партнером Казахстана в центральноазиатском регионе — доля РУ составляет почти 65% внешней торговли РК со странами Центральной Азии. За январь-апрель 2021 года двусторонний товарооборот составил $1,2 млрд, что на 41,3% выше показателя аналогичного периода прошлого года и на 33,3% — первых четырех месяцев 2019 года.  В 2020 году количество предприятий с участием казахстанского капитала в Узбекистане увеличилось с 809 до 919 компаний. В Казахстане численность предприятий с участием узбекского капитала достигла 1231. По итогам переговоров А. Мамина и А. Арипова подписаны межведомственные соглашения о сотрудничестве в развитии торгово-экономических отношений, обмене опытом и формировании совместной товаропроводящей системы.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/Q_VQ4JQ-EQPIU1-YGgN77aFrxSAhBuMeBetgiChWGGg6TCvrNwShA9-yIjOIKUkDxExaHJWZTYc3_mtYFoDRXldFFlqFN8y5pSUR76c094ZKaGnu2Sg4Cn9XJlBzJQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/ministr-industrii-i-infrastrukturnogo-razvitiya-rk-b-atamkulov-provel-otchetnuyu-vstrechu-s-naseleniem-252928",
        "title": "Министр индустрии и инфраструктурного развития РК Б. Атамкулов провел отчетную встречу с населением",
        "date": "2021-06-02 18:34:00",
        "text": "Сегодня в Службе центральных коммуникаций состоялась отчетная встреча министра индустрии и инфраструктурного развития РК Бейбута Атамкулова. Во время выступления он доложил о проделанной министерством работе в текущем году и дальнейших планах. Главная цель министерства, по словам Бейбута Атамкулова, — это создание условий для комфортной жизни населения и развития экономики. \n«Государственные программы индустриального развития, жилищного строительства «Нұрлы жер» и инфраструктурного развития «Нұрлы жол» – неотъемлемые инструменты реализации стоящих перед нами стратегических задач», — сказал он.\n Также МИИР РК создает условия для развития важных для казахстанцев отраслей, в частности, жилищного строительства, инфраструктуры, коммуникаций, промышленности, транспорта. Благодаря реализуемой индустриальной политике Министерству индустрии и инфраструктурного развития удалось создать прочную основу обрабатывающей промышленности, что позволило сохранить темпы роста отрасли в условиях пандемии коронавирусной инфекции. \n«В цветной металлургии рост составил 3% (1,5 трлн тг). Здесь благоприятную роль сыграла конъюнктура внешнего рынка, у наших предприятий увеличились объемы сбыта (свинец, медь) в традиционных рынках за счет снижения поставок с других стран», — отметил Б. Атамкулов.\n Кроме того, для стимулирования производства продукции высоких переделов совместно с Министерством торговли и интеграции был принят совместный приказ по снижению экспортных пошлин на алюминиевые сплавы. В целях борьбы с теневым оборотом золота и незаконным строительством совместно с депутатами Мажилиса Парламента РК разработаны поправки в Уголовный кодекс по введению уголовной ответственности. Также для регулирования рынка ювелирных изделий совместно с партнерами по странам ЕАЭС была подписана Концепция по открытию в г. Нур-Султане Ювелирного экспортного бюро. Это важный шаг для развития отечественных ювелиров и выхода их продукции на экспортные рынки.  В черной металлургии объем производства вырос на 2,7% (789,2 млрд тг). На рост показателя повлияли введенные в эксплуатацию новые проекты и наращивание объемов производства действующих предприятий в связи с открытием рынков сбыта и восстановлением спроса на продукцию. В Карагандинской области запущена обогатительная фабрика ТОО «Qaz Qarbon» мощностью до 2,5 млн тонн угольного концентрата в год. На производстве внедрены современные цифровые технологии с элементами Индустрии 4.0. Глава МИИР отметил, что ТОО «Qaz Qarbon» – одна из самых современных, экологически чистых фабрик. Объем производства машиностроительной продукции вырос на 20%. Основной рост достигнут за счет автомобилестроения (25,4%). Hyundai Trans Kazakhstan произвел более 7 тыс. единиц легковых автомобилей, увеличив объемы в 18 раз. До конца года предприятие планирует выпустить 30 тыс. автомобилей, из которых более 6 тыс. единиц будут поставлены на экспорт. Также наблюдается рост производства железнодорожной техники на 49%, за счет запуска ранее простаивающих производств АО «ЗИКСТО» и ТОО «Казахстанская вагоностроительная компания». Еще одним драйвером роста машиностроения стало увеличение производства сельскохозяйственной техники: тракторов и комбайнов на 42%.\n Повышение спроса на дезинфицирующие средства и минеральные удобрения подстегнул объем производства химической промышленности. Рост составил 11%. В целях развития отрасли совместно с НПП «Атамекен» и государственными органами ведется разработка Дорожной карты по развитию отрасли до 2025 годы. Также Бейбут Атамкулов отметил фармацевтическую промышленность. По итогам 4 месяцев объем производства вырос на 26%. На сегодня отечественные фармпредприятия обеспечивают внутренний рынок 22 позициями из рекомендованных 44 наименований лекарственных средств для лечения КОВИД-19, а также продолжают производство средств индивидуальной защиты. Особое внимание уделяется развитию легкой промышленности, потому как она несет в себе высокую социальную роль в государстве. Сегодня в отрасли работают порядка 27 тыс. чел., из которых 60% – женщины.  Здесь тоже наблюдается положительная динамика. Рост составил 5%. Это связано с ростом производства одежды на 23% и кожаной и относящейся к ней продукции на 29%. \n«В целях поддержки производителей продукции легкой промышленности мы проработали пакет мер, направленных на развитие сырьевой базы, привлечение инвестиций, благоприятные фискальные меры, кадровое обеспечение отрасли и др. По остальным отраслям обрабатывающей промышленности также наблюдается положительная динамика», — добавил глава МИИР РК. \n Благоприятные условия созданные на территориях специальных экономических зон также оказывают положительный эффект для развития отраслей. По итогам 4 месяцев 2021 года реализовано 9 проектов на сумму 285 млрд тг, с созданием 1,5 тыс. рабочих мест. За счет данных проектов налажено производство текстильных и медицинских изделий, IT продукции и др. В настоящее время по поручению Главы государства вырабатываются подходы по повышению эффективности СЭЗ. Важное внимание уделяется поддержке отечественных товаропроизводителей. Совершенствуются подходы по дальнейшему развитию местного содержания. Для этого разрабатываются соответствующие законодательные поправки. Ведется работа по заключению добровольных соглашений с недропользователями по соблюдению требований минимального уровня доли местного содержания в закупках. Глава государства в своем Послании поручил довести рост обрабатывающей промышленности в 1,5 раза к 2025 году – это ежегодный прирост в отрасли в номинальном выражении в среднем на 10% (к предыдущему году). Данная задача включена в Предвыборную платформу партии «Nur Otan». На 2021 год запланирован рост индекса физического объема (ИФО) обрабатывающей промышленности на 5,8% к 2020 году. В черной металлургии на т.г. установлен уровень ИФО – 105%. Ожидается увеличение производства ферросплавов на 10,4%, стали на 17% и проката на 19%. Основная ставка сделана на Арселор Миталл Темиртау и Казхром. В т.г. будут запущены дополнительно 6 проектов в Карагандинской, Жамбылской, Восточно-Казахстанской областях и г. Шымкенте. Данные проекты позволят увеличить объемы производства ферросплавов, строительной арматуры, стальных сварных труб и другой металлической продукции.  По цветной металлургии плановый показатель на 2021 год установлен на уровне 104 %. Будут увеличены объемы производства цинка на 18%, свинца на 18%, медного концентрата на 9%, алюминия на 6%. До конца года дополнительные объемы производства обеспечат запуск Жайремского ГОК, Казминералс Актогай 2 и Сатпаевского горно-обогатительного предприятия, а также золотоизвлекательные фабрики. Ввиду высокого потребительского спроса со стороны крупных горно-металлургических предприятий будет проведена работа по созданию пояса малых и средних предприятий вокруг индустриальных центров тяжести по принципу кластерного подхода.  По машиностроению ожидается рост отрасли на 13%. Планируется увеличение объема производства транспортных средств на 34%, аккумуляторов на 11%, ж/д вагонов на 127%, сельхозтехники на 58%.  Основной прирост будет обеспечен за счет сектора автомобилестроения, доля которого занимает 35% в отрасли машиностроения. В т.г. будет продолжена программа лизингового финансирования автомобилей, приобретенных у отечественного производителя, а также будет установлено изъятие из национального режима ряда машиностроительных товаров (лифты, электро и нефтегазовое оборудование, автобусы). Программа льготного кредитования будет продолжена в текущем году. На сегодняшний день вопрос выделения средств прорабатывается с Национальным банком.  В химической отрасли ИФО ожидается на уровне 102% Прогнозы основаны на показателях планируемого увеличения объема производства крупных предприятий отрасли, доля которых составляет 57%. Среди них ТОО «Казфосфат» (доля 32 %, фосфорные удобрения), АО «Актюбинский завод хромовых соединений» (доля 11%, хромосодержащие соединения) и АО «КазАзот» доля 8%, азотные удобрения. \n«Мы планируем увеличить объемы производства фосфорных удобрений на 16%, аммофоса на 15%, селитры аммиачной на 10%, хромовых соединений на 13%», — проинформировал Б. Атамкулов.\n В 2021 году, по словам министра, будут запущены три новых проекта (промышленные, нефтехимические реагенты и взрывчатые вещества), которые увеличат объемы производства отрасли. В рамках реализации Карты индустриализации в т.г. реализуются 110 проектов на общую сумму порядка 2 трлн тг с созданием более 12 тыс. новых постоянных рабочих мест. В целях законодательного обеспечения развития обрабатывающей промышленности по поручению Главы государства Правительством в прошлом году разработан проект Закона «О промышленной политике». Законопроект направлен на создание фундаментальной основы правового, экономического и административного регулирования отрасли. По словам министра, проект закона консолидировал в себе все нормы, регулирующие правоотношения всех участников промышленной сферы. В настоящее время законопроект находится на рассмотрении в Мажилисе Парламента. Кроме того, в соответствии с новыми подходами Системы государственного планирования, министерством проводится работа по переходу от формата Госпрограммы индустриализации к Национальному проекту. Фокус на развитие обрабатывающей промышленности при этом будет сохранен. В целом, проводимые меры должны обеспечить запланированный рост обрабатывающей промышленности в этом году и оказать существенное влияние на эффективную реализацию индустриальной политики. Стоит отметить, что основной задачей транспортной отрасли является интеграция национальной транспортной системы в мировую транспортную сеть для реализации транзитного потенциала страны. \n«Хочу отметить, что в целом отрасль динамично развивается. Конечно же, пандемия внесла большие коррективы в транспортную отрасль в целом. Пострадали как пассажирские, так и грузовые перевозки всеми видами транспорта. Так, за январь-апрель 2021 года индекс физического объема валовой добавленной стоимости транспортной отрасли составил 91% от предыдущего года», — сообщил Б. Атамкулов.\n Объем перевозок грузов всеми видами транспорта составил 1,07 млрд тонн или 97,8% от аналогичного периода предыдущего года. Несмотря на пандемию, удалось показать стабильность и эффективность перевозок транзитных грузов. Так, за первые 4 месяца 2021 года общий объем транзита составил 7,3 млн тонн, что на 4,1% больше показателя прошлого года. В т.ч. перевезено 337,5 тыс. контейнеров в ДФЭ, что на 52% больше чем в 2020 году. В этом году планируется перевозка транзитных грузов в объеме 25,3 млн тонн, в т.ч. 1 млн транзитных контейнеров в ДФЭ. По словам министра, железнодорожный транспорт играет особую роль в развитии экономики страны. В отрасли трудятся свыше 135 тыс. человек, из них 125 тыс. – сотрудники АО «НК «КТЖ» и порядка 10 тыс. – это частные компании. Эксплуатационная длина железных дорог страны 16 тыс. км. Развернутая длина более 21 тыс. км. Ежегодно осуществляется капитальный ремонт порядка 600 км магистральной сети. За 4 месяца 2021 года перевезено 4,4 млн пассажиров. \n«Причиной низких показателей перевозок являются карантинные ограничения. На сегодня в связи с пандемией приостановлено движение 41 поезда, в т.ч. 21 международное сообщение. На субсидирование пассажирских перевозок планируется выделить более 44 млрд тг на 57 социально значимых маршрутов, из них на сегодня выделено 15,5 млрд тг», — проинформировал глава ведомства.\n Парк пассажирских вагонов насчитывает порядка 2,6 тыс. ед. со средним износом 46%. Существуют справедливые нарекания со стороны населения на состояние вагонов.  В 2020 году в рамках механизма государственной поддержки национальным перевозчиком приобретено 100 вагонов отечественного производства завода «Тулпар» на 40 млрд тг. В т.г. планируется приобретение 31 пассажирского вагона на сумму 14,7 млрд тг. Указанные вагоны будут поставлены на маршруты Алматы – Мангыстау и Алматы – Атырау. В целом в рамках бюджетного кредитования до 2025 года планируется обновить 295 вагонов. Кроме того, до конца т.г. планируется обновить санитарные узлы 252 вагонов. Что касается перевозок грузов, за 4 месяца 2021 года железнодорожным транспортом перевезено 134,6 млн тонн грузов, что больше показателя аналогичного периода 2020 года на 3%. Парк грузовых вагонов составляет 132 тыс. ед. со средним уровнем износа 43%. Оказывается государственная поддержка по субсидированию ставок вознаграждения при приобретении грузовых вагонов. Так, в 2020 году приобретено 160 вагонов, в т.г. 435 вагонов. Кроме того, с начала т.г. на основе рыночных принципов созданы конкурентные условия на рынке по предоставлению услуг локомотивной тяги для перевозки грузов. Также особое внимание будет уделяться развитию инфраструктуры.  Планируется начать реализацию проектов по строительству высокоскоростной ЖД линий на участке Туркистан – Шымкент – Ташкент и модернизацию транзитного участка Достык – Мойынты. Кроме того, в перспективе планируется реализация проектов «Строительство обводной станции Алматы» и железнодорожная линия «Дарбаза – Мактаарал». За 4 месяца 2021 год перевезено 860 млн тонн грузов и 1,8 млрд пассажиров. На сегодня износ из 10,5 тыс. городских автобусов составляет 46%, потребность в обновлении составляет 2 тыс. ед. в год. В этой связи в т.г. по льготному лизингу выделено 22 млрд тг, на сегодня в 3 регионы поставлено 383 отечественных автобусов. В рамках комплекса мер по развитию городских пассажирских перевозок в 2021 г. на субсидирование социально значимых маршрутов выделено 58,1 млрд тг. Также в мае т.г. впервые подписано отраслевое соглашение по социальному партнерству в сфере автотранспорта, позволяющее усилить меры защиты социально-трудовых прав работников отрасли. Введен специальный налоговый режим розничного налога на автобусные перевозки, автовокзалы и автостанции, для которых установлен НДС в размере 3% до 1 января 2023 года. До конца года планируется: - обновление автобусного парка в регионах в рамках программы льготного кредитования для приобретения автобусов отечественного производства более 500 ед.; - передача некоторых государственных функций в сфере пассажирских перевозок в конкурентную среду; - перевод перевозочных и разрешительных документов в электронный формат; - реализация комплекса мер по развитию городских пассажирских перевозок на автомобильном транспорте в РК; - поддержка отечественных перевозчиков, осуществляющих международные перевозки грузов; - совершенствование Информационной системы «Техосмотр», усиление ответственности операторов техосмотра, внесение законодательных поправок. \n Кроме того, упрощение процедур открытия деятельности по проведению техосмотра способствовало появлению фиктивного техосмотра. Для исключения нарушений министерством совместно с заинтересованными госорганами разработана Дорожная карта, предусматривающая законодательное обеспечение, совершенствование Единой информационной системы «Техосмотр» и контрольно-профилактические мероприятия. По итогам 4 месяцев через морские порты Актау и Курык транспортировано порядка 2 млн тонн грузов. Рост отмечается по перевалке контейнеров, на 41% и на 34% по перевалке грузовых автотранспортных средств. В настоящее время ведутся работы по созданию на базе порта Актау «Контейнерного хаба» и переориентации на транскаспийские маршруты части объемов экспортных грузов. Для данных целей в прошлом году внесены изменения в Налоговый кодекс в части исключения НДС с ж/д тарифов при мультимодальных перевозках. К 2025 году планируется доведение объема контейнеропотока до 135 тыс. ДФЭ.  В т.г. планируется открытие паромных сообщений с портами Ирана и России. В частности, это маршруты, Курык – Анзали (Иран) и Курык – Махачкала (РФ). К 2025 году объем перевалки грузов через порт Курык планируется довести до 3,4 млн тонн. В сфере речного транспорта в настоящее время принимаются меры по расширению двусторонних перевозок с Россией и организацией мультимодального сообщения с Китаем.  При этом для обеспечения сквозного судоходства по казахстанской части реки Иртыш ведутся работы по капитальному ремонту судоходных шлюзов. Развитию водного транспортного сообщения с Россией способствует ратифицированное в прошлом году Соглашение о судоходстве, принятое под эгидой Евразийского союза. В целом принимаемые меры на внутренних водных путях позволят довести к 2025 году объемы речных перевозок до 3,8 млн тонн. Отрасль гражданской авиации оказалась одной из наиболее пострадавших из-за пандемии. Во время ЧП в 2020 году были приостановлены внутренние и международные полеты, что сказалось на объемах перевозок. С начала этого года, после постепенного восстановления полетов, наблюдается рост основных показателей. За 4 месяца 2021 года число перевезенных пассажиров увеличилось на 47% (2,5 млн чел.). На 39% увеличилось количество обслуженных пассажиров в аэропортах (4,6 млн чел).  В Казахстане сегодня полностью восстановлены внутренние авиарейсы. Также возобновлены международные рейсы с 14-ю странами по 43 маршрутам с частотой 123 рейса в неделю. Принимаются последовательные меры по дальнейшему восстановлению авиасообщений с учетом эпидситуации.  Продолжается модернизация инфраструктуры воздушного транспорта. В прошлом году запущен новейший аэропорт г. Туркестан – духовного центра тюркского мира. Для развития туризма в аэропорту внедрен режим «открытого неба». Сегодня аэропорт ежедневно принимает рейсы из гг. Нур-Султан и Алматы, а также международные рейсы из Стамбула и Бишкека. Для обеспечения безопасности полетов и развития внутреннего туризма, в малых городах Урджар и Ушарал местными исполнительными органами начаты работы по реконструкции взлетно-посадочных полос. \n«Мы понимаем, что ремонт вызывает неудобства для пассажиров, но после завершения реконструкции эти аэропорты смогут принимать современные реактивные самолеты Boeing и Airbus. Это увеличит поток туристов в последующие летние сезоны. На период реконструкции аэропортов для обеспечения доступности озера Алаколь будет увеличено автобусное и ж/д сообщение», — сказал Б. Атамкулов. \n Как подчеркнул министр, за счет расширения маршрутной сети лоукостера Fly Arystan и субсидирования рейсов воздушные перевозки стали доступнее для людей. Основной акцент придается популярным туристическим направлениям — Балхаш, Алаколь, Кокшетау. На эти цели выделено 2,4 млрд тг.  \n«Хочу отметить, что сегодня по некоторым маршрутам стоимость перелета дешевле, чем поездка на железнодорожном транспорте», — сказал глава ведомства. \n Постоянно совершенствуется контроль и надзор на воздушном транспорте. Сегодня в Казахстане функционирует 55 авиакомпаний, в т.ч. 7 авиакомпаний («Эйр Астана», «Fly Arystan», «Скат», «Qazaq Air», «Южное небо», «Жетысу Авиа», «Жезказган Эйр») выполняют регулярные перевозки на 75-и современных авиалайнерах. В долгосрочной перспективе наши авиакомпании планируют приобретение 39-и современных ВС до 2031 года. \n«Наша цель – стать региональным лидером в области безопасности полетов. Мы уже внедрили передовой европейский подход в части контроля и надзора гражданской авиации. Несмотря на различные обсуждения и критику, авиационная администрация делает свою работу и доказала свою состоятельность. В качестве руководителя привлечен опытный иностранный специалист, который обеспечивает независимый и объективный контроль. По итогам инспекционных проверок авиапредприятий приостановлена деятельность 8-и авиакомпаний, таких как «Bek Air», «Sigma Airlines», «Jet Airlines», «JENIS AIR», «Phoenix», «Qazaq Helicopters», «AZEE AIR», «MS AIR KZ», — заявил Б. Атамкулов.\n Немаловажное значение для безопасности полетов имеет качество наземной инфраструктуры. На сегодняшний день в республике действует 20 аэропортов, из них 12 аэропортов находится в государственной собственности (гг. Нур-Султан, Атырау, Актобе, Кокшетау, Павлодар, Усть-Каменогорск, Семей, Костанай, Талдыкорган, Кызылорда, Шымкент, Петропавловск), 6 аэропортов в частной собственности (гг. Алматы, Караганды, Тараз, Уральск, Балхаш, Жезказган) и 2 аэропорта в доверительном управлении (гг. Актау, Туркестан). Столичный аэропорт в силу своего стратегического статуса принадлежит государству, остальные государственные аэропорты переданы в ведение местных исполнительных органов. В настоящее время ведется строительство нового терминала аэропорта в г. Шымкент, реконструкция терминала аэропорта в г. Уральск и взлетно-посадочной полосы аэропорта в г. Усть-Каменогорск. Несмотря на возникшие трудности, ряд аэропортов завершили непростой 2020 год с положительными показателями, в том числе за счет активной работы по привлечению грузовых рейсов.  Серьезные проблемы отрасль испытывает по качественному кадровому обеспечению. Ведущие авиапредприятия страны (авиакомпании «Эйр Астана», «СКАТ» и др., РГП «Казаэронавигация») обеспечивают самостоятельное обучение работников и повышение их квалификации. Единственный профильный вуз по подготовке авиационных специалистов – Академия гражданской авиации – в настоящее время не готовит специалистов, соответствующих современным требованиям. Для улучшения ситуации разрабатывается долгосрочная программа развития академии, предусматривающая сертификацию вуза по ведущим мировым стандартам. Б. Атамкулов заверил, что в настоящее время в стране имеется большая разветвленная сеть автомобильных дорог, протяженность которой составляет 157 тыс. км, 25 тыс. км из них приходятся на республиканскую сеть и 132 тыс. км – на дороги и улицы местной сети. В т.г. ведется активная работа по развитию автодорожной отрасли. В этом году дорожно-строительными работами охвачено 8,4 тыс. км, из них по республиканской сети 5 тыс. км и 3,4 тыс. км на дорогах и улицах местной сети. На сегодняшний день ведутся масштабные строительные работы на участках от Караганды до Капшагая (946 км). На востоке страны реконструируются дороги «Талдыкорган-Усть-Каменогорск» (768 км) и «Калбатау-Майкапшагай» (415 км). В южном регионе для развития туристического кластера озера Алаколь проводится реконструкция автодороги «Ушарал – Достык» (184 км), также здесь ведется реконструкция трассы «Мерке – Бурылбайтал» (262 км), которая обеспечит качественной инфраструктурой курортную зону озера Балхаш. Кроме того, на юге страны реконструируется автодорога «Узынагаш – Отар» (96 км) и ведется строительство развязки на железнодорожном переезде на станции Шамалган. В западном регионе будет реализован проект «Актобе-Атырау-Астрахань» (740 км). \n«На эти цели мы привлекаем займы признанных международных финансовых институтов, которые активно реализуют дорожные проекты в сотрудничестве с правительствами разных стран. В их числе такие банки, как Всемирный, Европейский банк реконструкции и развития, Азиатский банк развития, и займы ЭксИмБанка КНР», — сказал министр.\n Коридор Караганда – Балхаш – Алматы полностью завершится в 2023 году. По проектам «Мерке – Бурылбайтал» и «Калбатау – Майкапшагай», финансируемых за счет займов ЭксИмБанка, имеются вопросы по организации работ к подрядным организациям «СиньСинь» и ТОО «СП «КазГерСтрой». На реализацию займовых проектов повлияла девальвация и волатильность тенге, которые сказались на стоимости дорожно-строительных материалов. Влияние оказывает и постоянный рост цен на дорожно-строительные и горюче-смазочные материалы. Это касается повышения стоимости битума, цемента, металла, дизельного топлива. \n«Также мы слышим недовольство пользователей по качеству объездных дорог. В среднем строительные работы занимают до 3 лет, и объездные дороги устраиваются на локальных участках и по мере их завершения. Для обеспечения качественного содержания объездов, мы поручили НК «Казавтожол» взять на строгий контроль состояние объездных дорог», — сказал министр.\n Б. Атамкулов подчеркнул, что в коммунальной собственности акиматов находится 132 тыс. км дорог, из которых 71 тыс. км приходится на автодороги областного и районного значения, 61 тыс. км входит в состав улично-дорожной сети. На развитие местной сети по заявке акиматов министерство выделяет из республиканского бюджета на паритетной основе (50/50) целевые трансферты. Приоритетность реализации проектов, проведение конкурсных процедур, заключение договоров, а также контроль реализации и их приемка в эксплуатацию осуществляется местными исполнительными органами. В т.г. выделено 229,9 млрд тг. Из которых 75,9 млрд тг приходится на развитие транспортной инфраструктуры улиц городов республиканского значения: Нур-Султан, Алматы и Шымкент.  На качество дорог влияет и то, как они содержатся.  Для этого внедряется платность, которая позволит в полной мере покрыть затраты на содержание и снизить нагрузку на республиканский бюджет. \n«Здесь хотел остановиться на расценках. Ставки платы были утверждены Правительством Республики Казахстан в 2013 году, когда внедрили первую платную систему на дороге «Астана-Щучинск», при этом эти расценки сохраняются и на новых участках», — сказал министр.\n В соседних странах система платности работает уже много лет, где тарифная ставка намного выше по сравнению с Казахстаном. Для сравнения в России грузовые машины платят 22 тг за 1 км. В Италии и Германии в среднем платят 70 тг, в Беларуси – 80 тг, а в Хорватии проезд по дорогам для грузового транспорта стоит 122 тг. Платные дороги — общемировая практика. Система платности во многих странах отражает справедливый принцип «кто пользуется дорогой — тот платит за ее содержание», так как зачастую в погоне за прибылью большегрузный автотранспорт, который осуществляет перевозку инертных материалов, разрушает дорожное полотно. В целом до 2025 года планируется внедрить платность на 11 тыс. км автомобильных дорог. На первом этапе в 2021 году планируется открыть платное движение на 5,8 тыс. км. Другим очень важным аспектом является развитие придорожного сервиса.  Сегодня вдоль республиканской сети действует 1 854 объектов сервиса, из которых 58% отвечают требованиям Национального стандарта. При этом большинство имеющихся объектов были построены до его утверждения. В планах до конца года довести количество объектов сервиса, отвечающих нормативным требованиям, до 66% (1322 ед.), а также построить 125 новых объектов, в т.ч. за счет якорных инвесторов 38 АЗС и за счет частных инвестиций 87 ед. санитарно-гигиенических узлов. До 2025 года дополнительно будут построены свыше 400 современных объектов. Вместе с тем, министерство использует административные подходы по развитию придорожного сервиса. Для решения вопросов, связанных с развитием придорожного сервиса, требуются совместные действия местных исполнительных органов и бизнес-сообщества.  Одной из мер по повышению качества дорог было создание в марте 2019 года Национального Центра качества дорожных активов. Если в 2020 году охват экспертизой по республиканской сети составил 100 %, то по местной сети всего 50 %. Это было обусловлено проблемами по заключению договоров по организации контроля качества с местными исполнительными органами (акиматы города Нур-Султан, Актюбинской, Атырауской, Кызылординской области). В планах этого года планируется произвести 6,9 тыс. инспекционных выездов, 18,9 тыс. км диагностики, включая мониторинг гарантийных участков 4,9 тыс. км и 14 тыс. км оценки фактического состояния. С начала этого года центром уже выявлено 492 нарушения. В соответствии с поручением Главы государства, для повышения качества автомобильных дорог, министерством разрабатывается комплексный план по повышению качества автомобильных дорог, который будет включать следующие основные меры: - расширение полномочий Национального центра качества; - установление дополнительных квалификационных требований в государственных закупках; - обеспечение качества на стадии проектирования; - повышение безопасности дорожного движения. Предлагается наделить контрольно-надзорными функциями по качеству работ уполномоченного органа по автомобильным дорогам через Национальный центр качества, введение технического надзора на все виды ремонта и повышение солидарной ответственности служб технического надзора совместно с подрядчиком и проектных организаций. Кроме того, особое внимание будет уделено науке, внедрению новых технологий, обучение и переподготовка кадров в базовых, высших и средних специальных учебных заведений и Каздорнии. Таким образом, своевременная и качественная реализация поручений Главы государства, Елбасы и задач, обозначенных в Предвыборной платформе партии «Нур Отан» по транспортной отрасли, приведет к достижению следующих результатов к 2025 году: - доведение 100% дорог республиканского значения и 95% местного значения до нормативного состояния; - внедрение на 11 тыс. км автодорог систему платности; - обеспечение автодороги придорожным сервисом, соответствующим национальным стандартам; - обеспечение страны качественной аэропортовой инфраструктурой. Особое внимание уделяется решению вопросу доступности жилья для населения. При этом, на особом контроле находятся вопросы обеспечения жильем социально уязвимых слоев населения. Для решения всех этих вопросов в соответствии с Предвыборной программой партии «Nur Otan» до 2025 года планируется строительство 103 млн кв. м жилья или 977 тыс. жилищ. За 5-летний период будет обеспечено необходимой инфраструктурой 235 тыс. земельных участков, предоставляемых гражданам под строительство индивидуального жилья. Из них в т.г. стоит задача построить 17 млн кв. м нового жилья или 163,1 тыс. жилищ.  За счет средств республиканского бюджета в рамках программы «Нұрлы жер» социальным жильем будут обеспечены 24,8 тыс. семей и Отбасы банком будут выданы 23 тыс. льготных займов по условиям программ «Бақытты отбасы», «Шаңырақ» и «5-20-25». Преимущественно мерами поддержки будут охвачены очередники, в том числе дети-сироты, инвалиды, малообеспеченные многодетные семьи, семьи, воспитывающие детей-инвалидов и работающая молодежь городов-мегаполисов. По итогам 4-х месяцев уже введено в эксплуатацию 3,5 млн кв. м или 28,9 тыс. жилищ, что составляет 113,3% к аналогичному периоду прошлого года. На сегодня в очередности в акиматах стоят 562 тыс. граждан. Из них для 185 тыс. очередников, имеющих доход ниже 1 прожиточного минимума на члена семьи, внедряется механизм субсидирования арендной платы в частном жилищном фонде с привлечением частных инвестиций в строительство арендного жилья. В основном это многодетные семьи, дети-сироты, семьи, имеющие детей инвалидов и другие социально-уязвимые слои населения. Арендная плата будет субсидироваться за счет государственных средств в размере 31 месячного расчетного показателя в городах Нур-Султан и Алматы (90 427 тг), 21 месячного расчетного показателя (61 257 тг) в иных регионах и 15 месячных расчетных показателей (43 755 тг) в сельской местности. Остальные 377 тыс. очередников с доходами выше 1 прожиточного минимума будут обеспечиваться кредитным жильем и льготными займами через Отбасы банк. Это госслужащие, бюджетники, неполные семьи и другие очередники (ежегодный прирост 32 тыс. человек). Для этого по поручению Главы государства Жилстройсбербанк преобразован в «Отбасы банк» и на его базе создан «Центр обеспечения первым жильем». Данным Центром будет вестись дальнейшая работа с очередниками акиматов, а также постановка на учет всех нуждающихся граждан в жилье. Одной из главных задач, поставленных Главой государства, является строительство жилья в селе. В рамках данных поручений выработан механизм субсидирования затрат работодателя при строительстве жилья на селе для своих работников и обеспечение до 2025 года включительно строительство инженерных коммуникаций к 110 тыс. земельным участкам под индивидуальную застройку (ежегодно 22 тыс. зем. участков).  В этом году по инициативе Главы государства гражданам предоставлено беспрецедентное право использования пенсионных накоплений на лечение и улучшение жилищных условий (п. 60 ОНП 2020г). На сегодня уже свыше 164 тыс. граждан смогли использовать пенсионные накопления на цели улучшения жилищных условий (всего 1,3 трлн тг). В рамках поручений Главы государства ведется планомерная работа по внедрению института собственников имущества (п. 143 ОНП). Согласно идее, собственники квартир должны быть подлинными хозяевами своего имущества и управлять им сами. В соответствии с требованиями закона КСК должны передать всю финансовую и техническую документацию собственникам дома. Принимаются меры по повышению доступа населения к качественной питьевой воде. На сегодня услугами водоснабжения охвачено 94,1% населения республики (17,7 млн человек), из них 10,7 млн человек городского и 7 млн человек сельского населения (4 394 сел). Всего по республике 6 316 сел, из них водой обеспечено 4 394 сел. Из необеспеченных 1922 сел в 793 планируется продолжить строительство централизованного водоснабжения и в оставшихся 1129 селах (с численностью менее 200 человек) будут установлены локальные системы очистки воды.  Реализация проектов и обеспечение водой зависит от местных исполнительных органов, которые обязаны проводить поисково-разведочные работы и разработку проектно- сметной документации. В свою очередь, Правительством необходимые финансовые ресурсы выделяются в полном объеме. В т.г. на реализацию проектов по развитию систем водоснабжения и водоотведения из республиканского бюджета выделено 151,4 млрд тг. По итогам года доступом к услугам водоснабжения будет охвачено до 98% городского и 91,8% сельского населения. До 2025 года планируется обеспечить 100% доступ населения к питьевой воде. С 2015 года в рамках Государственных программ «Нурлы жол» и «Нурлы жер» реализуются проекты строительства, реконструкции и модернизации систем тепло-, водоснабжения и водоотведения по механизмам льготного бюджетного кредитования и субсидирования проектов реализуемых через займы международных финансовых организаций. Механизмы позволили создать основу коммерциализации сектора, применить комплексные подходы планирования и отбора проектов, внедрить единую технологическую политику для повышения энергоэффективности производства. За период 2015-2021 гг в рамках указанных механизмов было профинансировано 427 проектов на сумму 272,7 млрд тг. В результате построено и реконструировано 3 587 км сетей тепло-, водоснабжения и водоотведения, 29 котельных, 100 ед. других объектов. Износ сетей тепло-, водоснабжения и водоотведения снизился с 67% в 2015 году до 55% в 2020 году. Одним из социально значимых направлений модернизации ЖКХ является мероприятия по капитальному ремонту многоквартирных жилых домов. В настоящее время по республике насчитывается 54 474 МЖД, из них 17 897 требуют ремонта. В рамках мер по модернизации жилищного фонда отремонтировано 3 088 домов (58,4 млрд тг).  В 2021 году выделено 10 млрд тг на ремонт 287 многоквартирных жилых домов в 9 регионах.  Большое нарекание у населения вызывает качество возводимых объектов, в т.ч. жилья. В данном направлении министерством полностью пересматривается система госконтроля и приемки объектов в эксплуатацию.  Этап строительства будет усилен более жестким механизмом контроля, в т.ч. с обязательным участием ГАСК в приемке объектов для подтверждения готовности объекта к эксплуатации. Кроме того, планируется в проектировании и строительстве введение института саморегулирования. Рынок теперь будет сам оценивать и допускать те компаний, которые соответствуют и обладают всеми необходимыми ресурсами для получения качественных показателей. Государство будет контролировать непосредственно саморегулируемые организации. Создание безбарьерной среды является одной из приоритетных задач министерства по прямому поручению Елбасы. Для решения этой задачи Ммнистерством в строительных нормативах установлены обязательные требования по обеспечению безбарьерной среды. При проектировании и строительстве эти требования являются обязательными. На законодательном уровне предусмотрена административная ответственность за несоблюдение строительных норм и отклонение от проектной документации. Весь комплекс мер по защите прав социально уязвимых слоев населения (в том числе ЛСИ) координирует и держит на постоянном контроле Минтруда, который является уполномоченным органом в сфере соцзащиты. В свою очередь МИИР РК участвует в реализации совместной Дорожной карты по обеспечению 100% безбарьерной среды. В транспортной отрасли данные задачи реализуются путем создания законодательных требований для субъектов транспорта по наличию необходимых условий для передвижения маломобильных слоев населения. На сегодняшний день в стране 136 железнодорожных вокзалов, 36 автовокзалов и 20 аэропортов соответствуют требованиям по беспрепятственному доступу маломобильных лиц, где задействованы 98 специальных вагонов и 2 788 специальных автобусов. В реализацию Закона РК «О социальной защите инвалидов в РК» (п.3 ст. 25) в законодательстве сфере автомобильного, железнодорожного, водного транспорта, предусмотрены необходимые нормы по созданию условий инвалидам беспрепятственного доступа к транспортным средствам общего пользования и объектах транспортной инфраструктуры (на железнодорожных вокзалах, автовокзалах, автостанциях и др.). Также законодательно предусмотрен льготный проезд для данной категорий лиц. Кроме того, вопросы льготного проезда на автомобильном транспорте для инвалидов (I группы) предусмотрены в проекте закона о транспорте (одобрен МВК 11.08.2020г.). Действующим законом установлены полномочия акиматов по определению льготного проезда на городском транспорте отдельным категориям лиц. Приказом министерства регламентирован порядок оказания услуг инватакси в регионах за счет местного бюджета. Законодательно закреплено обязательное наличие одного такси, приспособленного для перевозки инвалидов-колясочников на каждые 30 такси и 10% мест на стоянке для транспортных средств лиц с ограниченными возможностями.  По поводу роста цен на строительные материалы, министр ответил, что это скорее сезонный ажиотаж и рост цен на бензин спровоцировали некоторое повышение стоимости стройматериалов. \n«По арматуре идет общемировая тенденция. Здесь мы действительно зависим от импорта. Но у нас есть достаточно серьезная позиция — это цемент. Вот сейчас поднимаются вопросы по цементу, сухим смесям, бетону… Хотел бы заверить казахстанцев, объемы цемента, мощности его производства в Казахстане достаточны», – отметил Б. Атамкулов.\n По словам министра, Казахстан сегодня производит на 12 заводах 15 млн тонн цемента. А потребности рынка составляют 9,3 млн тонн цемента. За четыре месяца т.г. в стране произведено уже на 30% больше, чем в этот же период прошлого года. Цены на предприятиях держатся на уровне 21-22 тысяч тг. Повышение идет только около 5%. Также есть незначительное повышение на лесо-, пило- и другие строительные материалы. \n«Мы по всем строительным материалам отслеживаем. В связи с ростом объемов строительства некий искусственный ажиотаж образовался. Но он скоро спадет», — заверил Б. Атамкулов.\n Актуальными остаются для населения вопросы пассажирских перевозок. На сегодняшний день, мобильность населения постепенно восстанавливается и набирает обороты допандемического периода. Соответственно возникают вопросы касательно обеспечения железнодорожных перевозок и качества обслуживания. Б. Атамкулов подробно рассказал какими темпами проводятся работы по обновлению парка вагонов в железнодорожной отрасли. По словам министра, в рамках госпрограммы «Нурлы жол», для обновления парка пассажирских вагонов в 2020 году было выделено 40 млрд тг. На эти средства приобретено 100 пассажирских вагонов. На сегодняшний день, указанные вагоны курсируют на маршрутах Атырау – Мангыстау, Алматы – Жезказган, Алматы – Мангыстау, Нур-Султан – Семей, Алматы – Оскемен, Нур-Султан – Аркалык, Кызылорда – Семей. Также в т.г. планируется приобретение 43 пассажирских вагонов у отечественного завода Тулпар. \n«Новые вагоны отвечают всем требованиям безопасности, оснащены системой кондиционирования воздуха, видеонаблюдением», — рассказал Б. Атамкулов.\n Кроме того, по словам министра, в перспективе планируется изменить технологию производства вагонов на отечественном заводе. В частности, это отход от сжигания твердого топлива (использование дизельной электростанции (генератора). В целом, до 2025 года планируется обновить порядка 500 вагонов. На вопрос об обновлении городских автобусных парков в регионах, Б. Атамкулов ответил, что работа в данном направлении активно ведется. В целях сокращения износа автобусного парка, (в рамках программы льготного лизинга для закупа автобусов отечественного производства через АО «Фонд развития промышленности») за 2018-2020 гг. из республиканского бюджета выделено 57,2 млрд тг (2018 г. – 10 млрд тг, 2019 г. – 23,5 млрд тг, 2020 г. – 925 млрд тг), за счет которых в 8 регионах приобретено 1 618 автобусов (2018 г. – 45 ед., 2019 г. – 693 ед., 2020 г. – 925 ед.). В т.г. на данные цели выделено 22 млрд тг, на сегодняшний день в 3 регионах запланирована поставка еще 383 автобусов. \n«На сегодняшний день регулярные городские автобусные перевозки осуществляют 311 перевозчиков. На городских автобусных перевозках задействовано более 10 тыс. автобусов (10 525), износ которых составляет 46% (старше 7 лет). Потребность в обновлении автобусного парка составляет порядка 2 тыс. ед. в год», — проинформировал Б. Атамкулов.\n На вопрос об увеличении количества рейсов с Турцией, Б. Атамкулов ответил, что в связи с началом туристического сезона, а также высоким пассажирским спросом вопрос увеличения количества рейсов с Турцией будет рассмотрен в рамках очередного заседания Межведомственной комиссии.  В настоящее время в соответствии с решениями МВК от 14 и 23 апреля 2021 года c 26 апреля 2021 года между Казахстаном и Турцией количество рейсов сокращено с 20 до 12 рейсов в неделю. Не обошли вниманием и вопросы грузоперевозок между Казахстаном и Китаем. На вопрос в чем причина длительного простоя грузовых вагонов в направлении КНР и их не приемки китайской стороной, министр ответил, что причинами сложившейся ситуации является увеличение времени обработки поездов в период карантина госорганами КНР. По данным министерства, ежедневно КНР через погранпереход Достык – Алашанькоу принимает не более 12-13 казахстанских грузовых поездов при потребности не менее 18 ед. в сутки. Это привело к большому скоплению груженных составов на приграничных участках. Отставлены порядка 7 тыс. вагонов с грузами. По словам министра, по решению государственной комиссии СУАР (Синьцзян-Уйгурского автономного округа) ужесточены меры контроля при приеме и перегрузе грузов на китайской стороне: - введена обязательная наружная обработка и дезинфекция контейнеров перед их перегрузом на терминалах; - обязательное снятие пробы грузов с каждого вагона; - уменьшение количества грузчиков на перегрузе грузов в связи с необходимостью ежесуточного прохождения ПЦР теста; - увеличено время пограничного контроля прибывающих из Казахстана поездов. Министерством проведены ряд переговоров, также неоднократно направлялись письма в Государственную администрацию железных дорог КНР, Министерство транспорта КНР, от имени Правительства РК в Правительство КНР. Но несмотря на достигнутые договоренности, объемы сдачи грузов остаются на прежнем уровне. \n«Кроме того, в целях обсуждения с китайской стороной данного вопроса, прорабатывается вопрос с КНР о проведении заседания подкомитета по железнодорожному транспорту между РК и КНР. На сегодня принимаются все необходимые меры для решения данного вопроса», — заверил Б. Атамкулов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/sQ2qwfd7Y5n9Df2vnCrSksMrD82sbeVlIMcFG-hc2pqItYg9O0ZpRiXJGlIcGapeaytpQLvnXDURo1lFIj2zfvDgZrvdT6exPLwP-4zqSbxaPsaQahfVed687480rsxwyjz3Ricg",
            "https://lh4.googleusercontent.com/4XpHBLnCrot594mvJhQPRzzD5iuHzxpVvf619_TTHwcrrP48kK57sX2IQ2WBeAcyY1s6TSWI6C74_4vfHlCCmVo6dACUt79q7iezgjqa2e5OabKpKThoViKSno-D-G_S903_saTO",
            "https://lh6.googleusercontent.com/6gIqXynzICSfPiEGIXGjoSjVfWJ9ZoZHMwWBogYiWpylo78ejZNMYDXqZp45gJng3gcXkJbytL2eu1iSZTRc0RMNVvvLnDU0JBXgf-AW4tvgCTIuh-lvLE70Sioi5xyGOxQa7k8F",
            "https://lh3.googleusercontent.com/xomg-iyyOqs7iMTJ5sJBlnELdrghWXsiJFcHzKDciPbCzxKTazPdIJf3Sx_KcarK9hNfqTdBrRV9Grd8oqaMyoXYVzaENtiCF3svJm3ZYfs2X3xavlVmZT9cCfkiNhbK-pNLTBGU",
            "https://lh6.googleusercontent.com/mpqS3oUuQVx6RsIgJOdU-n13O8K5nyut4TyYPjQ7napcndC5_EWp9ighuETp8QofENR-fhkx_6zxAvbfqF7-BhBwQFtHdjcxqChb_9BrE8X5r3xj-cnEkuHbbAt8o11ebcGAtjbh",
            "https://lh6.googleusercontent.com/EVr04hvtJ5BXkog-6Qy2DwZLkYy6rBkFmaLXqC1_w5EEVC9Fuii4Wm7DKW6Boceu1twn_1sWZ6HBpBIN0-hZ96IvZWzvx2YVczloovz6NlNDfwfdElh3_3cuE5_lSg4WxIja_KZw",
            "https://lh6.googleusercontent.com/aeltRNmHrS_XqpWMjXUsyk57cKPYfCJyDSgLGFj2L8olAgJSKj61ZhdFk9qILFfl2lAK495mOv7zIe5WS__OZ2SGopmArnKdzZuuXeO3u8Hcc4eUASIcHWSfVBcYFkkgMGhn2vDn",
            "https://lh3.googleusercontent.com/hFbeXI14QcU-JkFWiN2Knjkpy2UKtvlYUPHHnk4mvY1n4GcTZiy6wELE9DxriAvCGIeDDAcvmNsPuAqnZWqAH2fe9BjMiSkfjEX6K5fsYHwq9TyfVHLyt0ep_i7sinUKZf0fdwnb",
            "https://lh4.googleusercontent.com/SFvzYW-yLarW4TcovNUMH-3wQxXcRj9sHVwTyVg4BEKMzVLr95oJaHNY-UM84iiOyrkFk1368fo7hjx9UE_RjG8QMjgpnVmCZeDPgqWOFvTLPyybPwRqFvyHreyuNsHGTLyvBtTZ",
            "https://lh5.googleusercontent.com/yUreHa9mRZdA36XfZU6lbgGS1DJwBsmHjOBoPLH2jz9nufRdQ83NyKc7yPWHpktfKzEfyh2IHeBuj8TQqp2p8wPgZbyOniPlvn12SsLW0kkNVQtOWTGWNzgpZivgoLPxSItZexY0",
            "https://lh3.googleusercontent.com/pjbswKo10N-1FvVEFBgjUf8UvreWOMW7GY-59gaBQCpG0fe1Nt61_bdDq8xX9XhPK7p5x4Jt1R_96HcAg30RSuCH9GrhzHBW8wBhf7_bQpHT6fNyV0jL9sXyCzR-k0k4zqolMHWA",
            "https://lh5.googleusercontent.com/2lhD5j7RTyRf4BsjsV0jrwRMdNi27zOEBLBt3V5SLK_pdHqlcI37WXu2sYiGh1LE8JyXiOY7q6xFBH5FRfzax2naBdPKnSgmvOhqXX5-LUpIZczeiqi5uldP0dn6E8_tHeSk0P3u",
            "https://lh4.googleusercontent.com/19D8EiAdzQclrHGW6Y00cRisC9ziXrFtaLovXsbUUNGiLFz_293OUb4YntX0kCC5S5kG3WLJR45kCszM6xAH1pX7BXF-uMEkne3837DMNcEtKqDNBoW0U7WdgqBFM6XA6a0Vi1jy",
            "https://lh6.googleusercontent.com/3Hg-lH4FXU0KIacoT--hHEs2M-Vu0GAOfdQoo8ZoR8hZKixahBhquxLu3dWp3yiY4NS0Aqa0phkueZS-juATlUhezH0kJpLmsDsIhVepC9igeKBvwfVzP1mMaC3rfpIk6PPE24T2",
            "https://lh4.googleusercontent.com/NkMII1CAaGRGpN1CpFlw95iEInxlT6sd5c9uCjFWlvWdrHGfHiymzzBsgcRGeoCu9IAjpTodTpDs31bFO4wgd439WhqziqYF210rzjO7Pp6DmJ20Jd44CbliP5AEgdienhFf327T",
            "https://lh6.googleusercontent.com/J2Gbp--i6ze_9bhXEzwgH0orKLWLBbJ74kfZImTfxTByQS3YkqoA-3bGH69J1-qa37wzm0eadfGzEdvhzWasG42PIkPDjwtGVCmeUkTNr1Uuzj6ZXhZq_U5qBGC1BFIiWxaXrBQd",
            "https://lh3.googleusercontent.com/JoVyLudDPtp564tZG5Iljtd2JhN7Y2RMS1LbSafBidZCCAm4R9kD1tc_2pxGc1L4v6NL5s2_XZpX7BQlvHBDFQdF66kL9rFYYBou-4umBSop9iXVPVdL-Ne4ODyH6IbTqXG4Fy7q"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-premer-ministra-uzbekistana-abdullu-aripova-25191",
        "title": "Глава государства принял Премьер-Министра Узбекистана Абдуллу Арипова",
        "date": "2021-06-02 17:21:00",
        "text": "Касым-Жомарт Токаев дал положительную оценку нынешнему состоянию двустороннего сотрудничества, демонстрирующего высокую устойчивость в условиях текущих вызовов. По мнению Президента, этому способствует активный диалог на высшем уровне, тесные контакты на уровне правительств, а также стремление сторон к укреплению многогранных связей между странами. Об этом сообщает пресс-служба Акорды. \n«Сотрудничество между нашими странами развивается в высшей степени успешно в соответствии с договоренностями, достигнутыми во время моего визита в Узбекистан в ходе переговоров с моим уважаемым коллегой Шавкатом Миромоновичем Мирзиёевым. Мы уделяем первостепенное внимание развитию сотрудничества с братским соседним Узбекистаном, считаем это очень важным фактором обеспечения стабильности и безопасности в центральноазиатском регионе. С удовлетворением хотел бы отметить наличие целого ряда совместных проектов, которые делают наше взаимодействие разнообразным, и самое главное – содержательным», — подчеркнул Президент Казахстана.\n Глава государства заявил, что Узбекистан сегодня добивается впечатляющих успехов во многих сферах развития, планомерно реализуя масштабные реформы. По его словам, казахстанцы искренне радуются достижениям Узбекистана – нашего стратегического партнера и союзника. \n«Под руководством Шавката Миромоновича Мирзиёева Узбекистан достиг значительных успехов в социально-экономическом развитии. Это не может нас не радовать, поскольку мы братские государства. Естественно, успешное развитие Узбекистана благоприятно влияет на развитие взаимовыгодного сотрудничества», — сказал Касым-Жомарт Токаев.\n В свою очередь Абдулла Арипов поблагодарил за предоставленную возможность встречи и передал приветствие и самые теплые пожелания Президента Узбекистана Шавката Мирзиёева.  \n«Благодаря регулярным и доверительным контактам между Шавкатом Миромоновичем и Вами, Касым-Жомарт Кемелевич, успешно формируется позитивная динамика многогранного казахско-узбекского сотрудничества. Вами поставлена задача по доведению объема взаимной торговли до 10 млрд долларов в ближайшие годы. Правительства наших стран твердо нацелены на достижение этих рубежей», — сообщил Абдулла Арипов.\n Глава государства отметил, что правительствам нельзя сбавлять темпов работы, важно задействовать весь имеющийся потенциал для наращивания торгово-экономических связей двух стран в постковидный период.\n\n Касым-Жомарт Токаев напомнил о достигнутой в ходе телефонного разговора с Шавкатом Мирзиёевым договоренности об организации государственного визита руководителя Узбекистана в удобное для сторон время. В завершение встречи Президент Казахстана наградил Премьер-Министра Узбекистана Абдуллу Арипова орденом Достык II степени за большой вклад в развитие казахско-узбекских отношений и укрепление уз дружбы.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/2_58.jpg",
            "https://lh4.googleusercontent.com/IF8dJtRH6LjGznxRtGXxXSWc5nTyaccvhjLnBgpHqyXu6Wu_eu1KV0Zo6mu-d1bsAXOOBv4vJMZB3l-mp9kGVw8XXs3yne7FH7ZB0xUceqULaVM7X3SrgKRanoyow8kHH_tAskF4"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/industrialnoe-i-infrastrukturnoe-razvitie-kazahstana-452418",
        "title": "Индустриальное и инфраструктурное развитие Казахстана",
        "date": "2021-06-02 17:00:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/6gIqXynzICSfPiEGIXGjoSjVfWJ9ZoZHMwWBogYiWpylo78ejZNMYDXqZp45gJng3gcXkJbytL2eu1iSZTRc0RMNVvvLnDU0JBXgf-AW4tvgCTIuh-lvLE70Sioi5xyGOxQa7k8F",
            "https://lh3.googleusercontent.com/hFbeXI14QcU-JkFWiN2Knjkpy2UKtvlYUPHHnk4mvY1n4GcTZiy6wELE9DxriAvCGIeDDAcvmNsPuAqnZWqAH2fe9BjMiSkfjEX6K5fsYHwq9TyfVHLyt0ep_i7sinUKZf0fdwnb"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-obsudil-so-starshim-vice-prezidentom-exxon-mobil-n-chapmanom-realizaciyu-investproektov-v-kazahstane-252455",
        "title": "А. Мамин обсудил со старшим вице-президентом «Exxon Mobil» Н. Чапманом реализацию инвестпроектов в Казахстане",
        "date": "2021-06-02 12:25:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу со старшим вице-президентом «Exxon Mobil» Нилом Чапманом. Стороны обсудили вопросы реализации совместных инвестиционных проектов в сферах разведки, добычи и транспортировки углеводородного сырья — Проекта будущего расширения и Проекта управления устьевым давлением ТШО, развития Северо-Каспийского проекта и модернизации нефтепровода «Каспийского Трубопроводного Консорциума».  Особое внимание уделено перспективам дальнейшей разработки месторождения Кашаган. В 2020 году здесь было добыто 15,1 млн тонн нефти, что на 7,1% больше показателя 2019 года. В 2021 году планируется добыть 15,15 млн тонн нефти. Обсуждены перспективы развития совместных проектов в сфере нефтегазохимии — производства полиэтилена и другой продукции высокого передела. Глава Правительства поручил создать рабочую группу для изучения опыта «Exxon Mobil» при реализации проектов нефтегазохимических производств в Казахстане.  А. Мамин отметил важность локализации производства оригинального оборудования «Exxon Mobil» на территории РК, повышения доли казахстанского содержания в закупках компании, применения современных экологически чистых технологий, соблюдения высоких стандартов в области охраны здоровья и безопасности труда, а также реализации социальных проектов в Казахстане. «Exxon Mobil» — один из крупнейших инвесторов РК. С 1993 года компания инвестировала в экономику Казахстана свыше $26 млрд.  Во встрече приняли участие министр энергетики Нурлан Ногаев и председатель правления АО «НК «КазМунайГаз» Алик Айдарбаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/MwbGQvdC6AxfIzV9nh2nIKpYqDpPzXsvCP6xEPCUits-qVFAs45OajIUKIzfXd6wVmEq-i7jd8ezF3u2CFqLTEIhNNOcJKPLNzrSq34tw3ZTSOA6BuLe68aoQCa8JA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-agentstva-po-delam-gosudarstvennoy-sluzhby-anar-zhailganovu-251513",
        "title": "Глава государства принял председателя Агентства по делам государственной службы Анар Жаилганову",
        "date": "2021-06-02 11:16:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев заслушал подробный отчет Анар Жаилгановой о комплексных мерах, направленных на дальнейшее развитие государственной службы. Президенту доложили о работе по сокращению численности государственных служащих и внедрении факторно-балльной шкалы. По словам руководителя профильного ведомства, пилотный проект по переходу на ФБШ позволил повысить привлекательность госслужбы и обеспечил повышение стабильности кадрового состава. В частности, число кандидатов на 1 вакантное место увеличилось в среднем в 2,6 раза. Глава государства указал на необходимость продолжить функциональный анализ внедрения новой системы. Наряду с этим Касым-Жомарт Токаев был проинформирован о мерах по контролю качества оказания государственных услуг, внедрении системы непрерывного образования госслужащих, планах по введению института контрактных служащих. Отдельное внимание в ходе встречи было уделено цифровизации кадровых процессов. Анар Жаилганова сообщила, что реализация цифровых решений позволит перейти на полностью безбумажный документооборот, снизить рутинную нагрузку на 53 процента, уменьшить количество документов на 83 процента. Президент отметил важность дальнейшей цифровизации системы государственной службы. В завершение Глава государства дал председателю Агентства ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/EfvRHNzAmtoJfqv6LRoEVaBtuIZS_8HtKYEnt7j0N_z-mRpeyYK7ymunO2ktPQSP2iVM8O3Ui2X4tDHWkQbtkhcqUq_ADjERhDrFsmLgG933jYVH3GK6YgizoaheDJlAJ9Tybuxn"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-verhovnogo-suda-zhakipa-asanova-25815",
        "title": "Президент принял председателя Верховного суда Жакипа Асанова",
        "date": "2021-06-02 11:12:00",
        "text": "Об этом сообщает пресс-служба Акорды. Глава государства был проинформирован о ходе реформирования системы правосудия. Жакип Асанов доложил Президенту о правовых и социальных последствиях внесенных в текущем году изменений в Конституционный закон «О судебной системе и статусе судей Республики Казахстан». Председатель Верховного суда высказал мнение, что новые Гражданский процессуальный и Административный процедурно-процессуальный кодексы благоприятно отразятся на развитии бизнеса и инвестиционном климате в стране. Он подчеркнул, что поправки призваны обеспечить стабильную и единообразную судебную практику. По итогам встречи Касым-Жомарт Токаев указал на важность внедрения эффективных механизмов обеспечения независимости правосудия, в том числе на основе лучшего зарубежного опыта.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/qzkDQ2y_DDaQFibF0dR8IQR1I4V8mwrT_8cCMeya929VvKZwlNPQeeqwnjSfoNuDfw5wAFS2GCv3rDB4DH4JNtWCz1MzHqMovq93ftBahGj0jI6jh40JkWoDHvo5e-_YH2Vr1WkA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-smailov-provel-zasedanie-speckomisii-po-podgotovke-i-provedeniyu-nacionalnoy-perepisi-naseleniya-25247",
        "title": "А. Смаилов провел заседание Спецкомисии по подготовке и проведению национальной переписи населения",
        "date": "2021-06-02 11:03:00",
        "text": "Очередное заседание Специальной комиссии по подготовке и проведению национальной переписи населения РК в 2021 году состоялось под председательством первого заместителя Премьер-Министра РК Алихана Смаилова. 1 июня в регионах начаты работы по обходу интервьюерами населенных пунктов с целью актуализации адресов жилых и нежилых помещений и уточнения проживающего в них населения. В подготовительном мероприятии к переписи населения планируется привлечь порядка 6,5 тыс. человек. Полностью укомплектовали штат переписного персонала гг. Нур-Султан, Алматы, Алматинская, Атырауская, ЗКО, Костанайская, Кызылординская области, при этом имея высокий процент вакцинированных интервьюеров. По итогам совещания Алихан Смаилов дал ряд конкретных поручений. Акиматам областей и городов Нур-Султана, Алматы, Шымкента и Бюро национальной статистики совместно с Министерством образования и науки РК и Министерством здравоохранения РК нужно усилить работу по привлечению безработного населения, волонтерских организаций, студентов в качестве интервьюеров с обязательной вакцинацией. Совместно с департаментами полиции акиматы регионов должны обеспечить на местах на время проведения переписи населения безопасность переписного персонала, а также пресекать возможные мошеннические действия со стороны недобросовестных лиц. А. Смаилов также поручил соблюдать мораторий на переименование составных частей населенных пунктов (проспекты, улицы, переулки и др.) до конца проведения кампании по переписи. Персональные данные, полученные в ходе переписи от населения, будут являться конфиденциальными и будут защищены в соответствии с Законом РК «О государственной статистике». \n«От полученных данных будет зависеть эффективность принимаемых государством решений. Итоги переписи необходимы для планирования бюджетов, строительства школ, деских садов, поликлиник, обеспечения транспортными услугами населения в каждой административно-территориальной единице нашей страны. Данные переписи важны для реализации программ в социальной сфере, образовании, здравоохранении, строительстве жилья, создании рабочих мест. Мы должны провести эту кампанию качественно», — сказал А. Смаилов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/delegaciya-pravitelstva-respubliki-kazahstan-posetila-s-rabochim-vizitom-rossiyskuyu-federaciyu-254312",
        "title": "Делегация Правительства Республики Казахстан посетила с рабочим визитом Российскую Федерацию",
        "date": "2021-06-02 09:43:00",
        "text": "Российскую Федерацию с рабочим визитом посетила делегация Правительства Республики Казахстан во главе с заместителем Премьер-Министра РК Романом Скляром.  В ходе встречи с заместителем Председателя Правительства РФ Маратом Хуснуллиным обсуждены вопросы реализации совместных проектов в дорожной сфере, реконструкции пунктов пропуска через границу. Стороны также приняли решение проработать вопросы об унификации строительных норм и правил Казахстана и России, что позволит повысить экономическую эффективность проектных решений в строительстве. Участники встречи озвучили взаимную приверженность принципам взаимовыгодного экономического сотрудничества, реализации совместных мер по созданию дополнительных возможностей с целью более тесной работы в промышленной, торгово-экономической, инвестиционной сферах. Отмечена эффективность и востребованность межправительственного диалога между Казахстаном и Россией и достигнута договоренность поддерживать высокую динамику взаимных контактов. В рамках визита Роман Скляр также выступил на Пленарной сессии Съезда Союза машиностроителей России. В своем докладе заместитель Премьер-Министра РК выразил уверенность, что укрепление казахстанско-российской промышленной кооперации окажет позитивное влияние на развитие отрасли машиностроения.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/VgC7ZEb4AOuMU3QIbhlThPLbMHYx-xIGSlaTDnHjTw4fYuX_N1d4Owp4oryhU18NzJ4KG_25S1udBaOhcKxd6JV5ox0VDkv7PYnW8YxyKHxRMnh70WL7DI7NGwEPgA"
        ]
    }
]