[
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-provel-zasedanie-investshtaba-2354045",
        "title": "Премьер-Министр РК А. Мамин провел заседание Инвестштаба",
        "date": "2021-06-23 20:42:00",
        "text": "На заседании Инвестиционного штаба под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоговые показатели работы по привлечению инвестиций за январь-май 2021 года. Министр национальной экономики Асет Иргалиев доложил, что за 5 месяцев текущего года объем инвестиций в основной капитал без учета горнодобывающей промышленности показал рост на уровне 25,5%.  Министр отметил, что на фоне выхода экономики РК на траекторию восстановления по результатам 5 месяцев т.г. высокие темпы притока инвестиций в основной капитал отмечены в таких отраслях, как строительство (+132%) обрабатывающая промышленность (+82%), информация и связь (+55%), сельское хозяйство (+47%), торговля (+49%), операции с недвижимым имуществом (+30%), транспорт и складирование (+20%). В структуре обрабатывающего сектора рост инвестиций в химическую промышленность составил 130 млрд тенге (+427%), в металлургию — 50 млрд тг (+41%) и др. Положительные темпы роста по инвестициям в основной капитал достигнуты в 15 регионах и городах республиканского значения. Лидерами стали Туркестанская (+39,1%) и Павлодарская (+38,5%) области, города Алматы (+36,1%), Нур-Султан (+34,8%) и Шымкент (+25,6%), Северо-Казахстанская (+24,6%), Жамбылская (+24,3%) и Карагандинская (+21,6%) области. Отставание наблюдается в Западно-Казахстанской (-36,4%) и Атырауской (-35%) областях. Председатель правления АО «НК «Kazakh Invest» Меиржан Юсупов доложил о том, что в настоящее время «Task Force» прорабатывает 36 проектов на сумму более $9 млрд. Дополнительно рассматриваются 15 проектов.   Аким Атырауской области Махамбет Досмухамбетов доложил, что на 2021-2025 годы акиматом сформирован пул из 110 инвестиционных проектов на общую сумму 10,1 трлн тг с созданием более 12 тыс. рабочих мест в таких сферах, как АПК, возобновляемая энергетика, фармацевтика, нефтегазохимическая промышленность, туризм, образование и др. В текущем году на реализацию инвестпроектов в регионе планируется привлечь 3,8 трлн тг инвестиций. За 5 месяцев т.г. объем инвестиций в основной капитал составил 1 трлн тг.  Аким Кызылординской области Гульшара Абдыкаликова отметила, что на предстоящие 5 лет акиматом сформирован пул из 177 проектов на сумму 889 млрд тг в таких сферах, как АПК, транспорт, возобновляемая энергетика, легкая промышленность, цифровизация, здравоохранение, ГМК и др. В настоящее время в реализации находятся 132 проекта общей стоимостью 476 млрд тг. До конца текущего года планируется ввести в эксплуатацию 6 из 10 ключевых инвестпроектов региона общей стоимостью 56 млрд тг — стекольный завод, производство пищевой соли, птицефабрика, выращивание люцерны, производство сухого порошка из верблюжьего молока, солнечная электростанция (введена в эксплуатацию в марте т.г.). Глава Правительства поручил всем государственным органам, акиматам регионов и субъектам квазигосударственного сектора продолжить на системной основе работу по привлечению внутренних и внешних инвестиций.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/04wk5TXRyGNStg-kz6PJr2dthLzSZiCCgkCQN4PsLCBUwmJDIzFntAQ8QWrlQo8cNIM6HyYXuUlJWGXFzSkzr75WxjN0ZDXRLbEtCXMwYwE0egi1iMtJ1vJEhyrU2g",
            "https://lh6.googleusercontent.com/Z293e3JI8GrNwl2rE16EAQ2caupRkp-9KAs2L7O1-HwSLV_tcBer7kkWhOL10OxTF65YWIbpHH4gGJQ-KWLk3cIntaQeL0FfcLrEpqPJ28fKX_1LqBNQduKj6jwnkg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-akimov-ryada-regionov-2351657",
        "title": "Глава государства принял акимов ряда регионов",
        "date": "2021-06-23 18:26:00",
        "text": "Касым-Жомарт Токаев провел отдельные встречи с акимами Карагандинской области, городов Алматы и Шымкента, Актюбинской, Северо-Казахстанской, Мангистауской областей. Об этом сообшает пресс-служба Акорды.  Женис Касымбек, Бакытжан Сагинтаев, Мурат Айтенов, Ондасын Уразалин, Кумар Аксакалов и Серикбай Трумов представили Президенту отчеты об основных социально-экономических показателях вверенных им регионов с начала текущего года и рассказали о перспективах их дальнейшего развития. Кроме того, Глава государства был проинформирован о санитарно-эпидемиологической ситуации на местах. Касым-Жомарт Токаев дал руководителям областей и городов республиканского значения ряд конкретных поручений, в том числе связанных с недопущением роста цен на социально значимые товары.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/kuanysh-ergaliev-naznachen-vice-ministrom-obrazovaniya-i-nauki-rk-235143",
        "title": "Куаныш Ергалиев назначен вице-министром образования и науки РК",
        "date": "2021-06-23 18:02:00",
        "text": "Постановлением Правительства РК Ергалиев Куаныш Асылханович назначен на должность вице-министра образования и науки РК. Об этом сообщает Пресс-служба Премьер-Министра РК. Куаныш Ергалиев родился в 1982 году в Восточно-Казахстанской области. В 2006 году с отличием окончил КазНМУ им. С.Д.Асфендиярова. В 2009 году получил степень магистра в Университете Тулейн в США. В 2019 году получил степень доктора общественного здравоохранения в Гарвардской школе общественного здравоохранения им. Т. Х. Чана по международной программе «Болашақ». В 2006 году начал трудовой путь с системы здравоохранения. С 2010 по 2014 гг. занимал различные, в том числе руководящие должности в Министерстве здравоохранения РК. С 2014 по 2019 гг. работал в Назарбаев Университете. С 2019 года по настоящее время — ректор Университета им. Сулеймана Демиреля (СДУ). Куаныш Асылханович в Министерстве будет курировать вопросы высшего образования и науки.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/RMC5TCxfRPeQqakJokdCNLdNMccy6Hq_vIlU-I1nXSSHHUfazbkPRIHrAx8N5w10P7g5UBKMykL_tjfGkZ3S6TTVAKHky_4BHGNhaucuwt4mAq1x_6ZTMZjka4OOhw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-provel-soveshchanie-po-voprosam-vyborov-selskih-akimov-2353039",
        "title": "Глава государства провел совещание по вопросам выборов сельских акимов",
        "date": "2021-06-23 17:33:00",
        "text": "Касым-Жомарт Токаев провел совещание по вопросам выборов сельских акимов с участием глав областей и городов республиканского значения, а также руководства Администрации Президента и Правительства. Об этом сообщает пресс-служба Акорды.\n\nОткрывая мероприятие, Президент отметил важность предстоящей электоральной кампании. \n«Можно сказать, что это событие является знаменательной вехой в истории нашей страны и стратегически важной для нас задачей. Впервые наши граждане получат возможность напрямую избирать глав местной исполнительной власти. Мы шли к этому постепенно и планомерно», — сказал Глава государства.\n Касым-Жомарт Токаев напомнил, что инициативу о проведении прямых выборов сельских акимов он озвучил в прошлогоднем Послании народу страны. Всего за год эту инициативу удалось воплотить в жизнь. Более 40 % населения Казахстана проживает в селах. Как считает Президент, выборы акимов проводятся, прежде всего, в интересах жителей этих населенных пунктов. \n«Уверен, что предстоящие выборы придадут новый импульс политическим реформам и откроют возможности для вовлечения граждан в процессы управления страной и принятия решений», — убежден Глава государства.\n Касым-Жомарт Токаев акцентировал внимание на усилении партийной конкуренции. Он отметил, что выдвижение кандидатов от партий укрепит институциональную целостность государства и будет способствовать более открытому политическому процессу. При этом Президент указал на высокую ответственность исполнительных органов в регионах. \n«Акимы – прямые представители власти в каждом населенном пункте. Общественность оценивает эффективность всей государственной системы управления, исходя из деятельности акимов. Поэтому очень важно правильно организовать предстоящие выборы, которые должны отвечать требованиям эффективного государства и справедливого общества», — заявил Глава государства.\n Как сообщил Касым-Жомарт Токаев, в первую очередь будут проведены выборы 729 сельских акимов, а до конца года предстоит избрать еще 46 руководителей местных органов власти. Обращаясь к руководителям регионов, Президент поставил перед ними ряд важных задач. В частности, Глава государства констатировал непростую санитарно-эпидемиологическую обстановку. По его словам, несмотря на то, что Казахстан находится в зеленой зоне, расслабляться еще рано, в том числе на фоне возможного появления в нашей стране индийского штамма коронавируса. В этой связи Касым-Жомарт Токаев указал на систематические нарушения санитарно-эпидемиологических ограничений и недостаточные темпы вакцинации населения. \n«Акимы, похоже, самоустранились от проведения кампании по вакцинации граждан. Надо четко понимать, что от ее успеха зависит переход к полноценной работе социальных объектов, бизнеса и в целом экономики страны. Сейчас прививочная кампания должна войти в число самых важных задач в работе акимов. Вам следует максимально мобилизоваться и лично возглавить кампанию по вакцинации граждан», — заявил он.\n Глава государства также призвал усилить профилактическую работу по противодействию коррупции. Как сообщил Президент, в прошлом году к уголовной ответственности было привлечено 7 акимов различных уровней и их заместителей, а также 14 руководителей областных управлений и их заместителей. Кроме того, с января 2020 по март 2021 года приняты меры в отношении 20 политических служащих, подчиненные которых уличены в коррупции. Президент поручил акимам провести системную работу по устранению коррупционных рисков во вверенных им регионах, отметив, что антикоррупционная служба должна разумно подходить к выполнению стоящих перед ними задач. \n«Как я уже говорил, если госслужащий ошибся при принятии решения, при этом не преследуя злого умысла похитить бюджетные средства или незаконно обогатиться за счет взятки, он не должен привлекаться к уголовной ответственности. В противном случае мы парализуем госаппарат. В орбиту уголовного преследования должны вовлекаться чиновники, которые намеренно пошли на совершение коррупционных преступлений», — полагает Касым-Жомарт Токаев.\n Особое внимание в выступлении было уделено проблемам, связанным с участившимися в ходе прошедшего отопительного сезона несчастными случаями, пожарами, технологическими авариями. Глава государства указал на необходимость принять исчерпывающие меры по обеспечению готовности к оперативной ликвидации последствий чрезвычайных ситуаций. Кроме того, Президент остановился на участившихся случаях порчи общественного имущества, хулиганства и вандализма. \n«На днях в столице пьяный мужчина разбил монитор в лифте и получил за это штраф всего 14 тысяч тенге. Так не пойдет. За такие деяния нужно сажать минимум на 15 суток, или вообще приговаривать к году исправительных работ. Нужна «нулевая терпимость» к подобным случаям. Несоразмерно мягкие наказания, а фактически безнаказанность будут порождать дальнейший рост правонарушений и преступлений. Поэтому необходимо ужесточить законодательство в данном вопросе», — заявил Глава государства.\n Кроме того, Касым-Жомарт Токаев указал на необходимость уже сейчас приступить к подготовке к новому учебному году, который пройдет в полноценном режиме. По его словам, многие образовательные учреждения простаивали больше года. Поэтому Президент дал поручение проверить готовность инфраструктуры университетов, школ, детских садов, а также укомплектованность штата преподавателей и воспитателей. В завершение Глава государства напомнил присутствовавшим на совещании акимам об их ответственности за ситуацию во вверенных им регионах, подчеркнув, что обеспечение общественно-политической стабильности и устойчивого развития является их прямой задачей. В ходе совещания Касым-Жомарт Токаев заслушал доклады акимов Алматинской области Амандыка Баталова, Туркестанской области Умирзака Шукеева, Жамбылской области Бердибека Сапарбаева, Актюбинской области Ондасына Уразалина и Акмолинской области Ермека Маржикпаева о ходе подготовки к предстоящим выборам сельских акимов и исполнении поручений по развитию регионов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/daa-4868-1-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/lyazzat-suyndik-osvobozhdena-ot-dolzhnosti-predsedatelya-komiteta-informacii-mior-rk-2355133",
        "title": "Ляззат Суйндик освобождена от должности председателя Комитета информации МИОР РК",
        "date": "2021-06-23 16:52:00",
        "text": "Приказом министра информации и общественного развития Республики Казахстан Суйндик Ляззат Кенесовна освобождена от должности председателя Комитета информации Министерства информации и общественного развития РК в связи с переходом на другую работу. Об этом сообщает Пресс-служба Премьер-Министра РК. Л. Суйндик родилась 26 июля 1985 года в Костанайской области. Окончила Евразийский Национальный университет им. Л. Гумилева, Карагандинский экономический университет Казпотребсоюза, Университет Шеффилда. В 2008-2014 гг. занимала различные должности в Министерстве культуры и информации. В 2014-2016 гг. — руководитель управления электронных СМИ Комитета связи, информатизации и информации Министерства по инвестициям и развитию Республики Казахстан. С 2016 по 2019 год работала заместителем председателя Комитета информации Министерства информации и коммуникаций РК. С мая 2019 года и по настоящее время занимала должность председателя Комитета информации Министерства информации и общественного развития РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/dkK3DVjaiMhDxn94INsl1GLsGrQOAWs_lsXWx3iW3kMSWBHtVZ9WkvKc3YdQCtidzM3ydHd9rLvxEihj7ra4y0HWgjtbw10zotmmQDkuEgbISTdPA2ChNXQ22oXwxiOv9TuUwzJW"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-provel-ryad-kadrovyh-naznacheniy-v-voyskah-vs-rk-2354111",
        "title": "К. Токаев провел ряд кадровых назначений в войсках ВС РК",
        "date": "2021-06-23 08:44:00",
        "text": "Об этом сообщает пресс-служба Акорды. Распоряжениями Главы государства: \n\tАбубакиров Каныш Асанханович освобожден от должности командующего Десантно-штурмовыми войсками Сухопутных войск Вооруженных Сил Республики Казахстан.\n\tКучекбаев Мереке Матимович назначен командующим Десантно-штурмовыми войсками Сухопутных войск Вооруженных Сил Республики Казахстан, он освобожден от должности командующего войсками регионального командования «Астана».\n\tЖазыкбаев Шайх-Хасан Сатаркулулы назначен командующим войсками регионального командования «Астана».",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/na-vyezdnom-zasedanii-mvk-rassmotrela-epidsituaciyu-po-g-nur-sultanu-2351937",
        "title": "На выездном заседании МВК рассмотрела эпидситуацию по г. Нур-Султану",
        "date": "2021-06-23 08:26:00",
        "text": "Заместитель Премьер-Министра РК Ералы Тугжанов провел выездное заседание Межведомственной комиссии по недопущению распространения COVID-19 на территории РК с участием министра здравоохранения Казахстана Алексея Цоя. В рамках заседания рассматривалась эпидемиологическая ситуация по г. Нур-Султану. На данный момент эпидситуация в г. Нур-Султане остается неблагополучной: за последнюю неделю рост заболеваемости КВИ составил 43%. Отмечается высокая загруженность койко-мест и тенденция к увеличению госпитализируемых больных. \n На совещании руководством Министерства здравоохранения было доложено, что в поликлиниках города выявляются факты нарушения противоэпидемического режима, отмечаются случаи несвоевременного и некачественного оказания медицинской помощи заболевшим КВИ, а также ослабевания работы мониторинговых групп. Кроме того, в столице недостаточно активно проходит вакцинация населения. Так, в мае т.г. по сравнению с апрелем т.г. охват населения вакцинацией против КВИ в городе снизился на 50%. По всем выявленным недостаткам работы Ералы Тугжанов поручил акимату г. Нур-Султана в недельный срок принять исчерпывающие меры по их устранению для стабилизации эпидобстановки. Данный вопрос будет находиться на постоянном контроле МВК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/Is6zI-9_bcQhGgOpEDeIOLZxNZZqlxUn3D26U_umlm_AmuuZqGexCsUTf7ysyTC5rwguTe6hzqsul8Phu52XHwDhaouhsb6aRziwKkoz1-EtuLYjhUIGxc1KDXAfQoRmkTb9lUhr",
            "https://lh4.googleusercontent.com/Me5PyuUxs-Exfey0S6h1uCVh9M42DX1fxFgPgM0-M5XGVN9_G3OXkTC-PeE4ntcbPmaPV6KGnEapVdg5GMzp9PYUrK4wwrMnPDKu3_uE38D58WSxrlBZIh-4WPLT3_muykJBer_9"
        ]
    }
]