[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-108-1835539",
        "title": "Видеодайджест: «Главные события недели» №108",
        "date": "2021-04-18 09:57:00",
        "text": "Главные события недели с 12 по 18 апреля 2021 года  \n\t15 апреля Первый Президент РК — Елбасы Н. Назарбаев принял Премьер-Министра РК А. Мамина и Первого Заместителя Премьер-Министра РК А. Смаилова. В ходе встречи Председатель партии «Nur Otan» был проинформирован о принимаемых мерах в рамках Дорожной карты, направленной на реализацию Предвыборной программы партии – «Путь перемен: достойную жизнь каждому», а также об итогах социально-экономического развития страны за 1 квартал 2021 года.\n\t12 апреля под председательством Премьер-Министра РК А. Мамина состоялось очередное  заседание  Правительства РК. Рассмотрены вопросы о санитарно-эпидемиологической ситуации в стране, об итогах социально-экономического развития РК и исполнении республиканского бюджета за январь-март 2021 года. По первому вопросу А. Мамин поручил принимать оперативные ограничительные меры в зависимости от эпидемиологической ситуации и обеспечить выполнение графика вакцинации населения с доступностью его проведения. По итогам рассмотрения второго вопроса Глава Правительства поручил обеспечить достижение плановых показателей социально-экономического развития и эффективную реализацию задач, поставленных Главой государства. \n\t16 апреля под председательством Премьер-Министра РК А. Мамина состоялось заседание Инвестштаба, в ходе которого были обсуждены итоги привлечения инвестиций за 1 квартал 2021 г. Заслушав отчеты регионов о положительных темпах роста инвестиций в основной капитал, А. Мамин поручил продолжить работу по привлечению инвестиций на системной основе.   \n\tВ этот же день Премьер-Министр РК А. Мамин провел заседание Проектного офиса по вопросам предпринимательства. По итогам рассмотрения вопроса Глава Правительства дал ряд поручений, в том числе по обеспечению контроля за местным содержанием в регулируемых закупках, своевременного и качественного заполнения Экономической карты регионов, завершению паспортизации отечественных предприятий в целях загрузки их производственных мощностей.",
        "tags": [],
        "author": "",
        "img": []
    }
]