[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-provel-soveshchanie-po-razvitiyu-gazovoy-otrasli-185442",
        "title": "Глава государства провел совещание по развитию газовой отрасли",
        "date": "2021-06-17 21:10:00",
        "text": "Президент Касым-Жомарт Токаев провел совещание по вопросам развития газовой отрасли. В ходе мероприятия, прошедшего в режиме видеоконференцсвязи, с докладами выступили министр энергетики Нурлан Ногаев, председатель правления АО «Самрук-Казына» Алмасадам Саткалиев, аким г. Нур-Султана Алтай Кульгинов, аким Карагандинской области Женис Касымбек, аким Туркестанской области Умирзак Шукеев, генеральный директор ТОО «Тенгизшевройл» Кевин Лайон. Об этом сообщает пресс-служба Акорды.      Открывая совещание, Глава государства отметил значимость отрасли для нашей страны и для мировой энергетической системы. \n«Газовая отрасль занимает важное место в социально-экономическом развитии. Потребление газа в стране растет с каждым годом, однако темпы добычи газа не соответствуют этому росту. Запускаются новые проекты по переводу промышленных объектов на газ. Растет количество населения, потребляющего голубое топливо. Поэтому спрос на газ будет только расти. И предложение должно удовлетворять спрос», - сказал Касым-Жомарт Токаев.\n Заслушав доклады участников совещания, Президент подчеркнул, что действующая модель развития и управления отраслью требует обновления. \n«Основные открытия углеводородного сырья за годы Независимости пришлись на нефтяные месторождения. Прогресс в разведке и освоении газовых месторождений, в том числе по активам на Каспии, фактически отсутствует. Поэтому расширение ресурсной базы газа через проведение геологоразведочных работ является приоритетом для Правительства и Фонда «Самрук-Казына», – отметил Глава государства.\n По его мнению, особое внимание следует также обратить на повышение инвестиционной привлекательности отрасли. В рамках нынешней системы недропользователи не заинтересованы в увеличении производства газа и строительстве газоперерабатывающих мощностей. Правительству поручено выработать подходы по привлечению инвестиций в производство газа. Как подчеркнул Касым-Жомарт Токаев, «КазТрансГаз» станет национальной газовой компанией и будет осуществлять деятельность по всей цепочке от геологоразведки до реализации конечной продукции. Президент подчеркнул, что считает предложение «Самрук-Казына» по передаче «КазТрансГазу» приоритетного права недропользования на новые месторождения правильным. \n«В то же время Правительство должно внимательно рассмотреть все аспекты и условия предоставления такого права. Крайне важно не монополизировать доступ к газовым месторождениям. Правительство должно создать условия для самостоятельной разведки и разработки газовых месторождений независимыми инвесторами. В случае успешной реализации концепции вертикально интегрированной газовой компании Правительству совместно с «Самрук-Казына» предстоит изучить возможность проведения IPO «КазТрансГаз» уже в 2022 году, в том числе и через народное IPO. Это существенно оживит финансовый рынок и даст возможность гражданам обладать частью газового достояния страны», – заявил Президент.\n Совершенствование ценообразования на внутреннем рынке газа Глава государства назвал одним из приоритетных вопросов. По его словам, активная газификация регионов привела к увеличению потребления газа. За последние пять лет внутренний рынок увеличился на 40 % – с 12 до 17 миллиардов кубометров газа. При этом цена на газ в Казахстане – одна из самых низких среди стран СНГ. \n«Ранее я давал поручение по сглаживанию тарифов на газ по регионам и обеспечению населения доступным газом. Следует активизировать работу в данном направлении. Одним словом, нужна новая понятная и прозрачная модель ценообразования вкупе с продуманной системой защиты социально уязвимых слоев населения, а также отраслей экономики, чувствительных к цене на газ. Прошу Правительство выработать подходы не позднее 1 сентября», – поручил Касым-Жомарт Токаев.\n Для модернизации газотранспортной системы Президент дал поручение Правительству и Фонду задействовать дополнительные источники финансирования, включая доходы от экспорта и, возможно, от приватизации.  Как сообщил Касым-Жомарт Токаев, за последние три года потребление сжиженного нефтяного газа по стране выросло более чем в два раза. \n«В Мангистауской области более 90 % автотранспорта используют сжиженный газ. Основным поставщиком в регионе является Казахский газоперерабатывающий завод (КазГПЗ). Его основное оборудование изношено на 90 %. Аварийные остановки завода могут оставить население без моторного топлива. На этом фоне затягивание вопроса по строительству нового газоперерабатывающего завода на базе КазГПЗ несет не только экономические, но и социальные риски.  Поручаю Правительству совместно с Фондом «Самрук-Казына» активизировать работу в данном направлении. Новый завод должен быть введен в эксплуатацию не позднее 2023 года», – сказал Глава государства. \n В ходе совещания Президент подверг критике работу еще одного крупного поставщика сжиженного газа – Атырауского нефтеперерабатывающего завода. \n«Предприятие работает с перебоями, несмотря на то, что модернизация была завершена в 2018 году. В результате мы имеем снижение производства всей линейки нефтепродуктов, в том числе и сжиженного газа. Это вызвало дефицит и повышение цен на заправочных станциях. Данная ситуация привела к определенной социальной напряженности. В этой связи поручаю Правительству изучить перспективы роста потребности в сжиженном газе и внести предложения по строительству дополнительных мощностей по его производству. Отдельным вопросом является механизм распределения газа. Сейчас данный процесс осуществляется в «ручном» и непрозрачном режиме, что приводит к высоким коррупционным рискам. В целях исключения неэффективных посредников и формирования рыночной цены были внедрены электронные торговые площадки. Следует максимально задействовать их потенциал. Госорганы и бизнес должны привыкать к работе по-новому», – сказал Касым-Жомарт Токаев.\n В выступлении особое внимание было уделено газификации Казахстана, уровень которой превысил 53 % по стране. Шесть регионов газифицированы более чем на 90 %. В то же время Президент указал на то, что работы по газификации столицы, Карагандинской и Акмолинской областей отстают от графика. \n«Магистральный газопровод «Сарыарка» был своевременно введен в эксплуатацию в 2019 году. Этот социально значимый общестрановой проект направлен на улучшение экологической ситуации и повышение качества жизни населения. Из-за нерасторопности акиматов сроки завершения фактической газификации жилья откладываются. Поэтому Правительству предстоит актуализировать план газификации данных регионов с четкими сроками, индикаторами и ответственными лицами», – сказал Глава государства.\n Касым-Жомарт Токаев полагает, что отдельного внимания заслуживает полное обеспечение газом севера страны, в частности, Акмолинской и Северо-Казахстанской областей. Газификация способна придать значительный импульс промышленному развитию данных регионов, сделать их более привлекательными для ведения бизнеса и проживания. \n«Это вопрос государственной важности.  Существуют, как минимум, два подхода: продолжение магистрального газопровода «Сарыарка» или подключение к российской газотранспортной системе. В каждом из вариантов есть свои плюсы и минусы. Правительству совместно с акиматами регионов следует определиться с выбором в ближайшее время», – подчеркнул Президент.\n Одним из приоритетных направлений развития нефтегазового сектора является глубокая переработка углеводородов. Глава государства констатировал, что до сих пор не завершено строительство интегрированного газохимического комплекса, которое тянется более десяти лет. Он считает, что в условиях жесткой конкуренции следует выработать более гибкие подходы, целиком соответствующие реалиям рынка.  Правительству поручено разработать комплексное инвестиционное предложение. \n«Разговоры о нефтегазохимии у нас, как правило, сводятся к двум продуктам: полиэтилен и полипропилен. Думаю, что надо расширить этот перечень. Спрос на рынке не ограничивается этими материалами. Вокруг узловых нефтегазохимических производств должны создаваться предприятия по переработке базовой продукции в готовые изделия промышленного и бытового назначения, ориентированные на внутренний и внешний рынок. С учетом вышеизложенного Правительству предстоит подготовить видение дальнейшего развития отрасли с упором на диверсификацию конечной продукции», – отметил Касым-Жомарт Токаев.\n Президент еще раз напомнил, что во всем мире наблюдается устойчивая тенденция – декарбонизация промышленности и экономики. Казахстан, не оставаясь в стороне, заявил о достижении углеродной нейтральности к 2060 году. \n«Достижение нулевого баланса выбросов потребует структурных промышленных и экономических изменений. Поручаю к 2030 году увеличить объем газовой генерации в полтора раза – с 21 до 33 миллиардов киловатт-часов.  Газ должен занять не менее четверти энергобаланса страны.  Согласно моему поручению, к этому времени доля возобновляемых источников энергии должна составить 15 %. Таким образом, к концу текущего десятилетия почти половина электроэнергии в стране будет вырабатываться за счет более экологичных источников», – подытожил свое выступление Глава государства.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/oJxpjhH6pDyO2b8nEJ5qePItig0UD51TadYIAEArTiha2My5ayiW3wGblRsS_bDToVxuVY7rlad5pCxv0b9Zp3bpKcNRmd5WOB9CKpn-752PtBYy9rwM93zHsYfZXVgGnrhtNaob"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/nursultan-nazarbaev-posetil-mezhdunarodnyy-finansovyy-centr-astana-1854059",
        "title": "Нурсултан Назарбаев посетил Международный финансовый центр «Астана»",
        "date": "2021-06-17 21:00:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. В ходе посещения Елбасы ознакомился с деятельностью МФЦА, в том числе по привлечению в страну крупного иностранного капитала, развитию человеческого потенциала и креативной экономики. Управляющий МФЦА Кайрат Келимбетов доложил Первому Президенту Казахстана о результатах реализации Стратегии развития Центра до 2025 года и дальнейших планах по ее осуществлению. Нурсултан Назарбаев подчеркнул важность роли МФЦА в выполнении Стратегии «Казахстан-2050» и развитии национальной экономики.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/voprosy-deyatelnosti-sez-obsudili-v-pravitelstve-1755925",
        "title": "Вопросы деятельности СЭЗ обсудили в Правительстве",
        "date": "2021-06-17 17:03:00",
        "text": "Под председательством первого заместителя Премьер-Министра Республики Казахстан Алихана Смаилова состоялось заседание Рабочей группы по вопросам повышения эффективности деятельности специальных экономических зон (СЭЗ). Напомним, 26 января т.г. на расширенном заседании Правительства Глава государства отметил, что на неэффективные СЭЗ не должны тратиться бюджетные деньги и они должны быть ликвидированы. В Правительстве создана специальная рабочая группа, в которую вошли представители Счетного комитета, Агентства по стратегическому планированию и реформам, Международного финансового центра «Астана» и другие заинтересованные госорганы и организации. На заседании Рабочей группы подняты вопросы относительно подходов по повышению эффективности деятельности СЭЗ, в том числе в части: - определения конкретных и четких критериев (высокотехнологичность, импортозамещаемость, высокая добавленная стоимость, высокие переделы, инновационность, экспортоориентированность и т.д.) для предоставления льгот и преференций с установлением сроков действия СЭЗ; - установления ответственности инвесторов за неисполнение взятых обязательств путем совершенствования действующего законодательства; - целесообразности дальнейшего функционирования отдельных СЭЗ, в том числе на МЦПС «Хоргос», «Химпарк Тараз», «Астана – новый город»; По итогам предложены меры оперативного и системного характера, которые будут направлены на активизацию работы по реализации проектов в СЭЗ, совершенствование деятельности управляющих компаний, а также обеспечение равной конкуренции для развития отечественных производителей. А. Смаилов поручил в недельный срок доработать предложенные подходы по совершенствованию деятельности СЭЗ и внести соответствующий проект на рассмотрение.  Справочно: На сегодня в Республике Казахстан функционируют 13 СЭЗ. В действующих СЭЗ реализовано 303 проекта. Создано более 20 тыс. рабочих мест. На территориях СЭЗ выпускается 136 видов продукции, из них более 30 новых видов продукции появились благодаря реализации программы индустриализации (вертолеты, оптические прицелы для винтовок, приборы ночного видения, бронетранспортеры, локомотивы, электровозы, пассажирские вагоны, трубы премиум класса, хлопковая целлюлоза, полипропиленовая нити и др.), а также оказывается более 50 уникальных IT-решений и услуг.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-nur-sultane-otkrylsya-situacionnyy-centr-birzhevogo-komiteta-pri-azrk-rk-175459",
        "title": "В Нур-Султане открылся Ситуационный центр Биржевого комитета при АЗРК РК",
        "date": "2021-06-17 09:06:00",
        "text": "В столице начал работу Ситуационный центр Биржевого комитета при Агентстве по защите и развитию конкуренции РК, организованный в рамках исполнения поручения Главы государства. Ситуационный центр создан для отслеживания в онлайн режиме хода проведения биржевых торгов, ведения мониторинга биржевых и внебиржевых котировок и соблюдения антимонопольных требований к биржевой торговле. В открытии Ситуационного центра принял участие заместитель Премьер-Министра Республики Казахстан Роман Скляр. Он отметил эффективность проделанной работы Биржевого комитета по запуску торгов ряда товаров и поставил задачу в короткие сроки решить вопросы дальнейшего совершенствования механизмов торговли, привлечения и обучения участников рынка. Открытие ситуационного центра также посетили министр торговли и интеграции Бахыт Султанов, вице-министр энергетики Асет Магауов, представители отечественных и международных товарных бирж. В ходе презентации руководители крупнейших товарных бирж Казахстана представили результаты торгов бензином, битумом, малых партий коммунально-бытового угля, продажи которых через биржевые платформы впервые стартовали в 2021 году. Так, механизм продажи коммунально-бытового угля через товарные биржи позволил сократить число посредников и обеспечить прямой доступ региональных операторов к покупке угля напрямую у разрезов, что позволит снизить конечную стоимость данного вида топлива для населения. По результатам первых торгов через товарные биржи реализовано 9 100 тонн (80%) угля производства АО «Каражыра» на сумму более 51 млн тг, покупателями выступили 8 региональных тупиков. С разреза АО «Шубаркуль Комир» реализовано 89 080 тонн (60%) на сумму более 703 млн тг, покупателями стали 15 региональных тупиков.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/nykeJlJ-LC2Yc2fA4yqJhSm6tBx98wfLUVnkXpga9m4Yqsd_rMdV--ylIK6swjV-p9F2G38rIja3i62cgEDalif2dcaWsMf1SYgwUQGZxHXUWAjraVu92uuFhXmlcjoyW6DzyDzT"
        ]
    }
]