[
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-podpisal-ryad-zakonov-122658",
        "title": "Президент Казахстана подписал ряд законов",
        "date": "2021-03-12 19:08:00",
        "text": "Об этом сообщает пресс-служба Акорды. Глава государства подписал следующие Законы: \n\t«О ратификации Договора между Республикой Казахстан и Республикой Корея о передаче осужденных лиц»;\n\t«О ратификации Протокола о внесении изменений в Договор между Республики Казахстан и Монголией о взаимной правовой помощи по гражданским и уголовным делам от 22 октября 1993 года»;\n\t«О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам совершенствования нормотворчества».\n Тексты законов публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-pravitelstve-obsudili-bazovye-podhody-k-razvitiyu-kreativnogo-sektora-ekonomiki-122245",
        "title": "В Правительстве обсудили базовые подходы к развитию креативного сектора экономики",
        "date": "2021-03-12 19:03:00",
        "text": "Глава государства К. Токаев поручил Правительству выработать комплекс мер по развитию креативного сектора экономики. Рабочее совещание по этому вопросу с участием отраслевых министерств и акиматов провел заместитель Премьер-Министра РК Алихан Смаилов. Креативная индустрия, чья добавленная стоимость формируется за счет творческой деятельности и управления правами на интеллектуальную собственность (кино, музыка, реклама, медиа, дизайн, архитектура, киберспорт, мода, современное искусство и пр.), сегодня является одним из наиболее динамично развивающихся секторов экономики, на который уже приходится свыше 3% мирового ВВП ($2,6 трлн). Все больше казахстанцев демонстрируют способность создавать креативный продукт, пользующийся высоким спросом на международном рынке. Особые успехи наших граждан отмечаются в таких сферах как музыка, кинорежиссура и создание развлекательного медийного контента (объем экспорта креативных индустрий Казахстана в 2019 г. превысил  $247 млн). Участники совещания отметили, что с учетом высокого потенциала развития креативного сектора, Казахстану, по примеру зарубежных стран, также необходима выработка целостного стратегического документа, отражающего цели, задачи, механизмы и ожидаемые результаты государственной политики в отношении креативной индустрии и всего сектора экономики в целом. Для развития креативного сектора экономики в стране предложен ряд мер, направленных на стимулирование творческой деятельности среди казахстанцев, эффективное управление талантами, а также создание условий для развития креативного предпринимательства и привлечения иностранных инвестиций. \n«Все предложения госорганов требуют тщательной проработки и обсуждений с профессиональным сообществом. Для качественного исполнения задач по развитию креативной экономики, поставленных  Главой государства, по поручению Премьер-Министра А. Мамина создается специальный Проектный офис, который на ежедневной основе будет заниматься этой важной работой. Хочу особо отметить, что креативный сектор имеет огромный потенциал развития в нашей стране, не только для экономики, но и в продвижении казахстанской культуры, самореализации молодежи. Правительство приложит максимум усилий для развития этой стратегически важной сферы», — заключил А. Смаилов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-premer-ministra-askara-mamina-122178",
        "title": "Глава государства принял Премьер-Министра Аскара Мамина",
        "date": "2021-03-12 12:20:00",
        "text": "Касым-Жомарту Токаеву представили отчет об итогах социально-экономического развития страны за январь-февраль текущего года и санитарно-эпидемиологической обстановке в стране. Согласно представленным данным, за отчетный период реальный сектор экономики демонстрирует устойчивую положительную динамику. В частности, высокие темпы развития показали обрабатывающая промышленность, строительство, сельское хозяйство. Наблюдается постепенное восстановление сектора услуг. Положительные показатели достигнуты в отрасли информации и связи. Стабильный рост отмечается в производстве продуктов питания, легкой промышленности, химической промышленности, металлургическом производстве, включая производство цветных металлов, машиностроении, фармацевтике. Президент был проинформирован об итогах заседания мониторингового комитета ОПЕК+, на котором согласованы отдельные условия для Казахстана, предусматривающие увеличение добычи суточного объема нефти на 20 тысяч баррелей. Это позволит умеренно увеличить темпы роста в горнодобывающем секторе. В ходе встречи была рассмотрена санитарно-эпидемиологическая ситуация в стране. По словам Премьер-Министра, ситуация находится под контролем: показатель репродуктивности вируса по республике составляет 0,9, загруженность инфекционных коек – 23 %, реанимационных – 16 %. Главе государства также доложили о принимаемых мерах по привлечению инвестиций, поддержке занятости населения, обеспечению стабилизации цен на социально значимые товары и других актуальных вопросах социально-экономического развития страны.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-6_1.jpg"
        ]
    }
]