[
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-predsedatelya-agentstva-po-zashchite-i-razvitiyu-konkurencii-s-zhumangarina-292340",
        "title": "К. Токаев принял председателя Агентства по защите и развитию конкуренции С. Жумангарина",
        "date": "2021-03-29 18:11:00",
        "text": "Об этом сообщает пресс-служба Акорды. Президенту было доложено о разработанном Национальном проекте по развитию конкуренции, который включает два базовых направления и 33 основных проекта. Данные проекты призваны снять барьеры и обеспечить равный доступ на рынки биржевой торговли, электроэнергетики, сельхозпродукции, транспорта, связи, IT-услуг. Касым-Жомарт Токаев был проинформирован о запуске системы биржевой торговли. 25 марта 2021 года начаты торги битумом, 31 марта стартуют продажи бензина, в апреле начнется торговля углем, что позволит сделать рынок прозрачным и более предсказуемым, получить котировки рыночных цен. В ближайшее время заработает Ситуационный центр при Биржевом комитете Республики Казахстан. С учетом особенностей формирования рынка муки и его экспортного потенциала Главой государства принято решение о преждевременности включения муки в перечень биржевых товаров. Серик Жумангарин также рассказал, что в ходе выполнения поручения Президента по анализу доступа к подъездным путям: разработаны правила, регламентирующие формирование вагонов перевозчиками для грузополучателей, сроки проведения ремонтных работ на путях, на текущей неделе будет заключен акт антимонопольного комплаенса, а также обеспечен допуск на все пути альтернативных перевозчиков. В настоящее время Агентством по защите и развитию конкуренции проводятся антимонопольные расследования в отношении ТОО «Богатырь Комир», АО «Эйр Астана», АО «Скат», а также на рынке лекарственных средств. Кроме того, Глава государства был ознакомлен с планируемыми новеллами законопроекта по вопросам конкуренции. Президент дал ряд поручений, касающихся дальнейшего развития конкуренции, улучшения взаимодействия с правоохранительными органами, а также регулирования рынков лекарственных средств и социально значимых продовольственных товаров.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_72.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/19032021-157",
        "title": "Постановление Правительства Республики Казахстан от 19 марта 2021 года №157",
        "date": "2021-03-29 12:57:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 20 июля 2005 года № 754 «Об утверждении перечня технических вспомогательных (компенсаторных) средств и специальных средств передвижения, предоставляемых инвалидам» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 20 июля 2005 года № 754 «Об утверждении перечня технических вспомогательных (компенсаторных) средств и специальных средств передвижения, предоставляемых инвалидам» (САПП Республики Казахстан, 2005 г., № 30, ст. 392) следующее изменение: перечень технических вспомогательных (компенсаторных) средств и специальных средств передвижения, предоставляемых инвалидам, утвержденный указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.  \nПриложение \nПремьер-Министр Республики Казахстан                                                                        А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/30-marta-v-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-2925138",
        "title": "30 марта в Үкімет үйі состоится заседание Правительства",
        "date": "2021-03-29 12:55:00",
        "text": "Во вторник, 30 марта, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tХод проведения весенне-полевых работ.\n\tКомплексный план социально-экономического развития Северо-Казахстанской области на 2021-2025 годы.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте». Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/videos/v-2020-g-v-almatinskoy-oblasti-1233-kvartir-bylo-postroeno-i-vydeleno-za-schet-byudzhetnyh-sredstv-2924420",
        "title": "В 2020 г. в Алматинской области 1233 квартир было построено и выделено за счет бюджетных средств",
        "date": "2021-03-29 12:45:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/videospritok-investiciy-v-ekonomiku-almatinskoy-oblasti-v-2020-godu-sostavil-680-mlrd-tg-2924157",
        "title": "Приток инвестиций в экономику Алматинской области в 2020 году составил 680 млрд тг",
        "date": "2021-03-29 12:43:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/videos/almatinskaya-oblast-iz-agrarnogo-pererastet-v-krupnyy-agrarno-industrialnyy-region-strany-2923658",
        "title": "Алматинская область из аграрного перерастет в крупный аграрно-индустриальный регион страны",
        "date": "2021-03-29 12:39:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/elbasy-poblagodaril-ahmetzhana-esimova-za-rabotu-v-samruk-kazyna-2924326",
        "title": "Елбасы поблагодарил Ахметжана Есимова за работу в «Самрук-Қазына»",
        "date": "2021-03-29 11:46:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. Нурсултан Назарбаев отметил, что под руководством А. Есимова ФНБ «Самрук-Қазына» достиг качественно нового уровня своего развития, заняв позицию в ТОП-20 передовых международных фондов отчета ООН. Председатель Совета по управлению национальным фондом Республики Казахстан подчеркнул, что подобный результат во многом стал возможен благодаря высокой ответственности А. Есимова и его большому профессиональному опыту. Было отмечено, что А. Есимов максимально эффективно решал поставленные перед ним задачи и на других важных государственных должностях. В свою очередь А. Есимов поблагодарил Елбасы за оказанное ему высокое доверие, подчеркнув, что достигнутые Фондом результаты лишь малая часть общего успеха страны, ставшего возможным благодаря проводимой Первым Президентом политике, нацеленной на благополучие граждан и процветание государства.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-askar-mamin-predstavil-novogo-glavu-ao-fnb-samruk-kazyna-2923341",
        "title": "Премьер-Министр РК Аскар Мамин представил нового главу АО «ФНБ «Самрук-Қазына»",
        "date": "2021-03-29 11:35:00",
        "text": "Премьер-Министр РК Аскар Мамин представил коллективу АО «Фонд национального благосостояния «Самрук-Қазына» нового председателя правления — Алмасадама Саткалиева. Глава Правительства поблагодарил прежнего председателя правления Фонда Ахметжана Есимова за значительный вклад в социально-экономическое развитие Республики Казахстан и эффективную работу на различных государственных постах за годы Независимости. Премьер-Министр отметил успешное решение А. Есимовым задач  по трансформации и модернизации АО «ФНБ «Самрук-Қазына», повышению его роли в диверсификации и развитии казахстанской экономики.   Представляя нового главу Фонда Алмасадама Саткалиева, Аскар Мамин отметил его большой опыт работы в сфере энергетики и системе АО «ФНБ «Самрук-Қазына». \n«Первый Президент РК – Елбасы Нурсултан Абишевич Назарбаев и Глава государства Касым-Жомарт Кемелевич Токаев поставили перед Фондом «Самрук-Қазына» важные задачи по созданию благоприятных условий для дальнейшего устойчивого развития национальной экономики путем развития топливно-энергетического сектора, инфраструктуры, транспортно-логистического и индустриального потенциала страны, привлечения инвестиций и поддержки отечественных товаропроизводителей», — сказал А. Мамин.\n  Алмасадам Майданович Саткалиев родился 31 октября 1970 года в городе г. Алматы.  Окончил Казахский национальный университет имени Аль-Фараби по специальности «механик, математик-прикладник», Высшую школу бизнеса Назарбаев Университета, Высшую школу бизнеса Стэнфордского университета. Доктор экономических наук, академик Казахстанской национальной академии естественных наук, иностранный член Российской академии естественных наук. В 1997-2001 годах работал менеджером, начальником департамента клиринга, начальником департамента управления проектами, управляющим директором, вице-президентом по экономике АО «Национальная компания по транспортировке нефти «КазТрансОйл». В 2001-2006 годы занимал посты финансового директора, вице-президента по экономике и первого вице-президента АО «Казахстанская компания по управлению электрическими сетями» «KEGOC». В 2006-2007 годах являлся директором по управлению электроэнергетическими активами АО «Казахстанский холдинг по управлению государственными активами «Самрук». В январе 2007 года назначен вице-министром энергетики и минеральных ресурсов Республики Казахстан, членом совета директоров АО «Казахстанский холдинг по управлению государственными активами «Самрук». В 2008-2009 годы — первый вице-президент АО «Казахстанская компания по управлению электрическими сетями» «KEGOC», 2009-2011 годы — президент АО «Казахстанская компания по управлению электрическими сетями». В 2011 году назначен управляющим директором АО «ФНБ «Самрук-Қазына», 2011-2018 — председатель совета директоров, председатель правления АО «Самрук-Энерго».  С 2018 года по настоящее время — управляющий директор по управлению активами АО «ФНБ «Самрук-Қазына».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/K90KgtiGJeCW1g-tXl7zdlvCznXCKEivBZPmTuGHz_doj0L0jXVZIOFkYY94YxTVeemP3SGExXe2bBudAoy-8fG-ORQ_WsWxv0fjsvbSykSARicCjv9wyOvZE-RmPA",
            "https://lh3.googleusercontent.com/tB-1aWXyaN1if9uWcsbofJE--sRRMylLic11te1UMbXFS2lsuc4RhWFfgdmqe5QpkAErZIgw8kf23RbmYwbvqaVNK7Rd-VlevZaOmBkNKluJnV9ZBFxSqpGDtCeMag"
        ]
    }
]