[
    {
        "url": "https://primeminister.kz/ru/news/borba-s-koronavirusnoy-infekciey-osnashchenie-medicinskih-organizaciy-zarplatnaya-reforma-v-medsfere-razvitie-zdravoohraneniya-kazahstana-v-2020-godu-121545",
        "title": "Борьба с коронавирусной инфекцией, оснащение медицинских организаций, зарплатная реформа в медсфере — развитие здравоохранения Казахстана в 2020 году",
        "date": "2021-03-01 19:29:00",
        "text": "Сегодня состоялось расширенное заседание коллегии Министерства здравоохранения РК по итогам деятельности за 2020 год и задачам на 2021 год с участием заместителя Премьер-министра РК Ералы Тугжанова. Об основных результатах работы ведомства доложили министр здравоохранения РК Алексей Цой, вице-министры Марат Шоранов и Ажар Гиният.  Как Казахстан противостоял распространению коронавирусной инфекции Как известно 2020 год прошел под эгидой противодействия пандемии коронавирусной инфекции. Поэтому основными приоритетами деятельности Министерства здравоохранения в 2020 году были: \n\tмеры по противодействию коронавирусной инфекции;\n\tусиление санитарно-эпидемиологической службы;\n\tвакцинация против коронавирусной инфекции;\n\tповышение качества медицинских услуг;\n\tповышение заработной платы медицинских работников;\n\tсовершенствование тарифной политики;\n\tборьба с коррупцией в системе здравоохранения.\n    Хронология распространения коронавирусной инфекции в Казахстане и меры, предпринятые для защиты населения в 2020 году выглядят следующим образом: - 16 марта прошлого года Главой государства введен режим чрезвычайного положения; - с 11 мая 2020 года начаты послабления строгих ограничительных мер, которые привели к росту заболеваемости коронавирусной инфекции. \n«В этой связи, с 5 июля 2020 года нами принято решение усилить ограничительные меры. Введение этих мер привело к стабилизации эпидемиологической ситуации в республике», — сказал А. Цой.  \n Также после введения карантина, отмечалась устойчивая тенденция снижения показателя, характеризующего интенсивность передачи инфекции — показателя репродуктивности инфекции. 1 августа в рамках реализации поручений Главы государства Казахстан перешел к регистрации и учету случаев COVID – 19 по новым кодам международной классификации болезней. Следует отметить, что Казахстан разработал уникальную комплексную систему оценки и прогнозирования эпидситуации с набором ограничительных мер. Данная модель одобрена постоянным представительством ВОЗ в РК, а также была адаптирована странами ЕС и высоко оценена соседними государствами. Казахстанские специалисты провели обучение по данной методике коллег из Кыргызской Республики.   Вместе с тем, на фоне стабилизации ситуации в стране, в ряде стран Европы, Азии наблюдается резкий рост распространения коронавирусной инфекции с начала второй половины 2020 года. Это свидетельствует о своевременности введенных ограничительных мер Правительством в июле – августе прошедшего года в РК, что позволило значительно разорвать цепь заражений и дальнейшее распространение инфекции. Как сообщил министр, для оказания своевременной медицинской помощи в городах построены 16 модульных и реконструированы 3 инфекционные больницы, а также введены в эксплуатацию 63 амбулаторно-поликлинические организации. \n«Приняты меры по обеспечению населения лекарственными препаратами и медицинскими изделиями. Введены в эксплуатацию 64 кислородных станции полностью обеспечена потребность медицинских организаций в аппаратах ИВЛ. 185 районных больниц на 100% оснащены рентгеновским диагностическим оборудованием», — проинформировал А. Цой.  \n  Служба скорой медицинской помощи усилена путем приобретения 1 367 единиц автотранспорта, достигнута 100% оснащенность парка передвижных медицинских комплексов.  Работникам, задействованным в борьбе с КВИ, выплачены надбавки в размере 116 млрд тг Рост инвестиций в сферу здравоохранения в 2020 году составил 302,5 млрд тг., что в 2,5 раза выше показателя 2019 года. Оказана материальная поддержка медицинским работникам, задействованным в противоэпидемических мероприятиях. Работникам, непосредственно задействованным в борьбе с КВИ, выплачены надбавки по 3 группам риска в размере 116 млрд тг. Благодаря решению Главы Государства, наряду с надбавками, более 9 тыс. заболевших медиков получили также социальные выплаты. В 2020 году средняя заработная плата врачей повышена на 30%, средних медицинских работников на 20%. А. Цой напомнил, что для усиления санитарно-эпидемиологической службы в 2020 году создан Комитет санитарно-эпидемиологического контроля, повышен статус и усилены полномочия Главного государственного санитарного врача РК. \n«С января 2021 года повышена заработная плата для сотрудников, осуществляющих государственный санитарно-эпидемиологический надзор. Приобретено 459 ед. лабораторного оборудования и 12 ед. мобильных комплексов для диагностики КВИ и особо-опасных инфекций на сумму 2,9 млрд тг», — проинформировал министр.  \n Наряду с этим, для модернизации инфраструктуры службы и обеспечение биобезопасности страны проведен расчет дополнительной потребности на 2022 – 2025 годы на общую сумму 55 млрд тг. Разработана Концепция цифровизации службы. \n«В условиях чрезвычайной ситуации возникла необходимость совершенствования систем обеспечения биологической защиты, включая внедрение современных средств защиты, и повышение их антитеррористической устойчивости. В связи с чем, в 2021 году нам предстоит разработать Закон «О биологической безопасности», — сообщил глава Минздрава.\n Кроме того, в рамках реализации этого закона, для совершенствования системы контроля будут внесены поправки в 38 НПА, в части развития системы оценки, анализа и прогнозирования состояния здоровья населения, реагирования на угрозы и риски. В медицинских вузах страны восстановлены факультеты санитарно-гигиенического профиля. Для повышения кадрового потенциала санитарно-эпидемиологической службы совершенствуется система переподготовки и повышения квалификации. Цифровизация службы будет завершена до 2025 года. Для модернизации инфраструктуры санитарно-эпидемиологической службы в период с 2022-2024 гг. будет обеспечен ремонт 54 зданий территориальных подразделений Комитета. Запланировано строительство новых зданий 3-х лабораторий и ремонт 27 зданий Национального центра экспертизы. Будет произведен закуп 64 единиц автотранспорта для территориальных подразделений Комитета.  В течение 2021 года вакцину от КВИ получат около 6 млн казахстанцев  \n«Наличие в Казахстане собственных разработчиков, а также локализованных площадок для производства вакцин – это возможность минимизировать риски, связанные с обеспечением вакцины и существенно повлиять на стабилизацию эпидситуации в нашей республике. Таким образом, в течение 2021 году мы планируем привить более 6 млн человек», — сказал А. Цой.  \n В ходе коллегии глава Минздрава напомнил, что вакцины российского производства — «Спутник V» были закуплены в рекордно короткие сроки. Сегодня ее производство налажено на базе Карагандинского фармацевтического комплекса. Поставки продукции отечественным товаропроизводителям начаты согласно утвержденного графика — 24 февраля т.г. Кроме того, в апреле текущего года запланировано применение вакцины отечественного производства «QazCovid-in» — разработки научно-исследовательского института проблем биологической безопасности Комитета науки МОН РК.  Минздравом разработаны и утверждены стандартные операционные процедуры по вопросам проведения профилактических прививок, соблюдения условий холодовой цепи при транспортировке и хранении вакцины. Проведено обучение более 2 тыс. медицинских работников по тактике вакцинации против КВИ, обеспечению безопасности и эффективности вакцинации.  Вести учет вакцинированных и отслеживать иммунный статус планируется с помощью сервиса e-gov mobile «Вакцинация» и паспорта вакцинации в сервисе «Цифровые документы». Это поможет планировать объемы вакцинации и прогноз заболеваемости. С учетом имеющихся результатов вакцинации уже сформирован прогноз эпидемиологической ситуации до второго полугодия текущего года.  Министр подчеркнул, что согласно оптимистичному и реалистичному прогнозу, массовая вакцинация, обеспечение масочного режима, а также соблюдение социальной дистанции должно обеспечить стабилизацию эпидемиологической обстановки в стране и станет альтернативой самоизоляции и карантину. \n«Сегодня весь мир осознал, что только вакцинация позволит всем нам вернуться к привычной жизни без карантина. В этой связи всем регионам необходимо усилить информационно-разъяснительную работу с населением по вопросам иммунопрофилактики», — отметил А. Цой. \n В 2020 году создан Комитет медицинского и фармацевтического контроля Как подчеркнул глава Минздрава, для обеспечения готовности системы здравоохранения вероятным внешним вызовам принимаются меры по повышению качества предоставляемых медицинских услуг. С этой целью усилен контроль в сфере оказания медицинских услуг субъектами здравоохранения. Также усилен контроль в сфере обращения лекарственных средств и медицинских изделий. Для институционального обеспечения контроля качества медицинских услуг, а также реализации мер по осуществлению фармацевтического контроля в 2020 году создан Комитет медицинского и фармацевтического контроля.  \n«В 2020 году Комитетом рассмотрено 3386 обращений граждан на качество медицинских услуг, привлечено к административной ответственности 159 субъектов здравоохранения на сумму 8,5 млн тг, допущено к клинической деятельности более 107 тыс. медработников, аккредитовано 120 субъектов здравоохранения», — сообщил А. Цой. \n Наряду с этим, разработаны правила временной регистрации вакцин, ускорены процедуры регистрации лекарственных средств, медицинских изделий и оборудования. Мониторингом цен охвачено более 1640 аптек, установлено 939 фактов превышения предельных цен, наложено штрафов на сумму 181,6 млн тг 1343 субъектам. Установлено 538 фактов незаконной реализации ЛС, изъято из незаконного оборота более 10 млн упаковок ЛС и МИ. Выдано 70 сертификатов GPP, 44 – GDP, 8 – GМP. \n«В 2021 году нами планируется обеспечить совершенствование процедуры аккредитации института независимых экспертов в области здравоохранения. На постоянной основе будет осуществляться оценка готовности медицинских организаций, оказывающих медицинскую помощь пациентам с COVID-19. Будет продолжена реализация Комплексного плана по развитию фармацевтической и медицинской промышленности на 2020-2025 годы. Планируется переход от национальной регистрации лекарственных средств к регистрации по Правилам ЕАЭС, а также осуществление фармацевтических инспекций в рамках ЕАЭС», — заявил А. Цой.\n В условиях пандемии стало очевидно, что результаты работы медицинских работников имеют непосредственный социальный эффект, от которого во многом зависит не только жизнь конкретных людей, но и стабильность экономики в целом. Поэтому меры социальной поддержки медицинских работников – на особом контроле у руководства страны. На повышение зарплаты медработников предусмотрено более 222 млрд тг Главой Государства поставлена задача поэтапного повышения заработной платы врачей, начиная с текущего года и довести к 2023 году до уровня два с половиной раза выше средней заработной платы в экономике.  \n«На повышение заработной платы 247 тыс. медицинских работников предусмотрены в 2021 году расходы в объеме – более 222 млрд тг, в 2022 году – 362 млрд тг, в 2023 году – 557 млрд тг. Таким образом, в 2021 году средняя заработная плата врачей составит порядка 320 тыс. тг. с доведением до 561 тыс. тг в 2023 году. Средняя заработная плата средних медицинских работников в 2021 году составит 173 тыс. тг с доведением до 210 тыс.тг в 2023 году. Кроме того, нами прорабатывается вопрос повышения заработной платы немедицинским работникам организаций здравоохранения с 2022 года», — проинформировал А. Цой.\n Также в 2020 году приняты меры по повышению финансирования медицинских услуг. Так, внедрены подушевой норматив на оказание медицинской помощи школьникам, а также на оказание неотложной медицинской помощи. Повышена доступность консультативно-диагностических услуг вне КПН. Обеспечено повышение заработной платы врачам на 30%, средним медицинским работникам на 20%, путем повышения тарифов на 10%. Дополнительно на эти цели было выделено 93 млрд тг. На совершенствование тарифов с учетом курсовой разницы выделено 37,2 млрд тг. С учетом накопленных исторических данных оплаты расходов стационаров в расчете на койко-дни при лечении больных COVID-19 разработаны новые тарифы по принципу клинико-затратных групп, а также тарифы по медицинской реабилитации после перенесенного COVID-19. Разработан тариф на мобильные бригады, тарифы на дистанционные консультации. Приняты меры по поддержке медицинских организаций путем внедрения коэффициента финансовой устойчивости, в рамках которого выделено 12 млрд тг., снята линейная шкала исполнения договора.  В 2021 году, в целях обновления основных средств субъектов здравоохранения, будет продолжена работа по реализации мероприятий Дорожной карты совершенствования методики тарифообразования на медицинские услуги в рамках ГОБМП и в системе ОСМС на 2020-2022 годы. Кроме того, в настоящее время формируются предложения по возмещению расходов на средства индивидуальной защиты. В 2021 году будет продолжена работа по совершенствованию методов оплаты оказания специализированной, в том числе высокотехнологичной, медицинской помощи, а также методов оплаты пролеченных случаев онкологического профиля. Наряду с этим, начата работа по формированию тарифов на первичную медико-санитарную помощь. Планируется проведение пилотного тестирования тарифов по кардиохирургии, инфаркту миокарда, инсульту, травматологическим и инфекционным заболеваниям с учетом тяжести пациентов.  \n«Будут пересмотрены тарифы на медицинские услуги с учетом повышения заработной платы с 1 января 2022 года, разработаны коэффициенты для университетских клиник, а также коэффициенты для НЦ и НИИ за организационно-методическую работу с регионами», — отметил А. Цой. \n Для борьбы с коррупцией в системе здравоохранения в 2020 году создан проектный офис «Адалдық алаңы» Задачами проектного офиса являются: - искоренение бытовой коррупции и создание комфортных условий в медицинских организациях; - мониторинг коррупционных рисков по лекарственному обеспечению населения и медицинских организаций; - обеспечение сотрудничества с гражданским обществом на принципах открытости, транспарентности и подотчетности; - размещение информации о проводимой работе на странице в социальных сетях Facebook. Кроме того, в настоящее время проектным офисом ведется активная работа с региональными управлениями здравоохранения. Следует отметить, что в декабре 2020 года проведен внешний анализ коррупционных рисков в деятельности МЗ, ФСМС, НЦЭЛС, СК-Фармация, по результатам которого утвержден план мероприятий по противодействию коррупции, а также организован внешний анализ коррупционных рисков в Комитетах. Вместе с тем, во всех подведомственных организациях МЗ РК: - разработаны и утверждены планы мероприятий по противодействию коррупции на 2021-2022 годы (проведение внутренних анализов коррупционных рисков на ежеквартальной основе); - для обеспечения соблюдения соответствующей организацией и ее работниками законодательства РК о противодействии коррупции создаются комплаенс службы. Наряду с этим, Министерством налажена работа с неправительственными организациями, в том числе и в рамках общественного контроля. Для повышения прозрачности деятельности всех аспектов здравоохранения проводится цифровизация отрасли. \n«Так, для обеспечения планирования и отслеживания лекарственных средств нами внедрена система электронного планирования лекарственных средств. При этом, единый цифровой контур между ФСМС, НЦЭЛС, СКФ, медицинскими, аптечными организациями и пациентом, обеспечивает защищенный обмен данными», — сказал А. Цой.\n  Министерством разработана целевая архитектура цифровизации здравоохранения — это единая прозрачная экосистема «Е – Health», которая позволит: - рационализировать рабочие процессы; - оптимизировать затраты; - повысить  эффективность учета и планирования медицинской помощи и управление ресурсами. \n«Для определения вектора необходимых преобразований в отрасли здравоохранения нами сформировано видение дальнейших перспектив развития системы здравоохранения, которые будут направлены на повышение эффективности системы здравоохранения, обеспечение доступности и качества медицинской помощи», — отметил министр здравоохранения.\n По словам А. Цоя, в предлагаемой модели планируется основной приоритет уделить нуждам пациента. На основании этих нужд должны приниматься оперативные решения в части улучшения сервиса в организациях здравоохранения (стандартов гостеприимства «қонақжайлы медицина»), кадрового обеспечения медицинских организаций согласно имеющейся потребности, автоматизации и информатизации процессов в здравоохранении. Также разработка необходимых стандартов, нормативных правовых актов в области здравоохранения, будет формироваться прежде всего с точки зрения нужд населения.  Для обеспечения доступности и повышения качества медицинской помощи будут приниматься меры по материально-техническому обеспечению медицинских организаций, строительству новых или ремонту изношенных объектов здравоохранения. В итоге система здравоохранения будет совершенствоваться по следующим направлениям: \n\tповышение доступности медицинской помощи с приоритетом на село.\n\tдальнейшее усиление первичной медико-санитарной помощи.\n\tстимулирование роста компетенций медицинских работников.\n\tслышащее здравоохранение.\n\tлекарственная и биологическая безопасность пациента.\n \n«Отмечу, что все эти направления будут реализованы с применением цифровых технологий. Таким образом, ориентированность на пациента является фундаментом для дальнейшего устойчивого развития системы здравоохранения», — сказал А. Цой.\n   Кроме того, для обеспечения доступности медицинской помощи особенно в сельской местности будет принят ряд мер. Так, для обеспечения шаговой доступности первичной медико-санитарной помощи предусмотрено строительство и открытие более 487 объектов ПМСП до 2025 года (в том числе в 137 сельских населенных пунктах). В результате реализации данной меры будет обеспечена доступность врача пациентам через снижение нагрузки на одного врача ВОП с 1 860 до 1 700 прикрепленного населения. Для обновления сети медицинских организаций будет обеспечено строительство 50 новых объектов до 2025 года взамен старых и аварийных. В результате реализации данных мер ожидается снижение износа зданий медицинских организаций с 58 % до 44% в 2023 году. Кроме того, доля частных инвестиций в здравоохранении увеличится с 37% до 42,8%. В рамках реализации поручений Главы государства, данных на расширенном заседании Правительства 26 января 2021 года, планируется провести оценку материально-технической базы медицинских организаций и модернизация службы родовспоможения и реанимации. Для достижения этой цели предстоит реализовать следующие задачи:  - в кратчайшие сроки провести инвентаризацию всех медицинских организаций здравоохранения; - обеспечить укрепление материально-технической базы служб родовспоможения и реанимации. \n«Для обеспечения доступной медицинской помощи на селе дополнительно к 13 существующим межрайонным больницам будут открыты до 25 межрайонных больниц, тем самым будет обеспечено соблюдение принципа «золотого часа», а также мультипликационный эффект количества предоставления медицинских услуг населению. В итоге, прогнозно численность обслуживаемого населения увеличится с 2,5 млн человек до 5,2 млн», — проинформировал А. Цой.\n Охват жителей отдаленных населенных пунктов услугами передвижных медкомплексов будет увеличен до 2,6 млн человек в год Для этого профиль передвижных медицинских комплексов расширен путем разграничения зон регистрации, лабораторной и инструментальной диагностики, общего осмотра и узких специалистов, рентген-диагностики.  В целях обеспечения ранней диагностики заболеваний будет увеличен охват всего населения страны профилактическими осмотрами. Для повышения качества лечения, а также с целью обеспечения методологической помощью амбулаторно-поликлинических организаций будет создан Национальный центр ПМСП. Финансирование амбулаторно-поликлинических услуг будет увеличено: - на медицинскую реабилитацию в 4 раза; - на амбулаторно-лекарственное обеспечение до 40%; - на консультативно-диагностические услуги до 22%; - на высокотехнологические медицинские услуги в том числе на томотерапию и ЭКО в 2,6 раза. Наряду с этим, запланировано внедрение дистанционного мониторинга здоровья граждан с использованием «умных браслетов». Поэтапное повышение заработной платы медицинских работников, к 2023 году до уровня более чем в два раза выше средней заработной платы в экономике. Подъемные пособия для молодых специалистов, прибывших на работу в сельскую местность, будут увеличены с 70 до 100 МРП (с 204 190 тенге до 291 700 тенге). Наряду с этим, предусмотрено внедрение модели прогнозирования обеспеченности медицинских кадров до 2030 года. Для повышения квалификации медицинских работников до уровня соответствия международным стандартам запланировано следующее: - внедрение новой методики формирования стоимости образовательных услуг, а также государственных образовательных грантов на 40%; -повышение квалификации профессорско-преподавательского состава медицинских вузов; - повышение стипендии студентам медицинских вузов на 25% (до 42 тыс.тг.);  - разработка и внедрение новых программ подготовки (PhD) и специализации работников сестринской службы. \n«Для развития отечественной науки нами запланирован запуск Регистра биомедицинских исследований (Open Access) и создание Координационного центра по клиническим исследованиям», — подчеркнул А. Цой.\n В результате реализации вышеуказанных мер: \n\tУровень обеспеченности медицинскими работниками сельского населения увеличится до 84,2 % к 2022 году.\n\tУровень удовлетворенности пациентов качеством медицинской помощи повысится до 65% к 2025 году\n\tДоля выпускников-резидентов успешно прошедших независимую оценку знаний и навыков увеличится до 90 % в 2021 году.\n Стоит отметить, что для конструктивного решения обращений пациентов предлагается реализация инициативы «Слышащее здравоохранение». Для реализации данной инициативы создано Единое информационное пространство системы здравоохранения\nна базе мобильного приложения «Qoldau 24/7» с обеспечением обратной связи с населением. При этом, руководителям медицинским организаций необходимо обеспечить:  - обучение медицинского персонала коммуникативным навыкам; - разработку и внедрение стандартов операционных процедур по госпитальному сервису и повышению комфортности и удобства при пребывании пациента в медицинской организации; - проведение разъяснительной работы по оказываемым медицинским услугам в рамках ГОБМП и системе ОСМС; - проведение онлайн-встреч руководителей организаций с населением на базе социальных сетей. В медицинских информационных системах будет предусмотрена возможность оценки пациентом качества оказанных услуг. Основным целевым индикатором данной работы будет повышение удовлетворенности пациентов качеством медицинской помощи до 65% к 2025 году. Доступность для населения лекарственных средств и медицинских изделий, в том числе их выпуск и выводы на рынок будет обеспечена посредством увеличения доли локализации производства в долгосрочных договорах с отечественными товаропроизводителями, а также привлечения в отрасль крупных игроков Big Pharma. \n«Также нами запланировано открытие контрактных производств лекарственных средств, а также производство фармацевтических субстанций. При этом для развития и динамичного роста отечественной фармацевтической промышленности будет обеспечено формирование перечня базовых лекарственных препаратов», — сказал А. Цой. \n Вместе с тем будет обеспечена интеграция науки, производства и образования в сфере фармации. Для этого будет проведен анализ научно-исследовательской базы с целью определения возможности локальных университетских лабораторий для проведения фундаментальных исследований. Также будет обеспечено поощрение и поддержка научно-инновационных исследований в сфере фармации. Это позволит увеличить к 2025 г. долю отечественных производителей на рынке лекарственных средств и медицинских изделий в денежном выражении до 30%, а в натуральном до 50%. С целью обеспечения биологической безопасности и консолидации научно-медицинского потенциала страны по реагированию на текущие и вероятные угрозы будет создан Национальный центр инфекционных заболеваний и эпидемиологии в городе Алматы. Разработка и совершенствование законодательства в данной области является одной из первоочередных задач Министерства. Будут приняты меры по обеспечению кадровыми ресурсами санитарно-эпидемиологической службы в соответствии с имеющейся потребностью. Министерством обеспечено партнерство в области здравоохранения с более 50 государствами Особое значение Министерством уделяется международному сотрудничеству. Так Министерством обеспечено партнерство по актуальным направлениям в области здравоохранения с более 50-ю государствами Азии, Европы, СНГ, Америки, Ближнего Востока. Также на постоянной основе Министерство сотрудничает с международными организациями, такими как WHO, UNDP, UNFPA, UNICEF. Следует отметить, что впервые в истории, Казахстан председательствовал на заседании Европейского регионального комитета ВОЗ, также Казахстан был избран в состав Постоянного комитета Регионального комитета на период 2020-2022 годы. По инициативе Казахстана на 73-ой сессии ВОЗ (ноябрь 2020 г.) государства-члены ВОЗ приняли План внедрения Декларации Астаны по ПМСП. Кроме того, нами совместно с ВОЗ организовано онлайн-мероприятие на тему «Первичная медико-санитарная помощь: Воплощение концепции в жизнь». В рамках сотрудничества с международными финансовыми организациями осуществляется трансферт международных технологий. В рамках реализации поручений Главы государства, данных в Послании народу Казахстана «Казахстан в новой реальности: время действий» от 1 сентября 2020 года, начата работа по трансформации Государственной программы развития здравоохранения РК на 2020-2025 годы, в национальные проекты. При этом, национальные проекты будут последовательными приемниками Госпрограммы, ключевым национальным индикатором которых является: «Увеличение продолжительности жизни населения РК до 75 лет к 2025 году». В настоящее время Министерством предлагаются два национальных проекта в области здравоохранения, которые будут разработаны с учетом всех проблем, выявленных в период стресса здравоохранения, вызванного пандемией новой коронавирусной инфекции. А именно: национальные проекты развития системы здравоохранения и отечественной фармацевтической промышленности. Данные проекты будут реализованы с использованием механизмов проектного управления, с имплементацией проектного подхода в систему государственного управления. В заключение А. Цой отметил, что с момента объявления пандемии прошел календарный год, который многому научил, заставил все человечество пересмотреть свои приоритеты и ценности. Система здравоохранения испытала колоссальную проверку на прочность.  Благодаря особому вниманию Главы Государства и Правительства в отрасли произведено существенное обновление инфраструктуры и оказаны беспрецедентные меры поддержки медицинских работников.  Перед системой здравоохранения стоят конкретные масштабные задачи, качественная реализация которых позволяют укрепить готовность системы к ликвидации текущих и предотвращению будущих глобальных вызовов, а также обеспечить формирование пациент-ориентированной модели здравоохранения, соответствующей потребностям населения. Первый вице-министр здравоохранения Марат Шоранов доложил о достижении целевых индикаторов и показателей результатов Государственной программы развития здравоохранения РК на 2020-2025 годы по итогам 2020 года. Реализация Госпрограммы направлена на достижение 4-х целевых индикаторов со следующими плановыми значениями на 2020 год: 1. Повышение ожидаемой продолжительности жизни до 73,21 лет.  2. Снижение уровня риска преждевременной смертности от сердечно-сосудистых, онкологических, хронических респираторных заболеваний и диабета до 18,86%.  3. Снижение материнской смертности до 17,1 на 100 тыс. живорожденных. 4. Снижение младенческой смертности до 10,1 на 1 тыс. живорожденных. Также Госпрограмма направлена на достижение 31-го показателя результата, из них в 2020 году запланированы 24, из которых по 6 показателям отмечается недостижение (25%). Индикаторы и показатели результатов достигаются путем реализации Плана мероприятий. Всего мероприятий в Госпрограмме — 111, из них в 2020 году подлежало реализации — 79, при этом 2 мероприятия не исполнены, что составляет 2,5%. В отношении исполнения 4-х целевых индикаторов Госпрограммы ситуация складывается следующим образом: Данные по ожидаемой продолжительности жизни населения и преждевременной смертности будут сформированы Бюро национальной статистики в апреле текущего года и будут представлены дополнительно.   \n«Материнская смертность по итогам 2020 года составила 36,5 на 100 тыс. живорожденных, что превышает целевое значение в 2,1 раза – показатель не достигнут. Увеличение показателя отмечается во всех регионах. Причинами столь высоких показателей являются недостаточная укомплектованность кадрами службы родовспоможения, неполная оснащенность медицинской техникой, недостаточный уровень квалификации специалистов на всех уровнях, не отработана логистика медицинской помощи беременным и детям в отдаленных районах, слабая курация районного звена областными клиниками, а также, отток кадров в частные клиники», — пояснил М. Шоранов. \n Показатель младенческой смертности составил 7,79 на 1 тыс. живорожденных при целевом значении 10,1. Показатель достигнут. Достигнут показатель охвата граждан, занимающихся физической культурой и спортом, он составил 31,6%. Отмечается достижение во всех регионах. Охват антиретровирусной терапией лиц, страдающих ВИЧ по республике составил 73% при плане 71%. Показатель достигнут.  Как отметил первый вице-министр, уровень смертности в результате дорожно-транспортных происшествий по стране составил 10,6 на 100 тыс. населения.  По данному показателю отмечается достижение во всех регионах, за исключением Акмолинской области. Показатель заболеваемости туберкулезом по Республике составил 35,7 на 100 тыс. населения. Все регионы достигли целевые значения. \n«Ограничительные меры, связанные с коронавирусной инфекцией, оказали существенное влияние на снижение данных показателей», — подчеркнул М. Шоранов.\n Доля частных инвестиций в здравоохранении составила 40,3%, оснащенность медицинских организаций медицинской техникой составила 77%, а уровень износа зданий медицинских организаций составил 58,2% при плановом значении 55%.  Для повышения доступности медицинской помощи в регионах планируется открытие 137 фельдшерско-акушерских, медицинских пунктов и врачебных амбулаторий в сельских населенных пунктах. В 2021 году запланировано начало строительства 8 из 20 больниц, возводимых в рамках ГЧП и 2 крупных медицинских исследовательских центров в городах Нур-Султан и Алматы. \n«В настоящее время Министерством предлагаются два национальных проекта в области здравоохранения, которые будут разработаны с учетом проблемных вопросов. Это национальный проект развития системы здравоохранения и национальный проект развития отечественной фармацевтической промышленности. Данные проекты будут реализованы с использованием механизмов проектного управления», — сообщил первый вице-министр.\n Рабочую группу по разработке национальных проектов Министерство здравоохранения планирует создать до 5 марта т.г., до апреля 2021 года — согласовать с заинтересованными государственными органами и внести в Канцелярию Премьер-Министра национальные проекты; до 1 июня т.г. запланировано утверждение Главой государства концепции развития сферы/отрасли и до 1 июля т.г. — принятие Главой государства национальных проектов. В свою очередь, вице-министр здравоохранения Ажар Гиният сообщила, что в стране разрабатывается новая Концепция ЗОЖ, в которой будут заложены прогрессивные подходы стимулирования принципов здорового образа жизни каждым гражданином.  Вместе с тем, ведомством проводится работа по профилактике, своевременной диагностике и лечению заболеваний. Так, для пациентов с болезнями системы кровообращения в республике создано 36 центров чрескожного коронарного вмешательства, из них 26 третьего уровня, 11 — второго уровня. Во 2 квартале 2021 года планируется открытие ЧКВ центра в городской многопрофильной больнице г. Шу Жамбылской области. Кроме этого, по стране работают 66 инсультных центров. \n«Наличие инсультных центров в регионах позволяет обеспечивать граждан страны высококвалифицированной медицинской помощью при острых нарушениях мозгового кровообращения», — отметила А. Гиният.\n В рамках развития онкологической службы по комплексному плану на 2018 – 2022 годы, в прошлом году в Мангистауской области (г. Актау) был введен в эксплуатацию новый онкологический центр. В Жамбылской области (г. Тараз) завершается строительство онкологического центра, который планируется оснастить современным лечебно-диагностическим оборудованием (линейный ускоритель, КТ симулятор, аппарат МРТ и др.). В «Областном центре онкологии и хирургии» в г. Усть-Каменогорск Восточно-Казахстанской области установлен высокотехнологичный линейный ускоритель. Также расширен перечень препаратов для лечения онкопатологии. Кроме того, Минздравом отработан Комплексный план дальнейшего развития первичной медико-санитарной помощи страны, а также разработаны Оперативный план по снижению материнской, младенческой смертности и Дорожная карта по совершенствованию комплекса медицинской помощи детям с ограниченными возможностями РК на 2021 год. \n«Оперативным планом планируется укрепить 1 и 2 уровень перинатальной помощи на районном уровне путем доукомплектования медицинскими кадрами, улучшения инфраструктуры и материально-технической базы родовспомогательных организаций с целью обеспечения готовности к оказанию экстренной медицинской помощи», — пояснила вице-министр.\n К слову, по оперативным данным РГП на ПХВ «Республиканский центр электронного здравоохранения» в прошлом году выросло количество беременных на 21 000 женщин (435 674), родов на 22 000 (421 654) и на 24 000 больше родилось детей (427 303). В своем выступлении вице-министр также отметила, что рамках исполнения Государственной программы развития здравоохранения на 2019-2024 годы и стратегических программных документов на всех уровнях системы здравоохранения страны проводится соответствующая работа. Качественное исполнение данных мероприятий приведет к снижению смертности и повышению ожидаемой продолжительности жизни граждан. Подытоживая заседание коллегии, заместитель Премьер-Министра РК Ералы Тугжанов в первую очередь поздравил собравшихся с Днем благодарности.  \n«Поздравляю народ Казахстана с 1 марта – Днем благодарности, праздником, утвержденным в 2016 году Первым Президентом Республики Казахстан – Елбасы Нурсултаном Абишевичем Назарбаевым! Этот праздник наполняет смыслом, возвышает нравственность, символизирует единство нашей страны.\n\nС чем бы ни сталкивался наш народ, он всегда проявлял заботу и внимание друг к другу.\n\nБлагодаря этому мы укрепляем свое единство и добиваемся успехов.\n\nСегодняшняя встреча не случайно совпадает с Днем благодарности. Прошедший год из-за пандемии стал серьезным испытанием для сферы здравоохранения.\n\nМеры, принятые в соответствии с поручениями Главы государства Касым-Жомарта Кемелевича Токаева, существенно повысили возможности системы здравоохранения», — сказал заместитель Премьер-Министра Е. Тугжанов.\n Также он отметил, что Правительство страны уделило особое внимание системе здравоохранения, ее финансированию, поддержке медицинских работников. Так, объем инвестиций в медицину увеличился почти в два раза до 302,5 млрд тг (план 178 млрд тг).  По его словам, в результате проведенных работ сегодня в стране полностью сформирована эффективная система борьбы с коронавирусной инфекцией. Во-первых, во всех регионах построены новые инфекционные больницы в количестве около 4 тыс. коек. Они были обеспечены необходимым оборудованием. Во-вторых, обеспечена готовность медицинских организаций. На сегодняшний день насчитывается около 20 тыс. инфекционных коек, из них 21% действующих. В резерве подготовлена 71 тысяча коек. Из числа медицинских работников и волонтеров сформировано 5 тыс. кадровых резервов. В-третьих, больницы обеспечены соответствующим оборудованием (приобретено 3,2 тыс. аппаратов ИВЛ, запущены 64 кислородные станции). В стационарах сформирован запас лекарств и защитных средств на месяц, на складах — на два месяца. Для доступности населения цена ПЦР-тестирования снижена в два раза (6-9 тыс. тг.). Также снижена стоимость медицинских масок на 45%. В-четвертых, на 60% обновлен автопарк скорой помощи. Районные центры на 100% обеспечены рентгеновскими аппаратами (приобретено 53). В целях обеспечения качественной диагностикой отдаленных сел приобретено 100 передвижных медицинских комплексов, потребность выполнена на 100% (всего 149). В-пятых, поэтапно проводится массовая добровольная и бесплатная вакцинация населения против коронавирусной инфекции. Отдельно вице-премьер отметил труд медицинских работников в борьбе с вирусом COVID-19.  \n«Наши врачи, весь медицинский персонал, изо дня в день боролись за жизнь каждого пациента и доказали на практике, что они герои мирного дня. За короткое время отечественные врачи разработали методы лечения коронавирусной инфекции и внесли неоценимый вклад в выживание пациентов, находящихся в тяжелом состоянии. Особо хотелось бы отметить труды доктора медицинских наук Баешевой Динагуль Аяпбековны, директора Национального научно-кардиологического центра Капышева Тимура Сайрановича, доктора медицинских наук Латыповой Натальи Александровны, профессора Кошеровой Бахыт Нургалиевны. Таких примеров достаточно в регионах страны. Благодарим всех работников системы здравоохранения за вклад в борьбу с коронавирусной инфекцией», — сказал Е. Тугжанов. \n 840 медицинских работников, отличившихся особым трудом, решением Главы государства награждены медалью «Халық алғысы». Медицинским работникам, принимавшим непосредственное участие в борьбе с коронавирусной инфекцией, выделено 115,8 млрд тг на выплату надбавок. С прошлого года заработная плата медицинских работников выросла на 30%. Средняя заработная плата врачей выросла до 320 тыс. тенге, а среднего медицинского персонала — до 173 тыс. тг. В целом, как отметил Ералы Тугжанов, благодаря усилиям государства и медицинских работников удалось стабилизировать ситуацию с коронавирусной инфекцией в стране.Так, на проведение противоэпидемических мероприятий из бюджета страны выделено более 360 млрд тг. Кроме того обеспечена готовность к оказанию своевременной медицинской помощи. Инфекционные больницы оснащены необходимым оборудованием. Имеется необходимый запас лекарственных средств и медицинских изделий. \n«Также надо уделить особое внимание переболевшим COVID-19. В Национальном кардиохирургическом центре создан Постковидный центр. Подобный опыт следует распространить в регионах», — сказал он.\n Как добавил заместитель Премьер-Министра РК Е. Тугжанов, что в стране имеются медицинские центры, отвечающие лучшим мировым стандартам. Высокие медицинские технологии используются в национальных центрах кардиохирургии, нейрохирургии, травматологии и ортопедии. Здесь представлены медицинские приборы последнего образца. Например, технология «Томотерапия» в Национальном научно-медицинском центре является передовым подходом в мире в лечении пациентов с онкологическими заболеваниями. \n«Необходимо продумать обеспечение доступности таких достижений жителям регионов», — добавил заместитель Премьер-Министра.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/tsv6Oz8NeAyUt211JVKtZokYJLaJJ9lKS_LQb2rnjEh_NwJGkPubpnf-EfEvbFBIND6LMTOAmcc-FVpKCScgUaWjNHEqM05R4L0ynbIKuOH5KpLhd2NcM8_iiiWc3htCMxyhDl9q",
            "https://lh3.googleusercontent.com/o7_cQ2-V4Brq4H1gLb7XJUAoejuQ_8hE1lc9U3XgzL2cLslFAObfycOZTyTZYnUYlktXxcYL8QbDMXIR8INn-E4yiGFzf__-5sica0o5zkUnzkBO1i_Eh8cjLOK3_eSCOz-YoUHO",
            "https://lh5.googleusercontent.com/S4M_4z1kW_ISI757it3gGCZ6K6jnXR_u_rlquDHenJ-vV_4U7F7HZTy_Hdfran-z3zAJjsm_bmj2B4dou5gh_KP-eRXFJ1CZxG5xQFxe4Pp0WIaUb5apEnDNzd48aUAVpwZijKib",
            "https://lh6.googleusercontent.com/T51TiRMscpjcs6E4unpiszj7tSGOGsWXFNWL-pZL5M78LInX55Y45BVroFdeEtBFd-dNygJhL9SBYtlQvrMQZRVqxrpVJt82waWpdJ48An3o-NiUMCHg56pJPM1wADjSXLiep302",
            "https://lh5.googleusercontent.com/WD5Pun8WlgFkih3Da2DIWfaIUrY7bHKcvhjRXYv_MZMqbONCAPuZalixY-Jr1ujvNGDEhLJOckOy7oTrUziQErgI64ZcBLtZv8ORIs78gHUWyw0jI-SC609KlWj3G1bFqkOCMPdb",
            "https://lh5.googleusercontent.com/3XkrhgquKb8iVGzSS4oLWDo2moDrSi_pni_OmKvDnG74iQspw71327IxVMtM4zbDyWQ35yxj9iAOxJOhTWHPsT8m2uwfeRRh8zbpIaNvygMI5gzTTudfRWhN8yPRzGiEyhjaDYj_",
            "https://lh5.googleusercontent.com/uRbtV-Lv0YdbdfSPm0k8j726SWMZ-JUMNmMx_7hCydpuYHFRe-_7rVGo82u4g3eNJTX9o6Jm4WwqgWFeAAt269BkjbizVnJDTHX9eOkIEt_6YKG0TJFR8z2_NBsMJVrRo5-oUJBa",
            "https://lh5.googleusercontent.com/bW3zYPvtX05_HpmtcDxJzap2Di0GrS-O73W_eQ2LpHxx_4oxALlqy6kgUOq0QlphFMZS4rhqLgIDhQwyzEG_tdnypSBf9mVH_llZ5SwEfas4MWuGf4IEnwrEop9xWnErh1-BkUQX",
            "https://lh4.googleusercontent.com/kXUHleEtG9jqA7aYvyjxh4HelRjcb7AkUnTA8GnGtrpGmt8pfowXzcMJKZpklIC-MG0jpCk625DrGk7jtU7jjMhV8SgOWySRD6ALkqNNpRDbqEU1sj7q1RHdccZJJyweWM27vvaC",
            "https://lh5.googleusercontent.com/rbQI-Isbqx6AC9TCpy3vuN7gkb4ctPH1EFbEN3uyQlUE2OXW1dHcn91JD6YDHLcyVxSz39El2Z8sN1s8Jcz_ZjMsqOVfWQE3FQVdoghFfRe3ZMOPD-THvFUP6_exnrBIgfCmhLGw",
            "https://lh4.googleusercontent.com/xMD5TuyhSz8GKxK_OCWOHXV8oj6pcMsX_jgjLIDqYZTlo040jzO6rRFWsRPREDxYm3bZnTWyq8JoceHHHeiGIAPCuc_9E99X7HQMm-422-O5cXNr7p_S2rsbi6acfJ9GhVbrOcrY",
            "https://lh5.googleusercontent.com/kVidIDWYTuJijyz_B5K2AtJo2N9L4dIhyMcfe5gH_8mazXZTWrt5vHzN7-s3jIfic_uiPM_un0ajmEIR3p7DDtHnNWkOFWq7AKrLT_Dq1ZXAHr16X_5mbXDRl41WHbHwkOcs8fCs",
            "https://lh4.googleusercontent.com/Qya1XA98SC5DMWjSA_o8ggMaD3JUek9QygsFR9alKIOEFAri0VUzabnvDOhuwsom3b4IQe8P6aZfhYRq2HnUm73eiHCOXnvyxZWsBxMb04ZiBzk6Cvsp_euQWPbARqOFikxns6RP",
            "https://lh6.googleusercontent.com/wkx3-wxvi4Vtg_fB7QQyq_iTXy_1aGdu-O3PvWZROVSesaLB9VzZiBTYUG0bJuynpiGLKfXA4LtKfqaUAYi409ruAsiYXCMkkdiY5fjUvJe4ss6zPbMD3ACYOSR0HRqW53Vsapj9",
            "https://lh4.googleusercontent.com/XDtKm9MBxakIYrG3JVcYlriBJbVWYR-bn_wwNHgVRergjLs3k7Ep01D3AouvXpzFduomNIP9WKEP1mcXdp2hmrNcyjT-S1dAQ2y-EBB4fAHAROx1LA0cgmTMGcdf6j-DvWN6GRr5",
            "https://lh5.googleusercontent.com/xNOmkb6FCXBHuTkrMeo20YrNPvqSpdcExlxAECBFynF4gD5T20ZCpvpPmWL_xDl_-62o7rq9x5GwPRSzjxUhOb-0dedCqjyRVKihBhbHCUglZa3rjhNL-Wc9cqe6EXzo-nlyRxjC",
            "https://lh3.googleusercontent.com/woHJG0OsK_jPME_CoMV2OdI5VnzoyxPR9MeLBVH6F8EIRZy7sfTDyaRD9XV0iaOWpSSWoKNjZkPZ8e2ZIUMGJ2tlSDbW-09Z7ljFjQ5wAkXiH1xfKplora1rDE7Vtm-c1vjqgnJW",
            "https://lh6.googleusercontent.com/tLOWoVD5PKDbj1uKET97BZC3bmKUg_1ncvKzyMDFTYIl46IYoeJjlOlvo-o-hlb22un48ESAGoS8PdsODOsYN9VvRQowQtqqt3X9_bbUSGgADZXfnP0_m4OvsvJqdk77z83WqcSc",
            "https://lh5.googleusercontent.com/L79hQxCVpOvYh3TwMqiYQKWnSeSJRlxrHG1ZvmxGn3XKMINGVMqRyVvvEM06B888H1f0tG7P5n5rIhvL2wB_AI4u5ff65-2fTPPZOBBTXGXnAW3Znwj3RQqu8mYhbtatDXowPCVP",
            "https://lh3.googleusercontent.com/WEZLry2L2-sL7958Zypsp1GyVnQtCdgLRIjB6tXaHmcFDqyfrN_DbNnKIERNflarneC-Klf7JMy5zb3lXaP2wn5haNgRgV71EZE7tLFmF5S0S5ZCWdQWxfPNmopHAgtyyvb3Pyg3",
            "https://lh3.googleusercontent.com/nVvJFEc6hQSm5Ac7oDGhWP5Cpc6nhawbNX6rLYDrxUQ0xtfqtF9MFaLbE3z7D9yujiITf-myWGwPta-Fk7s_uRI4rJo2KKOTpmHZnFg0Lcw5pPEj7geaiJEQet2ohA-GorrFhQL2",
            "https://lh3.googleusercontent.com/g4jDaAG3us7I7sjc2s5dw2to0V9MI9dB3kbR1CHwK4qJ-LgNTXfSqptZjnRn4_kdgbSIvONgWWpQyoe1L3bI5mncfEzFFgo-MY01zoCwcR7ydq7oC1BvRpI1zhmuKMOS6wvQdv7c",
            "https://lh6.googleusercontent.com/80aMG27SA2dawA_efw2NYus0TdqB7AHGWIfafijTZCgvN7RpVVSuAsi2Ppx8-HiDEIDJVC59r2xs29Rp5mD2196Qk9LcgWDVPI6DGfsIGrNYoqinSV_BDJGixfjksXqEArLcz4n5",
            "https://lh3.googleusercontent.com/AzHbn2obFaoksLmdndBR2ytK5JKmsuUJHPEYI3q-BUbNOGFMxPomD366paJMxODLB_dwDhQB677tZn2aNpV_gHs54rQMJe2x9i54bYtHXXgq2YyG0o_b2Ac21p-Dk3zqsK5F6C_N",
            "https://lh5.googleusercontent.com/HA3SnqZGLysIitoSapAdjvfsaHAMgaBOZZD2n2mm3yUdbzCayRQ5eR9RWfpSFc-f-VD5VUCxSPaixY9OWY3Js8yTLisKL3WuAD0Mm91pvtE-Ol0XK75ohiuz-zZ7Q-3vtsBd6VwL",
            "https://lh5.googleusercontent.com/gtSve_gMsM_mKj-BtWNA5e7EBqxWdG4jM3w8cJWB5H5DrzPaclQ4mLmG-Lr1YiA8odg9S_PUDz9gpOf8wdGd67jVX713J6O52BITpfZyZbttt3VxvV7_tOiKBtdV3zhPxAvf1VMr",
            "https://lh6.googleusercontent.com/SQIdBDBOKpj2lRZTCxxGunAePALDGPNIZwlGU1ivrQZlkMOtHc2tN-S9oPB5_kUByS1RjPn4LM8hPOpU_t1ff-UjEAIAdBTM_aHy40Dcr63tp41bzPw0jxoQQABgniLU4_TSRRWc",
            "https://lh6.googleusercontent.com/0Kp-pqn4ZjADGQA6ZRhMcOs1FgF8ir6xB_un0LhhXbTr1-EPhJWJ4qviPfK4T2Z8KEe4eupH3P4aE2mJRclZWCmzilMH57Ali_4T5ezC3ajf8lbti4LpexQVS1qqTVBp45SYXwfP",
            "https://lh4.googleusercontent.com/O019PfKi8zQZ7sXBuaPu6Nq5Bg530Fjtu_1IOfgdPmQ8PaMvLUQnDkG5URQWPQ3PN3Tbq_Oqw7wN9NBgi1WQOnbUANRr8lSmhlhaYYvl4GM9Dn6EEK1scl3xIiszHu5AnGih3IH8"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-provel-vstrechu-s-glavoy-roskosmosa-d-rogozinym-123257",
        "title": "Премьер-Министр РК А. Мамин провел встречу с главой «Роскосмоса» Д. Рогозиным",
        "date": "2021-03-01 15:34:00",
        "text": "Премьер-Министр РК Аскар Мамин принял генерального директора государственной корпорации по космической деятельности «Роскосмос» Дмитрия Рогозина. Стороны обсудили актуальные вопросы казахстанско-российского сотрудничества в космической сфере, в том числе дальнейшее развитие космодрома «Байконур» и формирование космической системы дистанционного зондирования Земли среднего разрешения. Особое внимание уделено проекту по созданию совместного космического ракетного комплекса «Байтерек» («Назарбаевский старт»).  Во встрече приняли участие заместитель Премьер-Министра РК Роман Скляр и министр цифрового развития, инноваций и аэрокосмической промышленности РК Багдат Мусин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/fXFOcjDQpY9hKEoJRPykliURrInP0fjbgvGfkjyYzhvvJ6ZmIklLAP4X6ysrdk1pJM3KGo5nKnZl5bDjoETjf4JccpIGni2Q7PgTCuCsEe7TUFQ9U4hSwVq2HvJdfg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/2-marta-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-121243",
        "title": "2 марта в Үкімет үйі состоится заседание Правительства",
        "date": "2021-03-01 15:18:00",
        "text": "Во вторник, 2 марта, в 09:00 часов в Үкімет үйі состоится заседание Правительства.  На повестке заседания: \n\tОсновные направления развития АПК и реализации инвестиционных проектов.\n\tРазвитие первичной медико-санитарной помощи. \n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/erzhan-birzhanov-naznachen-vice-ministrom-truda-i-socialnoy-zashchity-naseleniya-rk-12235",
        "title": "Ержан Биржанов назначен вице-министром труда и социальной защиты населения РК",
        "date": "2021-03-01 10:07:00",
        "text": "Постановлением Правительства РК Биржанов Ержан Ерикович назначен на должность вице-министра труда и социальной защиты населения РК. Об этом сообщает Пресс-служба Премьер-Министра РК. Ержан Биржанов родился в 1979 году в Северо-Казахстанской области. Трудовую деятельность начал в 1999 году старшим налоговым инспектором сектора местных налогов Налогового комитета по Северо-Казахстанской области. С 1999 по 2004 годы работал в Налоговом комитете по СКО. С 2004 по 2014 годы занимал руководящие должности в структуре Министерства финансов РК. С марта по ноябрь 2014 года — эксперт Отдела социально-экономического мониторинга Администрации Президента РК. С ноября 2014 по 2017 год работал директором Департамента развития и модернизации Комитета государственных доходов Министерства финансов РК. С января по март 2017 год — заместитель председателя правления акционерного общества «Республиканский центр «Казимпэкс». 2017-2018 гг. — начальник Департамента Комитета национальной безопасности РК. С 2018 по апрель 2020 года работал директором республиканского государственного предприятия «Государственная техническая служба Комитета национальной безопасности РК». С апреля 2020 года по настоящее время занимал должность начальника Департамента контроля и координации деятельности Пограничной службы Комитета национальной безопасности РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/MSFTKJkqcDQzuwcCWfNx-OsNOOZHYX_vsagiW3YHzQBnBxzgWk0FWaJ177236yMr9Uvwo7eVVjBuIlHnnooRMsXdpRz0ftMupscgyRUM28OUVshHa_fX2LaD1RwleCoCUzSlDcbZ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-askar-mamin-pozdravil-naroda-kazahstana-s-dnem-blagodarnosti-122229",
        "title": "Премьер-Министр РК Аскар Мамин поздравил народ Казахстана с Днем благодарности",
        "date": "2021-03-01 08:26:00",
        "text": "Премьер-Министр РК Аскар Мамин поздравил соотечественников с 1 марта — Днем благодарности. «Дорогие соотечественники, поздравляю с 1 марта — Днем благодарности! Учрежденный Первым Президентом – Елбасы Нурсултаном Абишевичем Назарбаевым этот праздник — символ взаимодоверия, взаимовыручки и милосердия, а также общей исторической памяти многонационального казахстанского народа. Сплоченность во все времена помогала нам преодолевать любые испытания и идти к поставленной цели. Уверен, что непреходящие ценности казахстанцев — взаимоподдержка, толерантность и взаимопонимание, будут и впредь надежной опорой развития нашего общего дома — Республики Казахстан. Примите слова искренней благодарности за мир и согласие в Казахстане, а также ваш добросовестный труд во благо процветания нашей Родины! Желаю всем казахстанцам, каждой семье крепкого здоровья и благополучия!   Премьер-Министр Республики Казахстан Аскар Мамин».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/q796Z_4Nshonr9G2ixpi6wqadCnF7kKCfDP8G8DFnLn3VJrqkS4afk6nPX6wsz5QtzfLUJi1Im5a7SmFo_Q3BCYrOKInZ5cv1cMykqkEpMFyib3pulhnzKC_si4jAcAIN3y_plTp"
        ]
    }
]