[
    {
        "url": "https://primeminister.kz/ru/news/interviews/v-kazahstane-k-selam-prolozheno-20-tys-kilometrov-optovolokna-621050",
        "title": "В Казахстане к селам проложено 20 тыс. километров оптоволокна",
        "date": "2021-03-06 11:13:00",
        "text": "В 2020 году интернет как никогда раньше стал наиболее востребован среди всех слоев населения. Все от мала до велика — школьники, студенты, госслужащие и работники частного сектора нуждались в качественной Сети. О том, как в период пандемии решался вопрос подключения к интернету и когда в Казахстане появится сеть 5G, рассказал вице-министр цифрового развития, инноваций и аэрокосмической промышленности РК Асхат Оразбек.  \n«За прошедшие 2 года к оптическим линиям связи были подключены 1257 населенных пунктов. По состоянию на конец 2020 года из почти 6 500 населенных пунктов 5 322 охвачены интернетом», — сообщил А. Оразбек. \n Таким образом меры по проведению оптоволокна к удаленных селам, предпринятые в предыдущие годы, позволили в период карантина оставаться на связи, иметь возможность выходить в Сеть, учиться и  работать в дистанционном формате. Благодаря проделанной ранее работе в сфере улучшения обеспечения интернетом порядка 70-80% госслужащих, сотрудников квазигоссектора, частных корпораций в период пандемии могли вести полноценную удаленную работу без снижения эффективности. \n«20 тысяч км оптики было проложено в стране до сельских населенных пунктов. Благодаря этому 99% населения могут воспользоваться услугами мобильного широкополосного интернета», — отметил вице-министр цифрового развития, инноваций и аэрокосмической промышленности РК.\n А. Оразбек рассказал о планируемых проектах и практических нововведениях, которые возможно в скором времени будут применяться в Казахстане. Так, по его словам, ведомством инициированы предложения по проведению оптико-волоконных кабелей к многоквартирным жилым домам и школам еще на стадии  строительства. Уже в нынешнем году в столице будет запущен пилотный режим функциональности сети 5G. В городах республиканского значения он появится к концу 2022 года, а к концу 2025 года в планах ею все областные центры.  \n«Мы запустили проект закона, который позволит выделять частоты для 5G через конкурсы или аукционы, что значительно либерализует рынок и позволит на конкурентных началах операторах между собой взять эти частоты и использовать их. Кроме того имеются нормы по борьбе по частотному латифундизму – когда кто-то покупает частоту, платит за нее деньги, но не использует ее. Одна из норм предполагает в случае получение частоты и не использование ее в течение 2 лет, мы ее изымаем. Мы думаем, что операторы будут эффективно использовать эти сети», — подытожил он.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/mkrzX_mO_vlWgnLf5AmSkdb3009m-ywzmvBSDCSKdt1EHjENWMg0-X6TARu_7zf4FyWLuO8YUKqAb9JxfDWdasjiO6GEhzYGWTnQ3wo58Kb3vLfi3VVCxFElCGSfpEkOgrWHkZ47"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/dostup-sel-k-internetu-i-obespechenie-kachestvennoy-svyazyu-razvitie-cifrovizacii-v-kazahstane-62132",
        "title": "Доступ сел к интернету и обеспечение качественной связью — развитие цифровизации в Казахстане",
        "date": "2021-03-06 11:06:00",
        "text": "Доступ к интернету является стратегически важным вопросом в цифровом развитии страны. Особенно актуально это стало в прошлом году, когда пандемия коронавируса заставила мир перейти в онлайн-режим. В своем Послании народу Казахстана Глава государства К. Токаев отметил, что прежде всего, необходимо устранить цифровое неравенство, обеспечить максимальный доступ к интернету и качественной связи всех граждан. Подробнее о проводимой работе в интервью рассказал вице-министр цифрового развития, инноваций и аэрокосмической промышленности РК Асхат Оразбек.  — Асхат Елубайулы, добро пожаловать! С какими трудностями столкнулось ваше ведомство в условиях перехода в электронный формат? Какие наработки оправдали свои ожидания в условиях дистанционной жизни населения? — За пару лет до пандемии нашим министерством были инициированы проекты по развертыванию широкополосного доступа к интернету в сельских населенных пунктах. Граждане сталкивались с проблемой отсутствия хорошего качественного интернета, в том числе доступа к образовательному контенту. И за прошедшие 2 года к оптическим линиям связи были подключены 1257 населенных пунктов. Кроме того, все населенные пункты с численностью более 250 человек были охвачены мобильным широкополосным доступом.  Порядка 70-80% госслужащих, сотрудников квазигоссектора, частных корпораций переведены на удаленную работу. И так получилось, что к марту прошлого года в реестре доверенного программного обеспечения и продукции электронной промышленности был продукт — отечественный VPN, который позволил нам перевести госслужащих центральных госорганов на полноценную удаленную работу, чтобы они могли подписывать документы, согласовывать, взаимодействовать между собой. Это случилось благодаря тому, что такая работа была проведена ранее. — Расскажите подробнее о завершившихся проектах по прокладке волоконно-оптических линий связи и обеспечению мобильного доступа к интернету в сельских населенных пунктах. — По состоянию на конец 2020 года из почти 6 500 населенных пунктов 5 322 охвачены интернетом. Я уже говорил ранее, что к 1 257 населенным пунктам было подведено оптоволокно. Причем оно подведено было к ключевым местным организациям — акиматам, школам, больницам. Эта работа как раз завершилась в прошлом году. И надо понимать, что если до этого момента оптика проводилась примерно к 300 населенным пунктам, то за 2018-2020 гг. мы почти в 4 раза увеличили число населенных пунктов, куда был проведен оптический канал связи. Второй большой проект — это обеспечение интернетом населенных пунктов с численностью населения более 250 человек 928 пунктов. К слову, проект длился всего 1 год. Основная работа завершалась в последние месяцы, наши основные мобильные операторы закупали оборудование, прокладывали линии, в конце года стали устанавливать базовые станции.  В целом эти 2 проекта дали внушительный результат — 20 тысяч км оптики было проложено в стране до сельских населенных пунктов. Благодаря этому 99% населения могут воспользоваться услугами мобильного широкополосного интернета. — Насколько эффективно операторам вкладывать инвестиции в обеспечение сел доступом к Интернету? — Здесь надо понимать, что страна у нас большая, а людей не так много. И такая разбросанность населенных пунктов не делает коммерческую деятельность экономически привлекательной для операторов связи. Поэтому мы работаем с операторами в плане субсидирования капитальных вложений, которые они делают в развитие сельских территорий. — Повышение качества интернета особенно актуально в связи с дистанционным обучением школьников и студентов. Каждый жилой дом и организация должны иметь качественные интернет и связь вне зависимости от их местоположения. Какая работа проводится в данном направлении? Какие меры принимаются по улучшению качественного доступа к высокоскоростному Интернету? — Что касается многоквартирных жилых домов, то мы направили в Министерство индустрии и инфраструктурного развития свои предложения. Они утвердили соответствующий приказ о том, что многоквартирные жилые дома уже на стадии строительства должны будут обеспечиваться оптикой и внутренней кабельной разводкой. На недавнем совещании с заместителем Премьер-Министра РК Алиханом Смаиловым по вопросам образования, в том числе обеспечения интернетом мы предложили подход, при котором в процессе строительства или модернизации школ строители обязательно прокладывали бы оптоволокно до школ и внутреннюю кабельную разводку. Вице-премьер поручил разработать соответствующие требования, что мы собственно сделали и сейчас их отправляем их в МИИР РК, МОН РК. Думаю, в ближайшее время эти нормы будут приняты и школы на постоянной основе должны будут оснащаться всем необходимым для подключения к интернету.  — Одним из важнейших направлений деятельности Министерства является контроль качества услуг связи. Какие работы ведутся в этом направлении?  — У нас есть инспекции связи, подведомственные предприятия. В случае обращения граждан мы передаем их операторам для устранения неполадок. В случае неустранения накладываем штрафы, но сейчас есть другие инструменты. Такой сервис, как «Bailanys.bar», который позволяет каждому гражданину через свой сотовый телефон протестировать соединение и направить нам уведомление о погрешностях в работе. Это удобно тем, что мы узнаем о них непосредственно от граждан. — Как вы уже отметили, для проведения народного контроля был запущен сервис Bailanys.bar. В настоящее время им воспользовались более 50 тыс. человек. Насколько эффективно данное приложение, как оно влияет на вашу работу в целом? Какие мероприятия проводятся для усиления роли регулятора? — Уже более 57 тысяч таких тестов было сделано. Удобно, что все обращения напрямую попадают к нам и оператору связи. Оператор связи может оперативно отработать это уведомление. То есть мы параллельно видим, что произошел замер и он показывает некачественную связь. Мы официально у себя регистрируем это как обращение. И в случае если действительно там не очень хорошие показания, направляем свои службы, сотрудников РГП ГРС и проверяем качество связи. Это позволило нам глубже увидеть реальную картину. Такое содействие граждан позволяет нам видеть проблемы. Те есть находим проблемы через объективную оценку пользователей. — Как регулируется предельный уровень цен на субсидируемые универсальные услуги связи, оказываемые в сельских населенных пунктах? — Кая я говорил ранее, на селе операторам не очень выгодно иметь точки присутствия, активно работать, поэтому мы субсидируем их услуги. Это нужная работа и эти субсидии мы будем продолжать выделять. Это один из инструментов устранения цифрового неравенства. Наша цель, чтобы граждане могли получать фиксированную мобильную связь, интернет даже в самых удаленных точках нашей страны.  — Расскажите пожалуйста о переходе к сети 5G. Как идет процесс подготовки? — В целом готовность у нас есть и операторы тоже готовы. Мы сейчас высвободили частоты. В текущем году планируется запуск сети 5G в пилотном режиме в столице. К концу 2022 года сеть 5G планируем запустить в городах республиканского значения. К 2025 году планируем охватить все областные центры в том числе. Со своей стороны мы запустили проект закона, который позволит выделять частоты для 5G через конкурсы или аукционы, что значительно либерализует рынок и позволит на конкурентных началах операторах между собой взять эти частоты и использовать их. Кроме того имеются нормы по борьбе по частотному латифундизму — когда кто-то покупает частоту, платит за нее деньги, но не использует ее. А частоты это исчерпаемый ресурс. Одна из норм предполагает в случае получение частоты и не использование ее в течение 2 лет, мы ее изымаем. Мы думаем, что операторы будут эффективно использовать эти сети. — Благодарим за интервью.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/bxYcuB2i0_pKizn_KU9vBvhrjob7AVBDB-7Gl_BERBAHUozujuqLCQseScytA-uXhm4ebm48VkJ3pXAKmrQ5OGDTJsNtz4Br5Zvx40JSPnsJ70S7AfZtWRpEZHZ_ttgEnU-1hOAX"
        ]
    }
]