[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-soveta-direktorov-gruppy-kaz-minerals-olega-novachuka-114245",
        "title": "Глава государства принял председателя совета директоров группы KAZ Minerals Олега Новачука",
        "date": "2021-05-11 20:02:00",
        "text": "Об этом сообщает пресс-служба Акорды.  Касым-Жомарт Токаев был проинформирован о ходе строительства второй очереди Актогайского горно-обогатительного комбината. Введение в строй данного объекта, на котором будут применяться новейшие технологии и цифровые решения, позволит предприятию войти в число крупнейших мировых производителей медного концентрата. Инвестиции в проект составят 1,2 млрд долларов США, дополнительно будет создано 1200 рабочих мест. Президент поручил завершить строительство комбината и запустить предприятие ко Дню Независимости Республики Казахстан. Олег Новачук заверил Главу государства, что компания выполнит его поручение и в максимально сжатые сроки выйдет на проектную мощность. Касым-Жомарту Токаеву также было доложено о создаваемых для рабочих трудовых условиях, обеспечении их жильем, питанием, организации свободного времени.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_80.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-podpisal-ryad-zakonov-114545",
        "title": "Касым-Жомарт Токаев подписал ряд законов",
        "date": "2021-05-11 17:54:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписаны Законы Республики Казахстан: \n\t«О ратификации Договора между Республикой Казахстан и Республикой Северная Македония о взаимной правовой помощи по уголовным делам».\n\t«О ратификации Договора между Республикой Казахстан и Республикой Северная Македония о выдаче лиц».\n\t«О ратификации Договора между Республикой Казахстан и Республикой Северная Македония о передаче осужденных лиц».",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/12-maya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-1142939",
        "title": "12 мая в Үкімет үйі состоится заседание Правительства",
        "date": "2021-05-11 16:32:00",
        "text": "В среду, 12 мая, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания — итоги социально-экономического развития РК и исполнение республиканского бюджета за январь-апрель 2021 года. Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/30042021-286",
        "title": "Постановление Правительства Республики Казахстан от 30 апреля 2021 года №286",
        "date": "2021-05-11 14:50:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 17 апреля 2020 года №220 «О некоторых вопросах въезда (выезда) в Республике Казахстан и пребывания иммигрантов в Республике Казахстан»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1.  Внести в постановление Правительства Республики Казахстан от 17 апреля 2020 года №220 «О некоторых вопросах въезда (выезда) в Республике Казахстан и пребывания иммигрантов в Республике Казахстан» следующее изменение: пункт 1 изложить в следующей редакции: «1. Приостановить до 23:59 часов 31 декабря 2021 года действие пункта 17 Правил въезда и пребывания иммигрантов в Республике Казахстан, а также их выезда из Республики Казахстан, утвержденных постановлением Правительства Республики Казахстан от 21 января 2012 года №148.». 2.  Министерству иностранных дел Республики Казахстан по дипломатическим каналам направить уведомление государствам, указанным в Правилах въезда и пребывания иммигрантов в Республике Казахстан, а также их выезда из Республики Казахстан, утвержденных постановлением Правительства Республики Казахстан от 21 января 2012 года №148. 3.  Министерствам иностранных дел и внутренних дел Республики Казахстан, Комитету национальной безопасности Республики Казахстан (по согласованию) в установленном законодательством Республики Казахстан порядке принять соответствующие меры, вытекающие из настоящего постановления. 4.  Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.     Премьер-Министр Республики Казахстан                                                                           А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-pravitelstve-rassmotreli-voprosy-razvitiya-kriptoindustrii-i-blokcheyn-tehnologiy-1141139",
        "title": "В Правительстве рассмотрели вопросы развития криптоиндустрии и блокчейн-технологий",
        "date": "2021-05-11 10:13:00",
        "text": "На совещании под председательством Первого заместителя Премьер-Министра РК Алихана Смаилова были систематизированы все предложения, которые станут основой Дорожной карты по развитию вышеуказанных технологий.  Отметим, по данным Кембриджского Центра Альтернативных Финансов, Казахстан уже занимает четвертое место в мире по вычислительным мощностям оборудования для добычи цифровых активов. На сегодняшний день на рынке Казахстана из всего разнообразия компаний, работающих в сфере криптоиндустрии, инновационных финансовых инструментов и смежных областях, представлены только компании, занимающиеся майнингом.  Для дальнейшего развития цифровой отрасли в данном направлении, предлагается пересмотреть подходы в рамках реализации пилотного проекта. В частности, реализация криптобирж на базе МФЦА, разработка и утверждение регламента пилотного проекта по механизму взаимодействия криптобиржи с казахстанскими банками и физическими лицами — резидентами и нерезидентами РК, рассмотрение необходимости по совершенствованию законодательства по деятельности криптобирж по итогам пилота. По мнению специалистов, в регулируемой среде рынок цифровых активов станет более организованным и прозрачным, появится возможность более точно оценивать данный рынок и проводить аналитику, занять лидирующие позиции на рынке криптовалют в регионе, обеспечивая международный стандарт регулирования, сопоставимый с международными требованиями. В ходе совещания учтены предложения и замечания Национального банка, Агентств по регулированию и развитию финансового рынка, финансового мониторинга, Международного финансового центра и анализа (МФЦА), Национальной ассоциации блокчейн и индустрии дата-центров в Казахстане и заинтересованных государственных органов по пунктам Дорожной карты по развитию криптоиндустрии и блокчейн-технологий.  А. Смаилов поручил дополнительно проработать и согласовать отдельные аспекты функционирования криптобиржи в МФЦА с учетом операционных, правовых рисков и рисков мошенничества, также по итогам совместной работы внести согласованный вариант Дорожной карты на утверждение в Правительство РК.",
        "tags": [],
        "author": "",
        "img": []
    }
]