[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-upolnomochennogo-po-pravam-cheloveka-elviru-azimovu-445219",
        "title": "Глава государства принял Уполномоченного по правам человека Эльвиру Азимову",
        "date": "2021-05-04 19:55:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев был проинформирован о проводимой офисом Омбудсмена правозащитной деятельности, в том числе принятых по его поручению важных решениях, нацеленных на дальнейшее укрепление конституционных гарантий защиты прав человека и гражданина. Эльвира Азимова сообщила Президенту о принимаемых на законодательном и исполнительном уровнях мерах по защите прав женщин, детей и инвалидов. В ходе беседы были рассмотрены предложения по расширению поддержки неправительственных организаций, занимающихся правозащитной деятельностью, продолжению политики гуманизации уголовного законодательства, а также привлечению Уполномоченного и представителей гражданского общества к законотворческому процессу  в области прав человека. В контексте решения о принятии закона об Омбудсмене был обсужден вопрос предоставления государственной поддержки институту Уполномоченного и укрепления его потенциала на уровне регионов. Президент отметил важность продолжения деятельности созданного в 2014 году Национального превентивного механизма по предупреждению пыток и жестокого обращения как одного из видов общественного контроля при непосредственном участии граждан. Глава государства подчеркнул необходимость содействия восстановлению нарушенных прав и законных интересов граждан и поручил принять необходимые меры в рамках разработанного Правительством проекта закона об общественном контроле.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/miras-daulenov-osvobozhden-ot-dolzhnosti-vice-ministra-obrazovaniya-i-nauki-rk-443119",
        "title": "Мирас Дауленов освобожден от должности вице-министра образования и науки РК",
        "date": "2021-05-04 19:32:00",
        "text": "Постановлением Правительства Дауленов Мирас Мухтарович освобожден от должности вице-министра образования и науки РК согласно поданному заявлению. Об этом сообщает пресс-служба Премьер-Министра РК. Мирас Дауленов родился в 1983 году в г. Усть-Каменогорске. Окончил Восточно-Казахстанский государственный университет им. С. Аманжолова, Вроцлавский Университет. Трудовую деятельность начал в 2003 году юристом в частной юридической фирме. В 2004-2005 гг. — помощник адвоката Восточно-Казахстанской коллегии адвокатов. В 2006-2007 гг. — работал юристом в коммерческих структурах. В 2012-2015 гг. — завкафедрой; и.о. доцента международного права и международных отношений; директор Научно-исследовательского центра международного права АО «Казахский Гуманитарно-юридический Университет». В 2015-2019 гг. — заместитель председателя правления – директор Академии фундаментальных и прикладных исследований им. С. Зиманова (Проректор по научной работе) КАЗГЮУ. 2018-2019 гг. — провост – директор Академии правовых и экономических исследований им. С. Зиманова КАЗГЮУ. С декабря 2019 года по настоящее время занимал должность вице-министра образования и науки РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/photo-2021-05-04-19-21-24.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/serik-egizbaev-naznachen-vice-ministrom-informacii-i-obshchestvennogo-razvitiya-rk-442524",
        "title": "Серик Егизбаев назначен вице-министром информации и общественного развития РК",
        "date": "2021-05-04 19:29:00",
        "text": "Постановлением Правительства РК Егизбаев Серик Рахметуллаулы назначен на должность вице-министра информации и общественного развития РК. Об этом сообщает пресс-служба Премьер-Министра РК. Серик Егизбаев родился в 1963 году в Западно-Казахстанской области. Окончил Западно-Казахстанский сельскохозяйственный институт, Академию государственного управления при Президенте РК, Казахскую государственную юридическую академию. Квалификация по специальности — ученый агроном, менеджер государственной службы, юрист. Трудовую деятельность начал рабочим на племзаводе «Чапаевский» в Уральской (ныне Западно-Казахстанской) области.  С 1986 года по 1990 годы трудился на различных должностях в комсомольских организациях региона. С 1990 по 1997 годы — секретарь-заведующий идеологическим отделом Уральского областного союза молодежи Казахстана, первый секретарь Западно-Казахстанского областного Союза молодежи Казахстана. С 1997 по 1998 годы работал в акимате Западно-Казахстанской области в должностях главного инспектора и заместителя заведующего отделом организационной и кадровой работы. С 2000 по 2001 годы работал руководителем отдела Департамента организационной и кадровой работы Министерства финансов РК. С 2001 по 2007 годы занимал различные должности в Канцелярии Премьер-Министра РК. С 2007 по 2016 годы работал на различных должностях в Администрации Президента РК. В октябре 2016 года назначен вице-министром сельского хозяйства РК. В марте 2017 года — заместитель председателя правления по региональному развитию РТРК «Казахстан». С сентября 2019 по февраль 2021 года занимал должность заместителя акима Западно-Казахстанской области. С февраля т.г. и по настоящее время работал руководителем аппарата Министерства информации и общественного развития РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/1d_ECNSjTRAgqvEI0fB6bi4GIMRyGePtagU_YFMR5JKOgRmj7b7lmoxYXsJecs7sC3bYI5qBRZ40sX1kO6nnPJw4XYRwCwYtWgEoYexxcO5gLCRuAqwLwWVxta6bHw-iFAXy2TNm"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/mery-po-vosstanovleniyu-ekonomicheskogo-rosta-stroitelstvo-shkol-i-modernizaciya-socialnoy-infrastruktury-kakie-proekty-byli-realizovany-v-vko-v-2020-godu-441432",
        "title": "Меры по восстановлению экономического роста, строительство школ и модернизация социальной инфраструктуры — какие проекты были реализованы в ВКО в 2020 году",
        "date": "2021-05-04 19:16:00",
        "text": "Восточно-Казахстанская область по итогам 2020 года демонстрирует положительную динамику роста основных показателей социально-экономического развития. Так, краткосрочный экономический индикатор по области за январь-декабрь 2020 г. составил 100,9%. Объемы промышленной продукции выросли на 101,5%, производства обрабатывающей промышленности – 101,0%, сельского хозяйства – 102,6%, инвестиций – 112,0%, строительных работ – 126,8%. Введено в эксплуатацию 519,8 тыс. кв. м. жилья, с ростом 117,4%. Количество действующих субъектов малого и среднего предпринимательства составило 90,5 тыс. ед. с ростом 101,7%.  Положительные итоги в реальном секторе отразились на показателях социальной сферы. Денежные доходы населения увеличились на 11,3%, среднемесячная заработная плата – на 18,3%, депозиты физических лиц – на 11,4%.  Меры по восстановлению экономической активности Для сглаживания последствий внешних вызовов в Восточно-Казахстанской области приняты антикризисные меры, направленные на поддержку малого и среднего бизнеса, АПК, развитие инфраструктуры, обеспечение занятости, а также недопущение снижения доходов населения: - по программе льготного финансирования «Ақ-Ниет» упразднены отраслевые ограничения и включено кредитование субъектов розничной торговли, максимальная сумма кредита составила 50 млн тг; - дополнительно направлено 800 млн тг на пополнение регионального стабилизационного фонда; - для проведения весенне-полевых и уборочных работ сельхозформированиям области выделено 63,5 тыс. тонн дизельного топлива по среднерыночной цене Павлодарского НХЗ, в том числе на весенне-полевые работы – 30,5 тыс. тонн, на уборочные работы – 26 тыс. тонн, на сушку – 7 тыс. тонн. На проведение полевых работ выдано кредитов на сумму 3,9 млрд тг (через АО «Аграрная Кредитная корпорация»); - для обеспечения занятости и решения актуальных вопросов развития инфраструктуры в рамках Дорожной карты занятости на реализацию 819 проектов области выделено 77,4 млрд тг, создано более 22 тыс. рабочих мест. Кроме того, осуществляется государственная поддержка субъектов малого и среднего бизнеса в рамках программы «Дорожная карта бизнеса-2025» и развития продуктивной занятости и массового предпринимательства «Енбек». За 2020 г. подписаны договора субсидирования по 1 049 проектам на общую сумму кредитов 27,2 млрд тг, выплачено субсидий на 1,6 млрд тг. Прогарантировано 468 проектов на 13,7 млрд тг, сумма гарантий составила 5,6 млн тг. Предоставлено 106 грантов на 517,0 млн тг. В рамках реализации второго направления государственной программы развития продуктивной занятости и массового предпринимательства «Еңбек» по микрокредитованию в городах и моногородах в 2020 г. прокредитовано 137 проектов на 1,3 млрд тг. Наиболее пострадавшие отрасли в области в период пандемии — транспорт, сфера торговли и услуг. Вместе с тем, эпидемиологическая ситуация дала импульс развитию легкой промышленности (производство средств индивидуальной защиты), доставки товаров, продуктов питания, медикаментов. Кроме того, в области ускоренно внедряются цифровые технологии. Действует Межведомственный единый ситуационный центр цифровизации, обеспечивающий комплексный, единый подход взаимодействия информационных систем по безопасности дорожного движения, транспорта, социальных объектов, экстренных и коммунальных служб, геоинформационных систем. Благодаря этому сокращено время реагирования на запросы населения, повышено доверие граждан. Социальная поддержка граждан в карантинный период В 2020 г. АСП назначена 10 969 семьям (52 681 чел., в т.ч. 31 821 ребенок) на общую сумму 4,7 млрд тг, (в т.ч. 3 689 многодетным семьям (23 393 чел., в т. 17 768 детям). Государственной социальной помощью были обеспечены 12 135 детей в возрасте от 1-6 лет (данные наборы предоставляли 24 поставщика). В 2020 г. в период ЧП в области из числа социально-уязвимых граждан обеспечено бесплатными защитными масками в количестве 470 тыс. чел. на 160,0 млн тг. С марта-май и июль-август продуктово-бытовые наборы по 5 567 тг предоставлены 79 716 гражданам (детям от 6-18 лет, получающим АСП; инвалидам 1, 2 и 3 групп; детям-инвалидам до 16 лет; лицам, воспитывающим ребенка-инвалида; безработным, зарегистрированным в центрах занятости населения) за счет республиканского бюджета на сумму 1 735 млн тг.  Согласно сведениям областного филиала НАО «ГК «Правительство для граждан», в Восточно-Казахстанской области социальную выплату в размере 42 500 тг получили 452 359 человек на общую сумму 30,7 млрд тг, включая в проактивном режиме, из них в период ЧП – 296 485 чел. на сумму 20,8 млрд тг, в период ограничительных мер – 155 874 чел. на сумму 9,9 млрд тг. Со второго квартала 2020 г. назначение адресной социальной помощи осуществлялось автоматически в связи с пандемией, для недопущения распространения КВИ среди целевой аудитории, т.е. проводилась пролонгация. На сегодняшний день АСП назначена 7 151 семье (34 663 чел. в т.ч. 13 219 детям) на общую сумму 357,4 млн тг, (в т.ч.  1 380 многодетным семьям (8 933 чел., в т.ч. 6 372 детям).  ГСП обеспечен 8 651 ребенок в возрасте от 1-6 лет.  Итоги развития промышленности области в 2020 году В 2020 г. произведено промышленной продукции на 2 539,1 млрд тг, что больше уровня 2019 г. на 385,4 млрд тг (2019 г. – 2 153,7 млрд тг), ИФО – 101,5%. Основной рост объемов промышленного производства обеспечен за счет увеличения добычи золотосодержащих концентратов на 19,3%, аффинированного золота на 27,7 %, легковых пассажирских автомобилей на 7,2%. В горнодобывающей промышленности добыча составила 596,8 млрд тг, темп роста – 124,0% (ИФО – 103,2%). Объем производства обрабатывающей промышленности за 12 месяцев 2020 г. составил 1822,9 млрд тг с темпом роста 116,8%, ИФО – 101% (12 мес. 2019 г. – 1560,2 млрд тг). Рост обрабатывающей промышленности обеспечен за счет увеличения производства продукции металлургической отрасли.  Предприятиями металлургической промышленности произведено продукции за январь-декабрь 2020 г. на сумму 1273,9 млрд тг, темп роста – 122,3% (ИФО – 101,2%). Кроме того, наблюдается рост: - в машиностроении (ИФО – 111,0%), который произошел за счет увеличения выпуска автомобилей, прицепов и полуприцепов (ИФО – 115,7%); - в производстве деревообрабатывающей продукции (ИФО – 123,0%); - в производстве резиновых и пластмассовых изделий (ИФО – 112,7%); - в фармацевтической промышленности (ИФО-105,2%); - в производстве прочей неметаллической минеральной продукции (ИФО – 103,2%). Итоги развития сельского хозяйства области в 2020 году По итогам 2020 г. валовый выпуск продукции сельского хозяйства составил 686,3 млрд тг, или 116% к показателю 2019 г. ИФО валового выпуска продукции сельского хозяйства составил 102,6%.  Инвестиции в основной капитал сельского хозяйства достигли 36,9 млрд тг, или 121,5% к уровню 2019 г.. Производство продуктов питания составило 148,8 млрд тг, или 107% к уровню 2019 г. ИФО – 92,4%. Инвестиции в производство продуктов питания составили 10,7 млрд тг, или 191,4% к 2019 г. В 2020 г. на поддержку развития АПК области выделено 30,2 млрд тг субсидий. В 2020 г. посевные площади составили 1367,4 тыс. га, или 100,5% к уровню 2019 г. В структуре посевных площадей зерновые и зернобобовые заняли 44%, масличные – 33%, кормовые – 20,5%, овощи – 0,6% и картофель – 1,4%. По итогам года валовый сбор зерновых составил 773,9 тыс. тонн (83,2% к уровню 2019 г.), масличных – 615,7 тыс. тонн (103,2%), овощей – 256,0 тыс. тонн (108,6%) и картофеля – 435,8 тыс. тонн (102,5%). Средняя урожайность зерновых составила 13 ц/га (в 2019 г. – 17 ц/га), масличных – 13,8 ц/га (в 2019 г. – 12,5 ц/га), картофеля – 225,7 ц/га (в 2019 г. - 217,8 ц/га) и овощей – 294,3 ц/га (в 2019 г. – 283,3 ц/га).  В 2020 гг. производство мяса всех видов в живом весе достигло 299,4 тыс. тонн, или 103,7% к уровню 2019 г., молока – 988,9 тыс. тонн (103,9%), яиц – 155 млн шт. (101,5%). Численность поголовья крупного рогатого скота увеличилась на 4,9%, лошадей – на 8,1%, свиней – на 2,4%, численность овец и коз осталась на уровне прошлого года – 100,5%. В истекшем году в области построено 4 молочно-товарные фермы с общей мощностью 1050 скотомест. Реконструированы 3 фермы на 150 голов. Создано 5 молокоприемных пунктов.  У населения закуплено 57,2 тыс. тонн молока, молочно-товарными фермами реализовано 100,2 тыс. тонн молока. Загруженность молокоперерабатывающих предприятий составила 87%. Построены 3 откормочные площадки с единовременным содержанием 7000 голов. Одна площадка промышленного типа – на 5000 голов. Реализация программы «Экономика простых вещей» По информации регионального проектного офиса Палатой предпринимателей «Атамекен» по ВКО на сегодняшний день в рамках программы «Экономика простых вещей» через финансовые институты одобрено 250 проектов на сумму 43,477 млрд тг. Из числа одобренных проектов банками второго уровня и Аграрной кредитной корпорацией по 242 проектам выданы финансовые средства предпринимателям на сумму 42,6 млрд тг. В 2020 г. АО «ФРП «Даму» одобрил проект ТОО «Altyn Shyghys» на 22 млрд тг. Также одобрено 5 крупных проектов на общую сумму 10,8 млрд тг: ТОО «Усть-Каменогорский мукомольный комбинат», ИП «АрнаМинералс»,ТОО «Прииртышская бройлерная птицефабрика», АО «Май», АО «УСТЬ-КАМЕНОГОРСКАЯ ПТИЦЕФАБРИКА». Привлечение инвестиций Объем инвестиций в основной капитал за 2020 г. составил 714,5 млрд тг, ИФО – 112,0%. Удельный вес региона в республиканском объеме инвестиций – 5,8%.  В структуре инвестиций по источникам финансирования собственные средства предприятий занимали 65,4%, республиканский бюджет – 7,9%, местный бюджет – 15,5%, кредиты банков – 1,5%, другие заемные средства – 9,7%. Объемы инвестиций по сферам: \n\tобрабатывающая промышленность – 77097,5 млн тг;\n\tгорнодобывающая промышленность и разработка карьеров – 251204,5 млн тг;\n\tтранспорт и складирование – 99041,1 млн тг;\n\tоперации с недвижимым имуществом – 85008,9 млн тг;\n\tэлектроснабжение, подача газа, пара и воздушное кондиционирование – 36538,8 млн тг;\n\tстроительство – 9415,3 млн тг;\n\tобразование – 6939,5 млн тг;\n\tздравоохранение и социальные услуги – 25944,0 млн тг;\n\tсельское, лесное и рыбное хозяйство – 36920,0 млн тг.\n В целях создания условий для дальнейшего привлечения инвестиций в области функционируют Сектор обслуживания инвесторов и Центр обслуживания предпринимателей по принципу «одного окна», действует инвестиционный портал. Открыт Инвестиционный центр ВКО, который позволил создать условия по «точечному» сопровождению каждого инвестиционного проекта и инвестора. При обращении инвестора в инвестцентр в оперативном порядке организована работа ответственных государственных органов и организаций для оказания услуг (получение технических условий и других разрешительных документов, консультация по мерам государственной поддержки и инвестиционным преференциям, получение земельных участков и др.).  В рамках Карты поддержки предпринимательства реализуется 88 инвестиционных проектов на общую сумму 1,4 трлн тг с созданием 20,0 тысяч рабочих мест. В 2020 г. реализовано 5 проектов на общую сумму 37,5 млрд тг, с созданием 434 рабочих мест. Справочно: - ТОО «ГРК МЛД» – Строительство горно-обогатительного комплекса месторождения Карчигинское. Стоимость – 5,0 млрд тг. Рабочих мест – 200; Итоги развития МСБ в 2020 году Количество действующих субъектов малого и среднего предпринимательства составило 90 453 ед. или 101,7% к уровню 2019 г. (88 938 ед.), зарегистрировано 102 949 субъектов.  По состоянию на 1 октября 2020 г. в малом и среднем предпринимательстве занято 230,1 тыс. человек. За январь-сентябрь 2020 г. субъектами МСП выпущено продукции на 864,9 млрд тг, с ростом на 9,1 млрд тг или 101,0 % к соответствующему периоду 2019 г.а (855,8 млрд тг). От субъектов малого и среднего бизнеса за 2020 г. поступило налоговых поступлений и платежей 89,6 млрд тг, что больше на 14,1 млрд тг или на 18,6 % по сравнению с 2019 г. (75,5 млрд тг). В рамках Программы «Дорожная карта бизнеса-2025» в 2020 г. подписаны договора субсидирования по 1049 проектам на сумму кредитов 27,2 млрд тг, выплачено субсидий на 1,6 млрд тг. Гарантии получили 457 проектов на сумму кредитов 13,7 млрд тг. Сумма гарантий составила 5,6 млрд тг. Предоставлено 106 грантов на 517,0 млн тг. Реализация госпрограмм «Нұрлы жер», «7-20-25», «Баспана» По итогам 2020 г. за счет всех источников финансирования введено в эксплуатацию 519,8 тыс. кв. м, с ростом 117,4% к объему 2019 г. (доведенный план – 519,3 тыс. м2). Из них: 35 многоквартирных домов на 233,0 тыс. кв. м: - 12 кредитных домов за счет ГЦБ на 96,4 тыс. кв.м (1 328 квартир); - 9 арендных домов без права выкупа на 39,8 тыс. кв.м (548 квартир); - 3 кредитных дома ч/з СПК на 30,1 тыс. кв.м (384 квартиры); - 11 коммерческих домов на 66,7 тыс. кв.м (614 квартир) за счет частных инвесторов; - 37 одноэтажных арендных домов по ДКЗ на 7,1 тыс. кв.м (74 квартиры); - 206 одноэтажных домов на 36,6 тыс. кв.м (382 квартиры) за счет частных инвесторов, с последующим выкупом для многодетных семей; - 227,4 тыс. кв.м – ИЖС за счет населения; - 15,7 тыс. кв.м – прочее жилье.  По состоянию на 30 декабря 2020 г. в рамках программы «7-20-25» по области БВУ принято 2 045 заявок на получение ипотечных жилищных займов на сумму 18,8 млрд тг, из них одобрено 1 345 заявок на сумму 12,4 млрд тг.  По состоянию на 4 февраля 2021 г. в рамках программы «7-20-25» по области БВУ принято 2 176 заявок на получение ипотечных жилищных займов на сумму 20,0 млрд тг, из них одобрено 1 444 заявок на сумму 13,4 млрд тг. Реализация автодорожных проектов программы «Нұрлы жол» В рамках государственной программы «Нұрлы Жол» в 2020 г. на дороги республиканского значения было выделено 38,706 млрд тг, в том числе: \n\tна реконструкцию автомобильных дорог «Талдыкорган-Калбатау-Усть-Каменогорск» и «Калбатау-Майкапшагай» 38,259 млрд тг;\n\tна капитальный ремонт моста через реку Ащысу на автомобильной дороге «Семей-Кайнар» 447 млн тг.\n  В рамках государственной программы «Нұрлы Жол» в 2021 г. на дороги республиканского значения планируется выделить 65,533 млрд тг, в том числе: \n\tна реконструкцию автомобильных дорог «Талдыкорган-Калбатау-Усть-Каменогорск» и «Калбатау-Майкапшагай» 65 млрд тг;\n\tна капитальный ремонт мостов автомобильной дороги «Усть-Каменогорск -Алтай-Рахмановские ключи» 532,6 млн тг.\n  Уровень занятости и безработицы в области в 2020 году В 2020 г. в области планировалось создать 28 077 новых рабочих мест, в т.ч. постоянных 13 600. Фактически создано в различных отраслях экономики 29 188 рабочих мест или 104 % от плана, в т.ч.  постоянных – 13 863 (102%). За трудовым посредничеством в органы занятости области обратились 38 169 чел., из них трудоустроены 29 003 (76,0%). Численность зарегистрированных безработных на 1 января 2021 г. составила 4 340 чел.  Участниками государственной программы развития продуктивной занятости и массового предпринимательства «Еңбек» стали 30 813 чел., трудоустроены 19 081 чел., из них на постоянные рабочие места 12 680 чел. На реализацию программы «Еңбек» в 2020 г. из всех источников финансирования выделено 10,1 млрд тг. В 2020 г. в рамках получения технического и профессионального образования (ТиПО) приступили к обучению (на 2,5 года) 1 730 учащихся.  В 2020 г. на краткосрочные курсы направлены 1 335 человек. Завершил обучение 1 231 человек, трудоустроены 975 человек (79,2%). План обучения по ТиПО в 2021 г. составил 1 730 человек, по краткосрочному обучению – 1 485 человек. В 2020 г. в рамках развития массового предпринимательства по Программе «Еңбек»: - основам предпринимательства обучены 1 964 человека; - выданы на стартапы и расширение бизнеса 990 микрокредитов на сумму 4,7 млрд тг; - на реализацию бизнес-идей выдано 1 852 государственных гранта на сумму 1028 млн тг, (в том числе 636 – многодетным и 239 – малообеспеченным (не многодетным) семьям).  В рамках содействия занятости населения в 2020 г. на субсидируемые государством рабочие места трудоустроено свыше 10 тыс. человек (947 – социальных рабочих мест, 1 211 – по молодежной практике, 8565 – общественные работы). В рамках повышения мобильности трудовых ресурсов в 2020 г. в Восточно-Казахстанскую область переселено 753 человека, в т.ч.: «қандасы» – 200 человек (66 семей), переселенцы – 553 человека (225 семей). По данным комитета статистики, в ВКО уровень безработицы в 3 квартале 2020 г. составил 4,9% (план на 2020 г. – 4,8%).  Ожидаемое выполнение плана – 4,8%. (статданные по итогам 2020 г. будут опубликованы в конце апреля 2021 г.) Итоги реализации Дорожной карты занятости В 2020 г. в рамках Дорожной карты занятости в области на реализацию 819 инфраструктурных проектов выделено 77,4 млрд тг, в том числе в разрезе сфер: \n\tсоциальная – 479 проектов на 28,1 млрд тг;\n\tжилищно-коммунальная – 98 проектов на 22,5 млрд тг;\n\tинженерно-транспортная инфраструктура – 100 проектов на 17,9 млрд тг;\n\tблагоустройство – 142 проекта на 8,9 млрд тг.\n По итогам 2020 г. при плане 77,4 млрд тг фактически освоено 77,3 млрд тг или 99,8%. Из реализуемых 819 проектов завершено 812 проектов, 7 проектов являются переходящими на 2021 г. Результаты цифровизации и внедрения инноваций Основные направления государственной политики по достижению ключевых целей в сфере развития цифровизации отражены в государственной программе «Цифровой Казахстан». Одной из задач программы является реализация инициативы «Smart city» — реализация условий для создания городов удобных для граждан за счет совершенствования их инфраструктуры. В рамках проекта по реализации инициативы «Smart city» создан Межведомственный единый ситуационный центр ВКО, который функционирует в режиме 24/7. 1. На базе МЕСЦ функционирует Ситуационный центр акима Восточно-Казахстанской области, который объединяет потоки в единую аналитическую платформу по 11 сферам деятельности, 3000 показателей, 62 кейсов, 20 межсистемных интеграций. Внедрение программного обеспечения «Ситуационный центр» ставит своей целью объединить потоки данных, образующиеся в процессе деятельности значимых отраслей, которые руководство региона держит на контроле, и на базе единой платформы запустить производительный инструмент, способный собирать и анализировать большие данные всем охватываемым сферам. Основополагающими функциями программного обеспечения являются: получение структурированных и неструктурированных данных; нормализация и структурирование данных; data mining – глубинный анализ данных; представление и визуализация данных. На базе аналитической платформы ситуационного центра акима области создан Центр локализации очагов коронавирусной инфекции, который объединяет все логические цепочки от регистрации заболевших лиц, поиска контактных лиц, до локализации очагов заражения и отработки выявленных фактов. Разработано мобильное приложение «Я на карантине». GPS-сервис отображает местоположение инфицированного лица и его контактных на интерактивной карте с критическими точками очагов заражения. Внедрен «Цифровой сервис мониторинга ситуации мощности стационаров городов/районов области и эпидемиологической ситуации»в ежесуточных динамических показателях. Кроме того, на платформе данной системы разработана тепловая карта распространения коронавирусной инфекции, которая позволяет визуализировать «критические» места по географическому расположению с привязкой к объектам жизнеобеспечения, а также создан функционал для нанесения социальных объектов (торговые дома, рынки, магазины, аптеки, вокзалы и т.д.) на тепловой карте для принятия управленческих решений в борьбе с КВИ, усиления работы мониторинговых групп по выявлению нарушений масочного режима и санитарных норм. В период ЧП на базе Ситуационного центра разработаны: \n\tпортал Руксат.kz для подачи заявок на пропуска для автомашин;\n\tбазы данных «Сергек-блокпост», «Сергек-патруль»;\n\tинтерактивная цифровая карта для отображения и анализа данных по социальным объектам.\n В целях повышения безопасности на улицах областного центра установлена система фотовидеофиксации нарушений правил дорожного движения аппаратно-программный комплекс «Сергек», в которую входит 159 комплексов, в том числе 74 перекрёстка (888 видеокамер) и 85 линейных участков (340 видеокамер). В рамках проекта системы фотовидеофиксации и видео аналитики в г. Усть-Каменогорске: \n\tраскрыто 7 730 административных правонарушений и 144 уголовных преступления;\n\tснижена преступность в общественных местах на 34%, на улицах города на 35%;\n\tдоля дорожно-транспортных происшествий снижена по количеству ДТП – на 36,4%, по числу погибших – в три раза, по количеству раненных – на 38%.\n По итогам 2020 г. оплачено 67 924 штрафов на сумму 534 097 987 тг. Общая сумма затрат на проект за 2020 г. – 2 016 950 328 тг. В режиме опытной эксплуатации осуществлен запуск Единой дежурно-диспетчерской службы «112» и информационно-справочной службы «109». С начала года Единой диспетчерской службой 112 и службой «109» принято более 230 тыс. звонков. Единая Дежурная Диспетчерская Служба (далее – ЕДДС) осуществляет быстрый и качественный прием, обработку и передачу полученной от граждан или организаций информации по вопросам экстренных оперативных служб по принципу «одного окна»; Информационно-справочная служба «109» (далее – ИСС «109») функционирует по вопросам состояния объектов жизнеобеспечения города – по номеру «109». Обе службы функционируют на программно-аппаратном комплексе «Оперативное управление диспетчерскими службами» (ПАК «ОУДС») в режиме 24/7. На данный момент любой человек, нуждающийся в экстренной помощи, может позвонить на бесплатную и единую линию «112» и получить помощь по принципу «одного окна». ЕДДС «112» интегрирована с информационными системами служб 101, 102 и 103. У ИСС «109» реализована интеграция с Общественной приемной акима Восточно-Казахстанской области, для решения вопросов, входящих в компетенцию местных исполнительных органов. Также диспетчеры ИСС «109» своевременно получают информацию об авариях и плановых работах от субъектов естественных монополий и предприятий ЖКХ для оперативного информирования населения. Также на базе «Межведомственного единого ситуационного центра» с целью повышения контроля качества отработки обращений физических и юридических лиц функционирует Единая платформа интеграции 11 сервисов по приему обращений. За период с 1 января по 31 декабря 2020 г. зарегистрировано 54 731 обращение, из них поступило в службу «109» 35 767 обращений, в общественную приемную – 18 964 обращения. Внедрен сервис системы оценки качества для обратной связи через SMS-уведомления. Отправлено 14 105 SMS-уведомлений, получено 329 ответов, все удовлетворены на 100 %. Создана региональная геоинформационная система — областной геоинформационный портал (www.vkomap.kz), который содержит 24 цифровых слоя, карты свободных земельных участков 18 населенных пунктов, зафиксирован 41 млн обращений к порталу, 95 тыс. пользователей. 19 ноября 2020 г. на 26 конференции ESRI в России и СНГ в Москве геопортал Восточно-Казахстанской области занял 1 место в конкурсе веб-приложений ArcGis. В целом, отмечается важность реализации цифровых сервисов в деятельности местных исполнительных органов области, так как использование современных технологий позволяет выстраивать коммуникации между всеми службами и влияет на развитие конкурентоспособной экономики и улучшение качества жизни населения. Развитие системы образования в регионе Для школ области дополнительно приобретено 33,7 тыс. ед. компьютеров, что увеличило парк компьютерной техники до 54 тыс. ед. В результате обеспеченность составила 4 ученика на 1 компьютер (было 6 учеников, средний по РК – 11). К сети интернет подключено более 90% от общего контингента учащихся, 6% детей обеспечены роутерами. В 2020 г. впервые на ремонт объектов образования направлено 11 млрд тг, что в 5 раз превышает уровень прошлого года. К новому учебному году отремонтировано 394 образовательных учреждения, в том числе каждая вторая школа (320 школ), 5 колледжей, 49 детских садов. 70% ремонта объектов образования (264 ед.) выполнено в рамках Дорожной карты занятости. В сфере профессионального образования продолжается реализация программы развития системы технического и профессионального образования на 2019-2021 гг. В рамках программы на базе 5 ведущих колледжей из 10 запланированных созданы и оборудованы Центры компетенций по стандартам WorldSkills, которые станут базовыми для подготовки квалифицированных кадров. В 2021 г. будут оснащены еще 5 центров. В целом на оснащение учреждений системы ТиПО по программе «Жас Маман» в 2020-2021 гг. будет направлено 3 млрд тг, из них 1,4 млрд тг в т.г. Также дополнительно на базе Усть-Каменогорского многопрофильного технологического колледжа создан центр компетенций горнорудного профиля. За счет компании «KAZ Minerals» приобретены оборудование и техника на сумму более 300 млн тг. В целях эффективного использования приобретенного оборудования разработан график прохождения практики на базе центров компетенций студентами других колледжей области. Совместно с социальными партнерами активизирована профориентационная работа учебных заведений с целью привлечения выпускников школ согласно утвержденной циклограмме. Результатом проведенных мероприятий стало увеличение спроса на поступление в колледжи среди школьников. В этой связи ежегодно увеличивается объем государственного образовательного заказа для колледжей области. Если в 2018 г. выделено 5 825 мест, то в 2020 г. уже 6 215, которые, как и в предыдущие годы, освоены на 100%. Ежегодно колледжи области выпускают 10 600 специалистов. Трудоустройство выпускников ежегодно увеличивается. Так, в 2018 г. был трудоустроен 76,1%, в 2019 г. – 77,1%, в 2020 г. – 82,3%. В рамках реализации Пяти социальных инициатив Елбасы, в области активно ведется работа по улучшению условий проживания студенческой молодежи. Было запланировано ввести 7 общежитий для колледжей. Из них на сегодня за счет бюджета открыто 2 общежития на 700 мест, ведется строительство 4 общежитий на 1 064 места. В 2021 г. начнется строительство общежития для многопрофильного технологического колледжа на 244 места. В системе технического и профессионального образования принимаются меры по защите социально-уязвимых слоев населения. При приеме на обучение по государственному образовательному заказу в первую очередь учитывается социальный статус таких детей. В 2020 г. в колледжах области обучался 5 571 студент из многодетных и малообеспеченных семей по государственному образовательному заказу. Для обучения, обеспечения стипендией, а также для предоставления им питания из местного бюджета выделено 3 180 496  млрд тг. Принимаемые меры по качественной подготовке специалистов и сотрудничеству с предприятиями-работодателями позволят повысить процент трудоустройства выпускников и тем самым сократить долю нетрудоустроенной молодежи, способной примкнуть к экстремистским течениям. Об успешности реализации проекта «Білікті маман» свидетельствует сокращение оттока выпускников в зарубежные вузы в 4,5 раза (с 1800 детей в 2017 г. до 394 в 2020 г.). За время реализации было выделено 1 446 грантов на сумму 5 млрд тг. Укрепление материально-технической базы, оснащение учебными материалами сельских школ, повышение квалификации сельских учителей, выявление одаренных детей позволяют сокращать разрыв в качестве образования между городскими и сельскими школами. На сегодняшний день полностью ликвидированы аварийные и трехсменные школы. По стандартам НИШ закуплено 250 кабинетов новой модификации. В т.г. компьютерный парк школ области увеличен на 33 684 ед. Таким образом количество учащихся на 1 компьютер сократилось с 6 до 4. Продолжают функционировать IT-классы, открытые во всех 647 школах области. Разработана углубленная программа обучения в IT-классах, в которую вошли такие разделы как программирование на языке высокого уровня Python, создание автоматизированных устройств на базе электронных платформ Arduino Uno. Данная программа прошла экспертизу в МОН РК и согласована к внедрению в IT-классах. Все преподающие учителя прошли курсовую подготовку. Ежеквартально ресурсными центрами проводятся сессии для учителей, в ходе которых организуются коучинги, круглые столы, методические площадки, мастер-классы, семинары-практикумы, тренинги.  С 2016 г. реализуется проект «Ведущие школы — партнерские школы», в рамках которого оказывается помощь и поддержка школам по внедрению обновленных образовательных учебных программ. На сегодняшний день в области работает 115 ведущих школ во всех городах и районах области, которые осуществляют «шефство» над прикрепленной 531 партнерской школой. Показателем эффективной работы стало то, что уже 3 года подряд в традиционном ежегодном конкурсе «Лучшая организация образования» первое место и призовой фонд в 34 млн тг получают сельские школы. На эти средства приобретается новое оборудование, пополняется библиотечный фонд, обновляется мебель, премируются лучшие учителя. Для создания привлекательных условий, в т.г. молодым специалистам в рамках программы «С дипломом в село» на приобретение жилья выделено 684,9 млн тг для 227 педагогов. Подъемные пособия выплачены 284 учителям на общую сумму 77, 4 млн тг. В свете реализации Послания Президента разработана и утверждена региональная Дорожная карта по внедрению системы выявления одаренных детей, проживающих в сельской местности, а также из малообеспеченных и многодетных семей.  В 2019-2020 учебном году в интеллектуальных олимпиадах, конкурсах и научных соревнованиях участвовало 141 285 школьников области, из которых 85 611 – школьники из сельской местности (61%). С декабря 2019 г. в области реализуется проект фонда Первого Президента Республики Казахстан по выявлению и развитию молодых талантов и лидеров «Ел міті». Национальная интеллектуальная олимпиада «Myń bala» проводится ежегодно для выявления 1000 наиболее способных учащихся из сельской местности по всей республике, чтобы дать им возможность обучения в лучших школах страны. В первом этапе национальной Олимпиады приняли участие 15 729 школьников 5-6 классов сельских школ области, из которых 300 школьников прошли отбор на республиканский этап, из них 72 школьника стали победителями. Двое учащихся 6 класса показали самый высокий результат по республике и были зачислены без конкурса в республиканскую физико-математическую школу (г. Алматы), 7 школьников зачислены в областные специализированные школы для одаренных детей. Все мероприятия по развитию и поддержке одаренных школьников проходят в тесном сотрудничестве с региональными вузами, которые обеспечивают высокий уровень научно-методического содержания мероприятий, содействуют организации научного консультирования, а также отбору и подготовки состава олимпийского резерва. На сегодня в состав сформированного резерва вошли 36 лучших учащихся по различным предметам. В лабораториях вузов учащиеся имеют возможность проверить экспериментальную часть своего исследования. Во время каникул учащиеся регулярно готовятся к республиканскому этапу научных соревнований. Научную консультацию по проектам проводят преподаватели ведущих вузов области и республики. Результатом принимаемых мер стало то, что команда одаренных ребят области, в интеллектуальных соревнованиях международного и республиканского уровня за последние три года завоевала 513 медалей, в том числе: 130 золотых, 167 серебряных, 216 бронзовых. Из них: 132 медали на международных состязаниях и 381 медаль – на мероприятиях республиканского уровня.  В 2020 г., несмотря на карантинные меры, одаренные школьники области в составе Национальной сборной Республики Казахстан принимали участие на международных олимпиадах в онлайн режиме. По итогам Расул Магауин стал победителем Европейской физической Олимпиады, в которой принимали участие школьники из 57 стран мира и принес единственное золото Республике Казахстан. Темирлан Байболов достойно выступил на 32-й Международной олимпиаде по информатике и из 4-х участников, представлявших республику, стал обладателем серебряной медали. Алмас Искендиров завоевал бронзовую медаль для Казахстана на Европейской географической олимпиаде. Большим достижением 2020 г. стало I место сборной школьников области, завоеванное на республиканском военно-патриотическом сборе «Айбын-2020». Также налажено сотрудничество в рамках меморандума между Министерством образования Республики Татарстан и управлением образования ВКО. В режиме онлайн проводятся круглые столы, вебинары, онлайн–школы с участием преподавателей и школьников городских и сельских школ. Производится обмен опытом по подготовке учащихся к олимпиадам и конкурсам, стартап-проектов, методическими разработками. В декабре 2019 г. команда области прошла заочный отбор VI Всероссийского форума высоких технологий «Kazanforum.doc». 3 лучших проекта, представленные учащимися IT-лицея г. Усть-Каменогорска, были приглашены в г. Казань для участия в итоговом мероприятии в числе 30 проектов. Всего в отборе приняло участие 87 претендентов со всех уголков Российской Федерации. Представленные в Казани проекты усть-каменогорских учащихся получили высокую оценку международного жюри. Сеть организаций дополнительного образования в т.г. увеличена на 1 единицу и состоит из 114 организаций. Охват детей в данных организациях составляет 116 211 детей. Также ведется работа по расширению сети и профиля кружков и секций. На сегодня в школах функционирует 2 723 кружка, в т.ч. робототехника, программирование, видеомонтаж, медиа-журналистика, дизайн. Цифровизация становится неотъемлемым элементом развития всех сфер жизни общества, в том числе и дополнительного образования. Так в 2019 г. открыт инновационный центр «Jastar Time», где 170 школьников обучаются 2D/3D графике, программированию, созданию видеофильмов. Для их обучения привлечено 7 преподавателей вузов. В 2020 г. открыт Центр креативного образования «Зерек», который позволил развить новые направления, такие как: IТ-конструирование в различных сферах, студия дизайнерского мастерства и «Школа бизнеса». Дети из многодетных и малообеспеченных семей посещают кружки бесплатно. В приоритете остаются вопросы благополучия и безопасности детей. С 2019 г. к работе по профилактике преступности и суицида среди несовершеннолетних активно привлекается неправительственный сектор. На реализацию двух областных проектов «Школьная медиация» и «Наши дети – наше будущее» выделено 15 млн тг. Проекты реализованы ОО «Медиация и право «Альтернатива» и ОО «Фонд информационной поддержки общества». С целью профилактики конфликтных ситуаций и правонарушений среди учащихся ОО «Медиация и право «Альтернатива» разработан проект «Служба школьной медиации». Целью проекта является обучение родителей и учащихся медиативным технологиям в разрешении возникающих конфликтов и создание службы школьной медиации в учреждениях образования области. Служба состоит из учащихся старших классов школ, студентов колледжей, педагогов и родителей. Координатором службы выступает профессиональный медиатор. Для реализации проекта 1 февраля 2019 г. заключен меморандум о взаимном сотрудничестве между Управлением образования, Восточно-Казахстанским областным судом и ОО «Медиация и право «Альтернатива». Результатом проводимой работы стало уменьшение случаев завершенного суицида на 33%. Также на 12% уменьшилось количество правонарушений, совершенных несовершеннолетними. По поручению Президента особое внимание уделяется детям с особыми образовательными потребностями. В области на начало 2020-2021 учебного года проживает 15 939 детей с особыми образовательными потребностями. В целях создания условий для обучения детей данной категории в общеобразовательных школах реализуется Программа развития инклюзивного образования на 2018-2020 гг. Программа предусматривает 4 инициативы. На ее реализацию в целом из областного бюджета за 3 года было выделено 530,4 млн тг. В рамках программы 1600 учителей и воспитателей дошкольных учреждений прошли курсовую подготовку. Здания 38 школ и 5 организаций дополнительного образования были адаптированы для нужд детей с нарушением опорно-двигательного аппарата, что дало возможность детям с ограниченными возможностями наравне с другими посещать кружки и секции. Оборудованы 68 кабинетов поддержки инклюзии, в т.ч. 2 кабинета в рамках республиканской инициативы «Қамқорлық». Решен вопрос потребности в открытии кабинетов психолого-педагогической коррекции в четырех регионах — в г. Семей, Шемонаихинском, Тарбагатайском и Аягузском районах. Помимо бюджетных средств на реализацию программы привлечено 70 млн тг внебюджетных средств таких фондов как «Дара», Болашак», «НИЕТ ВУМЕН». В результате реализации программы во всех школах, где обучаются дети с особыми образовательными потребностями, специальные условия для инклюзивного обучения созданы. Социальная поддержка населения остается главным приоритетом государственной политики. Все 48 тыс. детей из малообеспеченных и многодетных семей были обеспечены школьной формой и обувью. От оплаты в детских дошкольных учреждениях освобождены родители 3 764 детей. На сегодняшний день в области в 2 922 спортивных секциях занимается 127 691 ребенок, что составляет 66%. Для занятия детей спортом в 646 организациях образования имеется 755 спортивных площадок, 568 футбольных полей, 4 плавательных бассейна и в 279 школах имеются лыжные базы. Обеспеченность организаций образования области спортивным инвентарем составляет 75,6%. Все спортивные секции в организациях образования для школьников области работают бесплатно. Школьники области принимают активное участие в соревнованиях по лыжному спорту, легкой атлетике, волейболу, баскетболу, футболу, хоккею, армрестлингу, борьбе. К примеру, сборная команда области по волейболу заняла ІІ место в общекомандном зачете на VII международном фестивале школьного спорта среди стран СНГ в г. Казань. В целом юные спортсмены области на спортивных международных и республиканских соревнованиях в 2019-2020 учебном году завоевали в общекомандном зачете 34 медали. Из них 6 золотых, 11 серебряных и 17 бронзовых. Организация и обеспечение полноценного отдыха, оздоровления, занятости детей и подростков в летний период является одной из приоритетных задач государственной социальной политики Республики Казахстан.  В 2019-2020 учебном году в области контингент обучающихся 1-10 классов составлял 176 578 человек. В 2020 г. летним отдыхом и оздоровлением планировалось охватить 160 165 или 99,8% школьников в 990 детских лагерях. Акимами районов и городов области приняты необходимые меры для организаций отдыха детей в летний период. Проведен текущий ремонт во всех 35 загородных лагерях, проведены работы по обеспечению дезинфицирующих средств на весь период функционирования лагерей. Также всех детей из многодетных и малообеспеченных семей (48 244) планировалось охватить оздоровлением и отдыхом в летних загородных и пришкольных лагерях различного уровня. Управление образования Восточно-Казахстанской области планирует обучение учителей дистанционному образованию. С 20-24 июля 2020 г. 64 опытных учителя в качестве тренеров пройдут онлайн-курс на тему «Методы и средства дистанционного обучения» (36 часов). Эти тренеры могут обучить своих коллег до начала учебного года. С 27 июля по 31 августа 2020 г. курсы по данной теме пройдут более 1000 учителей общеобразовательных школ области. Разработан алгоритм проведения 40-часовых асинхронных онлайн-курсов Центром педагогического мастерства «Обучение дистанционному обучению» на бесплатной платформе для 20 389 учителей области. На данном курсе сначала обучаются учителя и методисты базовых дисциплин, затем психологи, логопеды и другие педагогические работники. По Восточно-Казахстанской области с 24 по 29 августа 2020 г. обучение осуществляется на основе графика обучения. Также Центр педагогического мастерства подготовил для родителей программу онлайн-курсов «счастливый родитель – успешный ребенок» с целью улучшения взаимодействия школы и родителей и снижения стрессовых ситуаций для родителей и учащихся при дистанционном обучении. Курсы будут проходить асинхронно на бесплатной платформе до и во время учебного года, где будут обучаться родители и ученики. Региональный центр «Шығыс» Управления образования ВКО продолжает работу по распространению передового опыта применения дистанционных технологий обучения: пополняется банк методических рекомендаций (изучен опыт более 2000 учителей, лучшие методические рекомендации размещены на портале Управления образования ВКО). Кроме того, активные педагоги принимают участие в международных форумах и конференциях, где обмениваются лучшими идеями и опытом технологий дистанционного обучения. В летний период организованы Международный форум «Предметно-методическое пространство: время перезагрузки», международная научно-практическая конференция «Исследования в деятельности и на уроках: внедрение опыта в организациях образования». Экспертный совет ОО ВКО «Шығыс» до начала учебного года рассмотрит авторские материалы более 3000 учителей об опыте внедрения дистанционных технологий обучения. Лучшие авторские материалы войдут в сборник «Внедрение дистанционных технологий в организациях образования» и будут размещены на образовательном портале Управления образования Восточно-Казахстанской области. Развития системы здравоохранения Согласно протоколу лечения КВИ оснащенность реанимационными койками составляет 51,4% (319 коек). Минимальный стандарт оснащения организаций здравоохранения медицинскими изделиями по приказу Министра здравоохранения РК – 93,3%.  Медицинские организации области обеспечены: \n\t57 гемодинамическими мониторами;\n\t50 инфузионными насосами;\n\t165 перфузорами;\n\t200 многофункциональными кроватями;\n\t3 ЭКМО.\n Для развития транспортной медицины приобретено еще 6 передвижных медицинских комплексов, что обеспечивает каждый район/город. По итогам анализа оборудование было распределено следующим образом: \n\tгородским медицинским организациям – 35%, районным медицинским организациям – 65%.\n В медицинских организациях области: \n\tперфузоры – 203;\n\tинфузоматы – 159;\n\tмониторы с гемодинамическим модулем и пульсоксиметром – 141;\n\tприобретено аппаратов ИВЛ экспертного класса – 168.\n Эпидемиологическая ситуация по КВИ на территории Восточно-Казахстанской области от 03 февраля 2021 г.: \n\tвсего на территории области зарегистрировано 20 470 случаев КВИ, в том числе 13 981 случай с клиническими симптомами (68%), 6 489 случаев бессимптомной формы (32%). Показатель заболеваемости на 100 тыс. населения составил 1498,7 (республиканский показатель – 1023,7);\n\tза сутки на 03.02.2021 г. зарегистрировано 63 случая КВИ, в том числе 48 (76%) – симптоматических и 15 (24%) – бессимптомных вирусоносителей;\n\tза сутки 03.02.2021 г. зарегистрирован 1 неидентифицированный случай Covid-19 (пневмония), в том числе в Тарбагатайском районе – 1;\n\tвсего с 1 августа 2020 г. зарегистрирован 1 631 случай, из них в г. Усть-Каменогорске – 445, г. Семее – 265, г. Аягозе – 69, Бескарагае – 42, Бородулихинском районе – 8, Глубоковском районе – 156, Жарминском районе – 66, Зайсанском – 70, Алтайском районе – 139, Катон-Карагайском районе – 15, Кокпектинском – 16, г. Курчатове – 40, Курчумском – 27, г. Риддере – 45, Тарбагатайском – 56, Улан – 62, Урджаре – 33, Шемонаиха – 77.\n Процент занятости коечного фонда (инфекционный и провизорный стационар) составляет 5,0%. Среднее значение репродуктивной численности по области составило 1,283 (республиканский показатель – 0,955).  Всего инфекционных коек – 3544, госпитализированных – 189(5,3%) и карантинных коек – 490, госпитализированных – 14 (2,9%). В связи с выздоровлением выписан из инфекционного стационара в т.ч. 11 017 с ковидной пневмонией, завершен домашний карантин 6 223 бессимптомных вирусоносителей. Общее количество выздоровевших – 17 240 пациентов. Организация мобильных универсальных бригад при организациях ПМСП для оказания населению комплекса медицинских услуг на дому, в медико-социальных учреждениях (МСУ), в т.ч. поставка лекарственных средств. Для усиления работы скорой помощи в организациях первичной медико-санитарной помощи (далее – ПМСП) организована 421 мобильная бригада (в городах – 135, в районах – 286) для оказания медицинской помощи пациентам с признаками респираторных заболеваний, не исключающих COVID-19, что составляет 1 бригаду на 3 323 человека.  Маски одноразовые – 4 744 095 шт., костюмы одноразовые – 221 069 шт., костюмы многоразовые – 30 007 шт., респираторы № 95 – 611 046 шт., перчатки одноразовые – 965 116 шт., швы – 27 285 шт., очки – 5 160 904 шт. Мероприятия в отношении лиц, прибывших на территорию Республики Казахстан с автопутешествий, проводятся в соответствии с постановлением Главного государственного санитарного врача №59 от 23.10.2020 г. «О дальнейшем усилении мер по профилактике заболеваний коронавирусной инфекцией в пунктах пропуска на государственной границе Республики Казахстан» (и с его изменениями – СГГСБ 64, 65). Санитарно-карантинный контроль осуществляется: \n\tна автопереходах «Ауыл» и «Уба» — специалистами департамента СЭК ВКО (сменный 2 чел./круглосуточно);\n\tна автопереходе «Бахты» — специалисты департамента государственных доходов ВКО.\n С начала года границу пересек 6 841 человек, из них граждан РК – 4 427, иностранцев – 2 414. транспортных единиц – 3 958, пешеходов – 1 849.  За последние сутки границу пересекли 334 человека, из них граждан РК – 231, иностранцев – 103. транспортных единиц – 231, пешеходов – 59. На автопереходах проводится термометрия, анкетирование лиц, пересекающих границу, и контроль наличия у них справки с результатами исследования ПЦР на коронавирусную инфекцию со сроком действия 72 часа (далее – справка): Количество иностранных граждан, не имеющих при себе справок – 66 человек, из них за последние сутки – 1 человек. Все не допускаются к въезду (возврату) на территорию РК. Количество граждан Республики Казахстан, пересекших границу и имеющих справку с результатами анализа ПЦР (в т.ч. вид на жительство в РК для лиц, приравненных к ним) – 3 429 человек, в т.ч. за последние сутки – 112 человек. Граждане Республики Казахстан, пересекшие границу и не имеющие справки с результатами анализа ПЦР (в т.ч. приравненные к ним лица, имеющие вид на жительство в РК), приняты на учет 223 человека, из них за последние сутки – 5 человек, эти лица направлены в карантинный стационар на 3 суток для обследования и получения результатов на коронавирусную инфекцию.  Пересекли границу: - транзитные водители/транзитные пассажиры – 201/0, в т.ч. за последние сутки – 15/0; - количество водителей, осуществляющих перевозки в двустороннем порядке – 2 988 человек, в т.ч. за последние сутки – 202 человека. - из них обследовано 1 677 человек. Модернизация социальной инфраструктуры Реализация программы «Модернизация ЖКХ» проводится с 2011 г., в период 2011-2015 гг. из республиканского бюджета было выделено 2 451,3 млн тг.  За 2011-2019 гг. за счет трансфертов из республиканского бюджета и возвратных средств проведен капитальный ремонт 317 МЖД на общую сумму 2 989,3 млн тг, в т.ч. за счет трансфертов из республиканского бюджета охвачено 268 МЖД на сумму 2 451,3 млн тг, за счет возвратных средств отремонтировано 49 МЖД на сумму 538,0 млн тг. С 2015-2020 гг. средств из республиканского, областного бюджетов на проведение ремонтных работ, на разработку ПСД не выделялось. С января 2020 г. продолжение действия государственной программы утверждено постановлением Правительства Республики Казахстан №1054 31 декабря 2019 г. в рамках госпрограммы жилищно-коммунального развития «Нұрлы жер» на 2020-2025 гг. В 2020 г. за счет возвратных средств проведены работы по ремонту 13 объектов кондоминиума (г. Усть-Каменогорск) общей стоимостью ремонтных работ на сумму 239,6 млн тг. Таким образом, за период действия данной программы проведен ремонт 330 многоквартирных жилых домов на общую сумму 3 228,9 млн тг.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/review-on-sed-bko-region-rus.jpg",
            "https://lh6.googleusercontent.com/cZPwUrPGeCHGrRy4O2dCKCXxg9ZHbTcVfWkW6_OnTIb6jT2mDOyY8r4XKwU2eoxEcsoFjBhweuJot8Q5jnamoAZ3EASmbg3245aIBrtGfQrZZ_4rnVbJjAa5ATRSjjkphXmQrCOy",
            "https://lh3.googleusercontent.com/3kJ7voMoFOvorEVqsaSLKxtjI_fJQPYcfRDQTtOvrTLaZ5eOlasfSP8IYVzgmjAEU5GoIXahgRCIcto-TWAyujYuJzaiVoF4wIGz8l64ZtfRnsAv4cTfhvrTZ6WmqYvEI7uPC7Tc",
            "https://lh3.googleusercontent.com/DGstInLlLrM1QinKMYcpPCVnnlFjzrnXC3jMlJOGAOOHDTfKuZQop5kJjhYe_V0Lx8jyPvD2fTwnIQCASN1PQNkfc2v6TsrRNKQQzAYhluCp35vrF8GjSq6_4vd-hkgvjEPFLrrl",
            "https://lh5.googleusercontent.com/U1knuVkS0RPl3DkcsT86mDfKCyNgIFQAd-uYpl8NEraojANkx9U0LXBDo9eOpzPG2qXaYlkypwsxujy4QcET5vgXeoDfHrfNB3gPMrKihpZ_Qg4fLyyQRF6HQ2ksH7F5ZeXGVJoY",
            "https://lh3.googleusercontent.com/rKYsx8XsFN0u1TEcCPL5Ic7RpldS9HiqIQIugNt9imQ5oIPCBqR2HYt3SapU2uLOK13KZyenrBgczVWaNoCAjl4DJ-Y27D1H4d7cEFKAR8LjlDVYDuGKN9pKE47kbvhngXXsSF3a",
            "https://lh4.googleusercontent.com/CvCrgDBUeV4vfr9JZQLimcuQjZVH2-4waed0ozhcjZv5KlZ1_WadcbCH_nUxU4ZMXpP4nnQY9ymQ_QbPyt_jYnM3iWmnaPPquwRHPF3So5Fasq1CQCGaYcEqjw8UsN8KsjiIXf1I",
            "https://lh5.googleusercontent.com/wUgV38kUg0oNzOeBy2jxjCK5zaPwrMgohgPzcpX5nEn7czghPBxzA0KsPiQdP0ewEcYua2UrCDF5W5is7i54SMyAlbbkNzOl7LL4kiw5GN1geT9d7WrgIkoQ_c70VJFoPw7lMo4L",
            "https://lh5.googleusercontent.com/tldeXVHsilhuwzMvZT9DIrC5mf9YA3pT9Rl1EH8hdlhl64wlF2VWNT70MVqLFIMeVCpnX0lmGZAH3mHdqr8YLpCRdEsaC19iVbmLzoGpwCgbpCu7XO6UBEMUVCfWteBAh4PQPlJx",
            "https://lh4.googleusercontent.com/-S9L1mBfWG3-5KS-CAgnc7RRqiGsE3gsWI4NQ73PKOUsLe6JykvzMcNG2X4I-lyoqaUa7yX3bX2yWHgOuL5der8eyIl7JHCTSnRdUT-9QLYmsOATH_9c_EjKzuTnFVAgG4u9xhye",
            "https://lh4.googleusercontent.com/UBj5j7T5b9jx4Qt-QMpD8ehidZJKLbuCLntndLZwF2NKmvZ8qYip0y4tYlIESMCjVeHPKSFYiolDTswYU1s_4jKmydav0fqdRyF0zjFQjI6IwwPUVG2sKRNRj8LYZ-L9DDVbX_av",
            "https://lh3.googleusercontent.com/qkn34xRoJKEmqBF5mKfnA36rZSpQe56C5FXQH4BkWP4ujlbunZSSyH8-13_0xuPN4CZv0ZkACxINoF5NSGmYoJ6hbwSBPBT_dDkUmQYoqVXmtO5gOozEL7Mu2OcQV-cy1HUUQf_K",
            "https://lh4.googleusercontent.com/gg9S_5C3o5IRUvChFCMnuOtJbnyne-5tN31hKbeONhc_ba2-i-Yc3OUQDvgMYjC9LU5tLqXAOO0JJ5kELXn1tymFRo4o_EZC76xYawoIekgMcUThnMXLS27gooqWAnNhqjWxbWU-",
            "https://lh5.googleusercontent.com/ykFW43vtcnCjhhNf0MWRWjsiCAO8AsL4YvaoPpdaORTfWOROf7ONYQABB5HmjE12J-0D4_7mHyUIIuvmrpg51wYOv_W3ctzxKhsuUwNetga87LHsQHHCrVrdG9UBDYQL9ABa9vR9",
            "https://lh6.googleusercontent.com/OfPsIvwbeAN4gaaKm8ZYIKEdOGqRWUHmBsLyKMgkKuZH9DTVXvQHLuvZS3iya4BVFzjSsgH9UeM_nnykMidw6onuws5aaDrNOLYGusIxgi6tCsbYuLkDVyTFLvI7LxsoX2wPgOlA",
            "https://lh4.googleusercontent.com/l10K2i6Rl_QhVviBxpFGgeDwOSaU_4XRPVksrf2We9Na3Wsa6V6mz01omb93B-l0-2A9GCkEV-cn2w7zEVqLH12MReZ4xcRk8jEn8JdFrhH_v_FSc69YMwFx_G6fwsxMLrxSJsL3",
            "https://lh5.googleusercontent.com/zH6SulRsCgMtQBvmKtre3gJZ0EbceHcS1bsSwrT9neGA8WiCJEFZYBt2DjrLcUqiYF88dQoaEczrTytbKK2xcz-pJ4F57chYnqjvDBTq4DpLz_wZp9blAH6ck2JvLAvM10WjDlVE",
            "https://lh4.googleusercontent.com/RQ_XBCNL-u1RnNiFYLtu3ufmVq1xoab2ZSSjkdoB10MaBMg8mzO2iXB7Vo5cWKLxFqjyAbiHVUStpzbDjPV34WSLgkbWv0hb7nLM90vJx_McRC3BTIbg6--WqEE8Iw25Q_7QGn7E",
            "https://lh3.googleusercontent.com/KgflNGPnZMbtHlgIBE8y9KbaIusGLXGR18thNpZXgdd45nRfkG00p29rluqBFeO2tPgL67JtxG308_03CEB-DHiM7zio82bF8-RCW3-2Xro49MECB_-Ly-Xzbaqb8uyDLYgdX8OI",
            "https://lh3.googleusercontent.com/_483nREBiWSatOndMh3zQpv1ggk-OWwOpabXuU7XkMEGbwv_Rni_5CN8qtS-JaHVp4xR761q3_TwG-cv0q1FKQFqzxaiXgZNjuKtodLyvnwlc0Fkj9wMpNHqbLLnCaROEpQc-V7Q",
            "https://lh5.googleusercontent.com/68xJI4Kw0EB6vZ08Y7d8z-ksrKRPZYljBah4b3h8j8pV84zWSG22kIigdbjZIeeh8_3xWpkxDVBcTTrQx8Tk9DXNIT2s7FOItYHiDpJgqtihznAWX5R85q07tbulOkSirnxFjJrF",
            "https://lh6.googleusercontent.com/U_9zanP7rbuLnbq9gWbgPtFRsL2IKxnHcQ_yuyLgkRO3yT2pBx1nWubROXg4OE-JWFBj-31BsZ6mwy95f2exexYKFm9JDoNU3VX6oT3bIFZLQWcxUCBjhuD5LcY9OEDSfPUGBR8O",
            "https://lh6.googleusercontent.com/in2jdv2i20QH32NG8SlDQA9grSvHXPezwa9vybQ02QHd-yQhl_o5wbK9QqSrmb7ShW-1UpgRghDqNbAMJsLwDojn42a8AfP0jjB3vA8G6hx0eHe4VEQ2dolJPiEiWJ-1zBuKiLlA",
            "https://lh5.googleusercontent.com/47P-HobWoX7pmfVWQAa2oMXOZsE-4jsjDmXZGrEi0CzjTSZl3UeAHvNHa6UCL3-Njx7_-NfY6TT8aAGC68hUWKQZiEcF6rGjngTQTXTrxQIEXFkYGz5uC4vxtm8c_RLHynYYbCCQ",
            "https://lh4.googleusercontent.com/8pV4ZWA9AoKq9D33ZySfyiWMGOsx1i1Oew230nNl4ycSQiFrur3rc0YZsOXHN2MK1PahL_YzNzannjNIiTp_uTpaRRIvmjbuU-s-ZoaIlsnKdY6VviETMGRGQSaeZCpw8153Zqgc",
            "https://lh5.googleusercontent.com/v--6bpFcrH_L7MwiwzuwCQ2RjazG2ScDlkqkor2q8DA3GyNmXURy5OMqMJBw-phdd3P2X4jUiIcmA4iZYD2yKnkH6KFY9N4xrGPDXv2z7wNmZYGTs8ciF3D3sKU-SaP4gYZCgNBw",
            "https://lh3.googleusercontent.com/ZW1L5tZMsZ7lH5Yw-8G9Ec6c4pn7IpYQcustKHxUpJZ4q4V-JuaKXtdE349-E90O64kOG7_yI-vGbeBGRHJ_CQPvUc-pXjSzH686GNfRYc8ipxDLK1AD2owbru1rAc5QAyL0lBeR"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-zamestitelya-predsedatelya-assamblei-naroda-kazahstana-marata-azilhanova-44528",
        "title": "Глава государства принял заместителя Председателя Ассамблеи народа Казахстана Марата Азильханова",
        "date": "2021-05-04 18:07:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев был проинформирован о текущей работе АНК, итогах ее XXIX сессии и актуальных тенденциях в этнополитической сфере. В ходе беседы были рассмотрены вопросы дальнейшего развития Ассамблеи, усиления аналитико-мониторингового, регионального и молодежного направлений деятельности. Президенту доложили о принимаемых мерах по профилактике межэтнической напряженности, перспективах дальнейшей интеграции этносов, реализации специальных проектов АНК, направленных на консолидацию народа Казахстана на принципах гражданской идентичности и единства. По итогам встречи Глава государства дал Марату Азильханову ряд конкретных поручений, направленных на актуализацию работы всех общественных институтов Ассамблеи народа Казахстана.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/hod-podderzhki-malogo-i-srednego-biznesa-445158",
        "title": "Ход поддержки малого и среднего бизнеса",
        "date": "2021-05-04 13:53:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/YMmRu1M6rnPoviejbm103lDipmOzuix0lXjsWsh34Gw9JaFtdYFRWMLBmTFBFHgz6COLrMSlxZcNFTLjo8RF1uPakvVDGaENEScnQL9_poiqoOH1p8d5lxec_B2ZrZ03yeSPuRBf",
            "https://lh3.googleusercontent.com/cxYSC9NtuIZik3DMirv7GldvT2NWhZf0INOtJwbbu4nADpzpm-RYAmOrPvOucAsznxqWHK7a6t3eQ8B405awMQE_BWzPifip_KoW1RP5DNBnIKQQrQAxAzXNtfzyCaApU3Aa90Vg",
            "https://lh5.googleusercontent.com/_nDAjLCKdaV7bSxJRmcwKgk7s5fGHtOzNzH_It6QUKwqxTGlwwHjY9g1SNIoocSuwiwuvyxvonaTV5hEomw1OtT32ZoU6uOUFUqAgZni93Ek7V3GOPoxW9nWBdP3eKYlMBIluSzd",
            "https://lh4.googleusercontent.com/nLEBwasPxcObN9R89vIWPlFPBXJrHH6mWikncwvPVo9bQSuPRf0M6bFV8triTj67ToUs51_WGK3oivkBYcztdWeF6FZPYjuAxD0gBQ23Db3FemKhCkgravtSt7nS1pj_LulA5xII",
            "https://lh3.googleusercontent.com/U_qsjoc_1Mus7SBYbDK_36ByEga_2pO37jSdMsP6L-fGkitPanYbGRMtt-vA87qYLGkKJ8uoZhEK7Ed8DVe3IP7f3P2wQ1qOunSpPBmCeGdu2cDlS0d1AyJLYZW2UzYxqByWpMGX"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-44481",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-05-04 13:49:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/-0iGBJk34wpHDtnYpeZ3oP9ZRgpK1SzVnXViBZMxaqKRDBHvGRjCTaAx3qsYfALNvjQsGC8AUuEUc86ryw2yXlKy9QrPhj_mirELzTgDF1-45MWix7TW_YRUhhvnJHYLJqlkKQ5H",
            "https://lh4.googleusercontent.com/dOAKCnQA5vxBRtg2A8cAv2dkMgMBZrOvWBJY04jAKw_A8lFRPJTQqHAM285s4IvhZweP06FurQpWd1SNG-qmDgqj2ovhoRXQ3NoPHepKP7aiajMnyrV4m17gFALdCv9oM2Wev2Qr",
            "https://lh5.googleusercontent.com/Eal86uQYgDyLsfpFkpE3e8CbFdMwZwkc304aSDt5q8hYOnQt2_JKpxVqusdId7tnBnNc4CC57nb0aa8yN7WnPVRChKP-WxMDWEPZHh5Ida-x-9d4XKqKsAVE1Ju3jsThwLXJGUQl",
            "https://lh3.googleusercontent.com/ZGiE_FJDMDSLjptldYbMslUFIjgnoRhlAjxQbGs089e416x7H3Pv_nT-2RXBdIDSpTO_TCa91KLFR6cdKMDnCXyZ0Is4WyxqWLViZJ3OinK8F4CnRvDlAopyEl71r4pURTv9uHN6",
            "https://lh4.googleusercontent.com/RMEpObCun4W_QtT4cXgkxq46PnN3en2f0V2PXZFAWo6iblJqG1qluHEFlgt3mNWCz06TkhsD0AcSJiAonXvTQJcaWYI_gOICv7dcCV976pu9bp-ritOJdKuKyskphBMy_pnoZXRU"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-04052021-443953",
        "title": "Заседание Правительства РК, 04.05.2021",
        "date": "2021-05-04 13:43:00",
        "text": "4 мая в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладами выступили министр здравоохранения Алексей Цой и акимы регионов. — Глава Правительства поручил обеспечить максимальную вакцинацию сельского населения, контролировать введение новых критериев ограничения работы социально-экономических объектов, а также послаблений для вакцинированных, расширить разъяснительную работу о вакцинации. — В ходе рассмотрения второго вопроса о мерах поддержки малого и среднего бизнеса с докладами выступили министр национальной экономики Асет Иргалиев, председатель НПП «Атамекен» Аблай Мырзахметов, председатель правления фонда развития предпринимательства «Даму» Гаухар Бурибаева. — По итогам рассмотрения вопроса Премьер-Министр поручил обеспечить исполнение актуализированного Комплексного плана по восстановлению экономического роста, принятие пакета законодательных поправок по налоговому стимулированию бизнеса, обеспечить рассмотрение заявок от бизнеса на получение всех видов поддержки.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-2021-godu-mikrokreditovaniem-budut-ohvacheny-bolee-24-tys-subektov-predprinimatelstva-a-irgaliev-443013",
        "title": "В 2021 году микрокредитованием будут охвачены более 24 тыс. субъектов предпринимательства — А. Иргалиев",
        "date": "2021-05-04 13:34:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина с докладами о мерах поддержки малого и среднего бизнеса выступили министр национальной экономики РК Асет Иргалиев, председатель НПП «Атамекен» Аблай Мырзахметов, председатель правления Фонда развития предпринимательства «Даму» Гаухар Бурибаева. По словам главы МНЭ РК А. Иргалиева, в условиях пандемии и продолжающихся ограничений для деятельности предпринимателей особую актуальность приобретает поддержка малого и среднего бизнеса. \n«За 3 квартала 2020 года доля МСБ в экономике достигла 30,5%. Субъектами МСБ в 2020 году выпущена продукция на сумму 32,7 трлн тг. Численность занятых в МСБ на 1 января т.г. составила 3,4 млн чел.», — сказал министр нацэкономики.\n Предпринятые реформы по улучшению делового климата позволили Казахстану в 2019 году подняться на 25 место в рейтинге Doing Business. В т.г. работа по льготному кредитованию МСБ продолжается. За первый квартал т.г. в рамках государственных программ льготного финансирования поддержку получили более 16 тыс. проектов на 663 млрд тг. По итогам года льготным финансированием будут обеспечены более 47 тыс. проектов на общую сумму кредитного портфеля 2,5 трлн тг. Оказывается поддержка в рамках рефинансирования кредитов МСБ в пострадавших секторах экономики. За период с 15 марта 2020 г. по 15 марта 2021 г. предоставлены субсидии для рефинансирования около 9 тыс. проектов на сумму 475 млрд тг. В т.г. данный перечень расширен на 145 ОКЭД. По расширенному перечню субсидии будут выплачены по 2 тыс. проектам на сумму кредитного портфеля 132 млрд тг. \n«По поручению Главы государства от 1 апреля т.г. о продлении срока субсидирования кредитов по пострадавшим секторам экономики определено 93 ОКЭД. Срок субсидирования составит 3 месяца с 1 апреля по 1 июля 2021 года. Планируется охватить более 6,7 тыс. проектов на сумму кредитов 425,5 млрд тг», — добавил А. Иргалиев.\n По итогам 1 квартала т.г. в рамках программ «Дорожная карта бизнеса-2025» и «Экономика простых вещей» было просубсидировано 5 884 проекта на общую сумму кредитов 232 млрд тг, предоставлено гарантий по 6 892 проектам на сумму кредитов 87 млрд тг. В рамках АКК было поддержано 134 проекта на сумму кредитов 5,9 млрд тг. В прошлом году в рамках «ДКБ-2025» была начата программа микрокредитования бизнеса. В рамках данного направления предоставляются кредиты до 5 млн на оборотные средства и до 20 млн на инвестиционные цели. При этом большая часть займов до 5 млн тг выдаются на беззалоговой основе по ставке 6% для конечного заемщика. В рамках программы «Енбек» предоставляются бюджетные микрокредиты в городах и на селе под 6% годовых через АО «ФФПСХ». Во втором полугодии микрокредитование будет запущено также по программе «Дорожная карта занятости». Эти микрокредиты будут выдаваться выпускникам «Бастау-Бизнес» через создаваемые МФО «НПП «Атамекен». По итогам года в рамках указанных программ планируется микрокредитованием охватить более 24 тыс. субъектов предпринимательства. В рамках программ «ДКБ-2025» и «ЭПВ» оказываются меры поддержки в виде субсидирования ставки вознаграждения и гарантирования кредитов МСБ. Конечная стоимость заемных средств для предпринимателей по программам «ДКБ-2025» и «ЭПВ» снижена и составляет 6%. Необходимо отметить, что в прошлом году в рамках «ДКБ-2025» максимальный размер кредита увеличен до 7 млрд тг со сроком субсидирования 5 лет. По «ЭПВ» сумма кредита не ограничена, а срок субсидирования составляет 10 лет. Кроме того, в 2020 году по программе «ДКБ-2025» сняты отраслевые ограничения, а по программе «ЭПВ» значительно расширен перечень товаров и услуг до 150 ОКЭД. Учитывая последствия пандемии, Правительством принят ряд мер налогового стимулирования бизнеса, в частности: - с 1 января 2020 г. действует освобождение на 3 года от налога на доходы субъектов малого и микро предпринимательства, применяющих специальные налоговые режимы; - с 1 января 2021 г. введен новый специальный режим розничного налога со ставкой 3% от полученного дохода в пострадавших отраслях (114 ОКЭД); - с 1 апреля 2021 г. по 1 июля 2021 г. будут предоставлены отсрочки по уплате налогов с фонда оплаты труда в пострадавших отраслях. На основе опроса более 50 тыс. субъектов предпринимательства, проведенного НПП «Атамекен», подготовлен новый пакет мер по поддержке МСБ. В частности, в рамках актуализированного Комплексного плана по восстановлению экономического роста на 2021 г. предусмотрено более 60 мер поддержки по следующим направлениям: - Снижение нагрузки на бизнес, в т.ч. ряд налоговых льгот и облегчение налогового администрирования. - Облегчение доступа предпринимателей к финансированию. Данные меры позволят обеспечить льготное рефинансирование банковских займов субъектов МСБ. Также во исполнение поручения Главы государства будут предоставлены отсрочки по кредитам МСБ с 1 апреля 2021 г. по 30 июня 2021 г. - Доступ к рынкам спроса. Указанное направление включает в себя меры, направленные на облегчение доступа к госзакупкам и к закупкам квазигосударственного сектора, в том числе внедрение механизма поддержки отечественных товаропроизводителей по малозначительным госзакупкам. - «Smart» регулирование включает в себя разработку и принятие закона, предусматривающего внедрение новой регуляторной политики в сфере предпринимательства. Разрабатывается новая регуляторная политика, направленная на формирование максимально благоприятных и стимулирующих условий для активизации предпринимательской деятельности и привлечение частного капитала в условиях новой экономической реальности. В целях кардинального снижения нагрузки на бизнес формирование оптимальной и эффективной регуляторной системы формируются новые подходы регулирования предпринимательской деятельности «с чистого листа». Они предусматривают: - совершенствование базовых принципов взаимодействия государства и предпринимательства; - институт регуляторной апелляции; - экспериментальные правовые режимы; - автоматизацию отчетности; - совершенствование госконтроля; - исключение применения обратной силы НПА для бизнеса. \n«На сегодня законопроект согласован со всеми госорганами и внесен на рассмотрение Правительства, проводятся мероприятия по вхождению Казахстана в 20 стран рейтинга Doing Business», — сказал министр нацэкономики РК.\n Для реализации этих целей разрабатывается проект Закона «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам ведения бизнеса». Законопроект охватывает 23 важных реформы в различных сферах деятельности бизнеса. Работа по поддержке малого и среднего бизнеса ведется в тесном взаимодействии с НПП «Атамекен», бизнес-омбудсменом, бизнес-сообществом. Эта работа проводится в рамках Проектного офиса по вопросам предпринимательства при Правительстве.  О регулировании «с чистого листа» подробнее доложил председатель НПП «Атамекен» Аблай Мырзахметов. По его словам, совместно с Министерством национальной экономики выработаны базовые походы в регуляторной политике предпринимательской деятельности. \n«Разработан проект Закона по вопросам новой регуляторной политики, предусматривающей введение условий формирования регуляторных инструментов, внедрение принципа «one in – two out», реестра обязательных требований, экспериментального правового режима и др. Она будет охватывать 4 основные отрасли – торговлю, услуги по проживанию и питанию, сельское хозяйство, транспорт. Данный законопроект будет внесен в Мажилис Парламента», — сказал А. Мырзахметов.\n В целом предстоит: - разработать методологическую базу и концептуальную модель нормативно-правового обеспечения законопроекта; - разработать правила проведения АРВ, правил СУР, обеспечивающих реализацию законопроекта; - сформировать, ввести и актуализировать реестр обязательных требований; - провести цикл обучающих семинаров для участников пересмотра (анализа) требований; Дальнейшее экспертное и консультационное сопровождение работы на постоянной основе. Как отметил председатель НПП «Атамекен», одним из сложных вопросов является изменение культуры мышления проверяющих госорганов, создание условий для эффективного развития бизнеса и конкуренции, создание новой системы умного регулирования бизнеса. Все это будет проводиться открыто. В настоящее время на уровне Правительства активно действует площадка по решению проблемных вопросов бизнеса. Всего сформировано 282 вопроса. По состоянию на 1 мая т.г. 103 вопроса рассмотрено, 90 – решено. В связи с пандемией коронавирусной инфекции со стороны государства была оказана масштабная поддержка предпринимателей. По поручению Президента был принят ряд конкретных мер, в частности, освобождение от уплаты налога на имущество до конца т.г., освобождение от ИПН доходов работников в виде полученных от работодателей средств защиты; установление предельного порога налоговой задолженности в размере 6 МРП и др. НПП «Атамекен» оказывает предпринимателям также нефинансовые меры поддержки. За 5 лет было открыто более 34 тыс. предприятий, подготовлено более 23 тыс. документов, сопровождено 61 246 проектов, оплачено налогов 107 813 объектов бизнеса, расширили бизнес 16 компаний, установили сотрудничество 129 компаний. Далее А. Мырзахметов презентовал план по нефинансовым мерам поддержки на 2021 год. Так, в т.г. планируется оказать сервисную поддержку 21 300 объектам МСП. На 1 апреля т.г. 6 983 объектов МСП получили сервисную поддержку. В рамках информационного обеспечения планируется оказать 156 тыс. консультаций. По данным на 1 апреля т.г. 34 972 консультации было оказано. Также по словам А. Мырзахметова, законодательно закреплены функции НПП «Атамекен» по созданию портала «Правительство для бизнеса». \n«Подписано дополнительное соглашение с Правительством по дальнейшей интеграции систем», — сказал он.\n До конца т.г. будет завершена интеграция и запуск проекта «Правительство для бизнеса». Информацию о мерах государственной поддержки МСБ в рамках деятельности Фонда «Даму» представила председатель правления Гаухар Бурибаева. Так, на в настоящее время Фонд «Даму» осуществляет поддержку МСБ по 4 основным направлениям, это — субсидирование ставки вознаграждения, гарантирование кредитов, льготное кредитование и обучение в рамках программ ЕБРР. \n«Фонд является оператором таких государственных программ как «Дорожная карта бизнеса-2025», «Экономика простых вещей», «Нурлы жер», «Енбек», а также предоставляет предпринимателям поддержку в рамках собственных программ по поддержке МСБ», — сообщила она.\n По состоянию на 1 апреля т.г. в рамках реализации финансовых мер поддержки, Фондом поддержано 126,9 тыс. проектов предпринимателей на общую сумму кредитов 7,4 трлн тг. В целях охвата предпринимателей мерами государственной поддержки, а также в связи с принятием Правительством антикризисных мер в 2020-2021 годах были реализованы следующие меры по увеличению доступности государственной поддержки для МСБ: \n\tУнификация ставок по кредитам на конечного заемщика до 6% в рамках государственных программ;\n\tСнятие отраслевых ограничений в государственной программе поддержки и развития бизнеса «Дорожная карта бизнеса-2025»;\n\tСокращение сроков рассмотрения заявок до 5 рабочих дней;\n\tПоддержка пострадавших секторов экономики;\n\tВнедрение микрокредитования в рамках портфельного субсидирования и гарантирования;\n\tУвеличение суммы максимальных кредитов по инструментам «ДКБ 2025» с 2,5 млрд тенге до 7 млрд тг;\n\tАвтоматизация бизнес процессов Фонда «Даму» до 94%.\n \n«Необходимо отметить, что фонд с 2017 года начал процесс автоматизации государственных услуг. Предприниматели могут подавать онлайн-заявки на получение поддержки в рамках государственных программ через портал egov.kz и через собственную платформу Фонда Online.Damu.kz», — сказала Г. Бурибаева.\n На сегодня доля онлайн заявок по субсидированию составляет 97%, а по гарантированию – 86%. Также на сегодня реализовано подписание договоров субсидирования посредством ЭЦП в электронном виде, до конца года будет реализован функционал по договорам гарантий. В разрезе инструментов оказана следующая поддержка. По субсидированию ставки вознаграждения за 1 квартал 2021 года было поддержано 6,2 тыс. проектов на общую сумму кредитов 277,5 млрд тг. В целом с момента реализации программ поддержано 38,5 тыс. проектов. В связи с принятыми Правительством антикризисными мерами, наибольшее количество поддержанных проектов приходится на торговлю и услуги, а также обрабатывающую промышленность. По сравнению с показателями 2015 года количество поддержанных проектов в 2020 году увеличилось в 9 раз. В соответствии с поручением Главы государства по субсидированию ставок вознаграждений для МСБ в наиболее пострадавших секторах экономики, по состоянию на 1 апреля т.г. государственную поддержку получили 8,9 тыс. проектов на сумму кредитов порядка 475 млрд тг. По количеству проектов в разрезе отраслей экономики лидируют сферы торговли, услуг, а также транспорта и складирования. \n«Фонд «Даму» осуществил выплаты в срочном порядке в течение 1 месяца и довел средства до каждого предпринимателя. В соответствии с принятым решением Правительства от 31 марта т.г., срок приема заявок был продлен до 1 июля. Фонд «Даму» планирует осуществить выплаты во второй половине мая», — отметила председатель правления фонда «Даму».\n В случае недостатка залогового обеспечения по кредитам, предпринимателям предоставляется гарантия Фонда «Даму» в рамках государственной программы «Дорожная карта бизнеса 2025», «Экономика простых вещей» и собственной программы «Даму Оптима». Так, за 1 квартал 2021 года было поддержано 6,9 тыс. проектов на общую сумму кредитов 89 млрд тг. В целом с момента реализации программ поддержано 22,8 тыс. проектов на сумму кредитов 667 млрд тг. Наибольшее количество проектов приходится на государственную программу «Дорожная карта бизнеса-2025» в рамках поддержки микрокредитования. В 4 квартале 2020 года было запущено 1 направление ГП «ДКБ 2025» «Портфельное субсидирование и гарантирование по кредитам микро-малого предпринимательства». Целью данного направления является увеличение охвата микро- и малых предпринимателей мерами государственной поддержки. В настоящее время в рамках данного направления всего было поддержано 18,9 тыс. проектов на общую сумму кредитов 103,3 млрд тг, в т.ч. по субсидированию – 8 тыс. проектов на 43,5 млрд тг и по гарантированию – 10,9 тыс. проектов на 59,8 млрд тг. За 2021 год было поддержано 13,1 тыс. проектов на сумму 71,9 млрд тг, что в 2,2 раза больше по количеству проектов и в 2,3 раза больше по сумме кредитов в сравнении с результатами 2020 года. По итогам 1 кв. 2021 года, по основным государственным программам поддержки можно отметить следующие регионы. По инструменту субсидирования это – Кызылординская, Восточно-Казахстанская области, г. Алматы, а также Алматинская и Карагандинская области. По частичному гарантированию – гг. Алматы, Нур-Султан, а также Жамбылская и Павлодарская области. Одним из важных направлений поддержки МСБ также является предоставление льготного кредитования в различных секторах экономики по таким программам как «Даму Ондирис» из средств Нацонда, «Енбек», «Даму Микро», а также программ за счет средств, привлеченных от международных финансовых институтов на финансирование предпринимателей. За 1 квартал 2021 года в рамках льготного кредитования было поддержано 3,9 тыс. заемщиков на общую сумму кредитов 44 млрд тг. В целом поддержано порядка 72 тыс. проектов на сумму кредитов 2,4 трлн тг. Участниками государственных программ поддержки предпринимательства за 2010-2019 годы было выпущено 27 трлн тг продукции, уплачено 2 трлн тг налогов, сохранено 600 тыс. рабочих места, из которых 170 тысяч являются созданными. Необходимо отметить, что средний рост годовых показателей социально-экономического эффекта составляет около 30%. Как финансовый оператор мер государственной поддержки, Фонд продолжает вести работу по увеличению доступности финансирования для МСБ. Так, в 2020-2021 гг. Фондом был принят ряд дополнительных мер: \n\tзаключено соглашение с Европейским инвестиционным банком с лимитом 200 млн евро;\n\tпривлечены средства путем выпуска «зеленых» облигаций объемом 200 млн тг;\n\tреализована программа Исламского финансирования МСБ;\n\tподписано соглашение с ПРООН по запуску программы «Снижение рисков инвестирования малых проектов возобновляемых источников энергии (ВИЭ)».\n До конца т.г. также планируется осуществление ряда мероприятий: \n\tрасширение охвата инструмента Гарантирование с помощью лизинговых компаний;\n\tразвитие программы «Женщины в бизнесе»;\n\tусиление аналитической деятельности, создание центра компетенции в сфере МСБ\n Вышеперечисленные и действующие меры позволят увеличить количество поддержанных проектов в 2021 году на 15% в сравнении с 2020 годом, создать 10 тыс. новых рабочих мест и обеспечить выпуск продукции и услуг предпринимателями на 5,5 трлн тг.  По словам первого заместителя Премьер-Министра РК Алихана Смаилова, развитие малого и среднего бизнеса является одним и важнейших факторов обеспечения устойчивости экономики. В условиях пандемии, начиная с прошлого года, приняты беспрецедентные меры поддержки МСБ. Так, в 2020 году налоговыми льготами на сумму свыше 1 трлн тг воспользовалось около 700 тыс. субъектов бизнеса. \n«В текущем году путем актуализации Комплексного плана по восстановлению экономического роста принят новый пакет конкретных мер, направленных на поддержку бизнеса», — сказал А. Смаилов.\n Данные меры предусматривают налоговые стимулы, облегчение доступа МСБ к финансированию, отсрочки по кредитам, освобождение от арендных платежей, облегчение доступа к государственным закупкам и закупкам квазигосударственного сектора, сокращение административных издержек. Все предложения по поддержке предпринимателей готовятся в постоянном и тесном взаимодействии с НПП «Атамекен» и отраслевыми бизнес-ассоциациями. Кроме того, на системной основе ведется работа по решению проблемных вопросов бизнеса.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-aset-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/22042021-259",
        "title": "Постановление Правительства Республики Казахстан от 22 апреля 2021 года №259",
        "date": "2021-05-04 13:31:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 31 мая 2001 года № 743 «Об утверждении Правил передачи сведений, составляющих государственные секреты, в связи с выполнением совместных и других работ» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 31 мая 2001 года № 743 «Об утверждении Правил передачи сведений, составляющих государственные секреты, в связи с выполнением совместных и других работ» следующие изменения: в заголовок изменение вносится в текст на казахском языке, текст на русском языке не изменяется; Правила передачи сведений, составляющих государственные секреты, в связи с выполнением совместных и других работ, утвержденные указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Приложение   Премьер-Министр Республики Казахстан                                                                      А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/20042021-253",
        "title": "Постановление Правительства Республики Казахстан от 20 апреля 2021 года №253",
        "date": "2021-05-04 13:29:00",
        "text": "Об утверждении государственного образовательного заказа на подготовку специалистов с высшим и послевузовским образованием, а также техническим и профессиональным, послесредним образованием в организациях образования, финансируемых из республиканского бюджета (за исключением организаций образования, осуществляющих подготовку специалистов для Вооруженных Сил Республики Казахстан, других войск и воинских формирований, а также специальных государственных органов), на 2021 - 2022, 2022 - 2023, 2023 - 2024 учебные годы В соответствии с подпунктом 4) статьи 4 Закона Республики Казахстан от 27 июля 2007 года «Об образовании» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Утвердить прилагаемые: 1) государственный образовательный заказ на подготовку специалистов с высшим образованием в организациях образования, финансируемых из республиканского бюджета, на 2021 – 2022 учебный год; 2) государственный образовательный заказ на подготовку специалистов с послевузовским образованием в организациях образования, финансируемых из республиканского бюджета, на 2021 – 2022 учебный год; 3) государственный образовательный заказ на подготовку специалистов с техническим и профессиональным, послесредним образованием в организациях образования, финансируемых из республиканского бюджета, на\n2021 – 2022 учебный год; 4) государственный образовательный заказ на подготовку специалистов с высшим образованием в организациях образования, финансируемых из республиканского бюджета, на 2022 – 2023 учебный год; 5) государственный образовательный заказ на подготовку специалистов с послевузовским образованием в организациях образования, финансируемых из республиканского бюджета, на 2022 – 2023 учебный год; 6) государственный образовательный заказ на подготовку специалистов с техническим и профессиональным, послесредним образованием в организациях образования, финансируемых из республиканского бюджета, на\n2022 – 2023 учебный год; 7) государственный образовательный заказ на подготовку специалистов с высшим образованием в организациях образования, финансируемых из республиканского бюджета, на 2023 – 2024 учебный год; 8) государственный образовательный заказ на подготовку специалистов с послевузовским образованием в организациях образования, финансируемых из республиканского бюджета, на 2023 – 2024 учебный год; 9) государственный образовательный заказ на подготовку специалистов с техническим и профессиональным, послесредним образованием в организациях образования, финансируемых из республиканского бюджета, на\n2023 – 2024 учебный год. 2. Министерству образования и науки Республики Казахстан совместно с заинтересованными государственными органами принять меры по размещению и распределению утвержденного государственного образовательного заказа на подготовку специалистов с высшим и послевузовским образованием, а также техническим и профессиональным, послесредним образованием в организациях образования, финансируемых из республиканского бюджета. 3. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр  Республики Казахстан                                                                        А. Мамин Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/22042021-258",
        "title": "Постановление Правительства Республики Казахстан от 22 апреля 2021 года №258",
        "date": "2021-05-04 13:23:00",
        "text": "О признании утратившими силу некоторых решений Правительства Республики Казахстан Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Признать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию. \nПриложение\n  Премьер-Министр     Республики Казахстан                                                                              А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/21042021-256",
        "title": "Постановление Правительства Республики Казахстан от 21 апреля 2021 года №256",
        "date": "2021-05-04 13:19:00",
        "text": "О внесении изменений и дополнений в некоторые решения Правительства Республики Казахстан Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в некоторые решения Правительства Республики Казахстан следующие изменения и дополнения: 1) в постановлении Правительства Республики Казахстан от 23 января 2008 года № 58 «Об утверждении Правил присуждения образовательного гранта для оплаты высшего или послевузовского образования с присуждением степени «бакалавр» или «магистр»: в Правилах присуждения образовательного гранта для оплаты высшего или послевузовского образования с присуждением степени «бакалавр» или «магистр», утвержденных указанным постановлением: пункт 9 изложить в следующей редакции: «9. Граждане Республики Казахстан, имеющие инвалидность первой и второй групп, дети-инвалиды, а также инвалиды с детства представляют в приемную комиссию ОВПО и (или) через информационную систему медицинское заключение об отсутствии противопоказаний для обучения по выбранной специальности.»; часть первую пункта 15 изложить в следующей редакции: «15. Конкурс для лиц казахской национальности, не являющихся гражданами Республики Казахстан, детей-сирот и детей, оставшихся без попечения родителей, а также граждан Республики Казахстан из числа молодежи, потерявших или оставшихся без попечения родителей до совершеннолетия, инвалидов первой и второй групп, ветеранов боевых действий на территории других государств, ветеранов, приравненных по льготам к ветеранам Великой Отечественной войны, инвалидов с детства, детей-инвалидов, которым согласно медицинскому заключению не противопоказано обучение в соответствующих организациях образования, детей из семей, в которых воспитываются четыре и более несовершеннолетних детей, детей из числа неполных семей, имеющих данный статус не менее трех лет, детей из семей, воспитывающих детей-инвалидов с детства, инвалидов первой и второй групп, проводится по утвержденным квотам от общего объема утвержденного государственного образовательного заказа среди указанных категорий.»; часть первую пункта 16 изложить в следующей редакции: «16. Конкурс на группы образовательных программ, по которым установлена квота для граждан Республики Казахстан из числа сельской молодежи, проводится следующим образом: 70 процентов грантов от общего их количества по этим группам образовательных программ присуждается в порядке общего конкурса, а на остальные 30 процентов грантов проводится конкурс только для граждан Республики Казахстан из числа сельской молодежи.»; 2) в постановлении Правительства Республики Казахстан от 28 февраля 2012 года № 264 «Об утверждении размеров квоты приема при поступлении на учебу в организации образования, реализующие образовательные программы технического и профессионального, послесреднего и высшего образования»: в пункте 1: подпункт 6) изложить в следующей редакции: «6) граждан Республики Казахстан из числа сельской молодежи, переселяющихся в регионы, определенные Правительством Республики Казахстан, – 10 процентов;»; дополнить подпунктами 7), 8) и 9) следующего содержания: «7) детей из семей, в которых воспитывается четыре и более несовершеннолетних детей, – 5 процентов; 8) детей из числа неполных семей, имеющих данный статус не менее трех лет, – 1 процент; 9) детей из семей, воспитывающих детей-инвалидов с детства, инвалидов первой и второй групп, – 1 процент.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования. \n\n       Премьер-Министр      Республики Казахстан                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/15042021-244",
        "title": "Постановление Правительства Республики Казахстан от 15 апреля 2021 года №244",
        "date": "2021-05-04 13:19:00",
        "text": "О внесении изменений и дополнений в постановление Правительства Республики Казахстан от 15 декабря 2020 года №850 «Об утверждении Правил временной государственной регистрации вакцин против коронавируса COVID-19, произведенных в Республике Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстанот 15 декабря 2020 года №850 «Об утверждении Правил временной государственной регистрации вакцин против коронавируса COVID-19, произведенных в Республике Казахстан» следующие изменения и дополнения:\n заголовок изложить в следующей редакции: «Об утверждении Правил временной государственной регистрации вакцин против коронавируса COVID-19»; пункт 1 изложить в следующей редакции: «1. Утвердить прилагаемые Правила временной государственной регистрации вакцин против коронавируса COVID-19.»; в Правилах временной государственной регистрации вакцин против коронавируса COVID-19, произведенных в Республике Казахстан, утвержденных указанным постановлением: заголовок изложить в следующей редакции: «Правила временной государственной регистрации вакцин против коронавируса COVID-19»; пункт 1 изложить в следующей редакции: «1. Настоящие Правила временной государственной регистрации вакцин против коронавируса COVID-19 (далее – Правила) разработаны в соответствии с подпунктом 9) статьи 6 Кодекса Республики Казахстан от 7 июля 2020 года «О здоровье народа и системе здравоохранения» (далее – Кодекс), пунктом 1 Указа Президента Республики Казахстан от 16 марта 2020 года № 286 «О мерах по обеспечению социально-экономической стабильности» и определяют порядок проведения временной государственной регистрации вакцин против коронавируса COVID-19 для производства опытной и промышленной партии (далее – вакцина).»; пункт 2 дополнить подпунктом 7) следующего содержания: «7) внесение изменений в регистрационное досье вакцины – процедура, осуществляемая на основании экспертизы изменений, вносимых в регистрационное досье вакцины в течение срока действия временного регистрационного удостоверения.»; пункт 5 изложить в следующей редакции: «5. Состав экспертной комиссии утверждается приказом руководителя государственной экспертной организации. Председателем экспертной комиссии выступает лицо не ниже заместителя руководителя государственной экспертной организации. Общее количество членов экспертной комиссии является нечетным. Заседание экспертной комиссии считается правомочным, если на нем присутствуют не менее двух третей от общего числа членов экспертной комиссии, ведется видео- или аудиозапись заседаний. Итоги заседания экспертной комиссии оформляются соответствующим протоколом, который подписывается всеми членами экспертной комиссии. Решения экспертной комиссии принимаются путем голосования большинством голосов от числа присутствующих на заседании членов экспертной комиссии. При равенстве голосов, голос председательствующего является решающим. Член экспертной комиссии не уполномочен передавать право голоса иному лицу, в том числе другому члену экспертной комиссии. Член экспертной комиссии, не согласившийся с мнением большинства, уполномочен в течение суток с момента окончания заседания подать в письменном виде свое особое мнение для приобщения к протоколу. Не допускается какое-либо вмешательство в деятельность экспертной комиссии. Не допускается включение в состав экспертной комиссии, а также привлечение для иной формы участия в работе экспертной комиссии лиц, являющихся представителями заявителя, а также лиц, прямо или косвенно принимавших участие в подготовке и (или) разработке вакцины.»; пункт 9 изложить в следующей редакции: «9. Государственный орган на основании представленного экспертной комиссией заключения о безопасности, качестве и эффективности вакцины в течение 1 (один) рабочего дня принимает решение о временной государственной регистрации вакцины сроком на 18 (восемнадцать) месяцев или об отказе во временной государственной регистрации вакцины.»; дополнить главой 3 следующего содержания: «Глава 3. Порядок выдачи временного регистрационного удостоверения вакцинам против коронавируса COVID-19, произведенным за пределами Республики Казахстан 16. Государственный орган, учитывая эпидемиологическую ситуацию в Республике Казахстан, направляет запрос в государственную экспертную организацию о необходимости проверки наличия регистрации вакцины в стране производителя и соответствии производственной площадки производителя вакцины требованиям GMP. Государственная экспертная организация в течение 3-х (три) рабочих дней со дня регистрации запроса от государственного органа проверяет и анализирует имеющуюся информацию из открытых официальных, интернет-ресурсов и иных источников информацию о: 1) регистрации вакцины в стране производителя заявителя; 2) соответствии производственной площадки производителя вакцины требованиям GMP. По итогам проведённых работ экспертная организация направляет в государственный орган заключение государственной экспертной организации о наличии/отсутствии регистрации вакцины в стране производителя и соответствии/несоответствии производственной площадки требованиям GMP. 17. Временное регистрационное удостоверение вакцинам против коронавируса COVID-19, произведенным за пределами Республики Казахстан, выдается при условии наличия соответствующего решения Межведомственной комиссии по недопущению возникновения и распространения короновирусной инфекции на территории Республики Казахстан (распоряжение Премьер-Министра Республики Казахстан от 27 января 2020 года № 10-р) и на основании заключения государственной экспертной организации о наличии регистрации вакцины в стране производителя и соответствии производственной площадки требованиям GMP. 18. Временное регистрационное удостоверение выдается на срок до 8 (восемь) месяцев.»; дополнить главой 4 следующего содержания: «Глава 4. Порядок внесения изменений в регистрационное досье вакцин, имеющих временное регистрационное удостоверение 19. В период действия временного регистрационного удостоверения заявитель для внесения изменений в регистрационное досье предоставляет в государственную экспертную организацию: 1) заявление на внесение изменений в регистрационное досье вакцины по форме согласно приложению 5 к настоящим Правилам; 2) документы в соответствии с перечнем изменений, вносимых в регистрационное досье вакцины, согласно приложению 6 к настоящим Правилам. Государственная экспертная организация осуществляет регистрацию заявления в день поступления и передает поступившие документы на рассмотрение в экспертную комиссию. 20. Экспертная комиссия в течение 10 (десять) рабочих дней со дня передачи документов на рассмотрение осуществляет оценку полноты представленных документов и их рассмотрение с соблюдением принципов независимости, объективности. В случае наличия вопросов или замечаний к представленным документам, экспертная комиссия направляет заявителю в срок не более 1 (один) рабочего дня со дня передачи документов на рассмотрение, официальный запрос (в произвольной форме) о необходимости предоставления дополнительного разъяснения и (или) устранения выявленных замечаний в полном объеме в срок, не превышающий 3 (три) рабочих дней. 21. По итогам рассмотрения и обсуждения заявления и документов экспертная комиссия в течение 1 (один) рабочего дня формирует заключение о внесении изменений в регистрационное досье вакцины по форме согласно приложению 7 к настоящим Правилам. В случаях представления заявителем неполного пакета документов, а также устранения выявленных экспертной комиссией замечаний в неполном объеме в сроки, предусмотренные настоящим пунктом, экспертной комиссией выдается отрицательное заключение. В случаях предоставления заявителем заявления и пакета документов соответствующего требованиям настоящих Правил экспертной комиссией выдается положительное заключение. 22. Государственный орган на основании представленного экспертной комиссией заключения в течение 1 (один) рабочего дня принимает решение о внесении изменений в регистрационное досье, с выдачей обновленного временного регистрационного удостоверения по форме согласно приложению 4 к настоящим Правилам, или об отказе во внесении изменений в регистрационное досье вакцины.»; в приложении 1 правый верхний угол изложить в следующей редакции: «Приложение 1 к Правилам временной государственной регистрации вакцин против коронавируса COVID-19»; в приложении 2 правый верхний угол изложить в следующей редакции:  «Приложение 2 к Правилам временной государственной регистрации вакцин против коронавируса COVID-19»; приложение 3 и 4 к указанным Правилам изложить в новой редакции согласно приложениям 1 и 2 к настоящему постановлению; дополнить приложениями 5, 6 и 7 к указанным Правилам согласно приложениям 3, 4 и 5 к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его подписания и подлежит обязательному официальному опубликованию.   Премьер-Министр Республики Казахстан                                                                  А. Мамин Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/16042021-248",
        "title": "Постановление Правительства Республики Казахстан от 16 апреля 2021 года №248",
        "date": "2021-05-04 13:10:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 28 августа 2015 года № 667 «Об определении лицензиара по осуществлению лицензирования деятельности в сфере товарных бирж и признании утратившими силу постановлений Правительства Республики Казахстан от 21 декабря 2012 года № 1653 «О некоторых вопросах лицензирования деятельности товарных бирж, биржевых брокеров и биржевых дилеров» и от 25 февраля 2014 года № 149 «Об утверждении стандартов государственных услуг, оказываемых Министерством экономики и бюджетного планирования Республики Казахстан, и о внесении изменений в постановление Правительства Республики Казахстан от 21 декабря 2012 года № 1653 «О некоторых вопросах лицензирования деятельности товарных бирж, биржевых брокеров и биржевых дилеров» и признании утратившими силу некоторых решений Правительства Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 28 августа 2015 года № 667 «Об определении лицензиара по осуществлению лицензирования деятельности в сфере товарных бирж и признании утратившими силу постановлений Правительства Республики Казахстан от 21 декабря 2012 года № 1653 «О некоторых вопросах лицензирования деятельности товарных бирж, биржевых брокеров и биржевых дилеров» и от 25 февраля 2014 года № 149 «Об утверждении стандартов государственных услуг, оказываемых Министерством экономики и бюджетного планирования Республики Казахстан, и о внесении изменений в постановление Правительства Республики Казахстан от 21 декабря 2012 года № 1653 «О некоторых вопросах лицензирования деятельности товарных бирж, биржевых брокеров и биржевых дилеров» и признании утратившими силу некоторых решений Правительства Республики Казахстан» следующее изменение: пункт 1 изложить в следующей редакции: «1. Определить лицензиаром по осуществлению лицензирования деятельности в сфере товарных бирж Агентство по защите и развитию конкуренции Республики Казахстан.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.\n  Премьер-Министр Республики Казахстан                                                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/16042021-247",
        "title": "Постановление Правительства Республики Казахстан от 16 апреля 2021 года №247",
        "date": "2021-05-04 13:05:00",
        "text": "О внесении изменений в постановления Правительства Республики Казахстан от 9 августа 2011 года № 920 «Об утверждении Правил продажи объектов приватизации» и от 29 июня 2016 года № 382 «Об утверждении Правил привлечения независимого консультанта» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в некоторые решения Правительства Республики Казахстан следующие изменения: 1) в постановлении Правительства Республики Казахстан от 9 августа 2011 года № 920 «Об утверждении Правил продажи объектов приватизации»: в Правилах продажи объектов приватизации, утвержденных указанным постановлением: пункт 1 изложить в следующей редакции: «1. Настоящие Правила продажи объектов приватизации (далее – Правила) разработаны в соответствии с пунктом 2 статьи 100 Закона Республики Казахстан от 1 марта 2011 года «О государственном имуществе» (далее – Закон) и регулируют порядок продажи объектов приватизации на торгах в форме аукциона и тендера, закрытого тендера, торгов на фондовой бирже, конкурса путем двухэтапных процедур, прямой адресной продажи, продажи производных ценных бумаг, удостоверяющих право на акции акционерных обществ, принадлежащих государству.»; заголовок главы 1 изложить в следующей редакции: «Глава 1. Общие положения»; в пункте 2: в абзац первый внесено изменение на государственном языке, текст на русском языке не меняется; подпункты 1) и 2) изложить в следующей редакции: «1) текущая цена – цена объекта приватизации, складывающаяся в ходе торгов в форме аукциона на повышение цены, или объявленная цена, складывающаяся в ходе торгов в форме аукциона на понижение цены; 2) начальная цена – цена объекта приватизации, определяемая на основании отчета об оценке стоимости объекта приватизации, представленного независимыми консультантами или оценщиком, и устанавливаемая комиссией по вопросам приватизации объектов государственной собственности;»; подпункты 20) и 21) изложить в следующей редакции: «20) метод торгов на повышение цены – метод, применяемый на торгах в форме аукциона, при котором стартовая цена повышается с объявленным шагом; 21) метод торгов на понижение цены – метод, применяемый на торгах в форме аукциона, при котором стартовая цена понижается с объявленным шагом;»; заголовок главы 2 изложить в следующей редакции: «Глава 2. Комиссия»; абзац первый пункта 14 изложить в следующей редакции: «14. Для организации и проведения торгов продавцом в обязательном порядке формируется комиссия, в состав которой включаются представители продавца, других государственных органов (территориальных подразделений) и (или) представительных органов, Национальной палаты предпринимателей Республики Казахстан «Атамекен» и региональных палат предпринимателей (в Комиссии при местных исполнительных органах). Число членов комиссии составляет не менее 5 человек. Председателем комиссии является представитель продавца. Секретарь не является членом комиссии.»; заголовок главы 3 изложить в следующей редакции: «Глава 3. Подготовка к проведению торгов»; подпункт 3) пункта 17 изложить в следующей редакции: «3) определяется форма торгов по каждому объекту приватизации;»; пункт 24 изложить в следующей редакции: «24. Извещение о проведении торгов публикуется продавцом не менее чем за пятнадцать календарных дней до их проведения.  Извещение публикуется на казахском и русском языках на веб-портале реестра. Опубликование извещения о продаже акций, долей в уставных капиталах организаций, государственных предприятий как имущественных комплексов, подпадающих под требования антимонопольного законодательства, допускается по истечении шестидесяти календарных дней с даты включения информации по объекту (график продажи) в реестр.»; абзац первый части первой пункта 26 изложить в следующей редакции: «26. До публикации извещения о продаже по каждому объекту приватизации продавец обеспечивает включение в реестр электронных копий следующих документов:»; часть вторую пункта 28 изложить в следующей редакции: «При изменении вышеуказанных данных участник в течение одного рабочего дня вносит соответствующие изменения в данные на веб-портале реестра.»; пункт 32 изложить в следующей редакции: «32. Заявки и прилагаемые к ним электронные (сканированные) копии документов участников аукциона, тендера и закрытого тендера хранятся в базе данных реестра и недоступны для загрузки и просмотра до времени и даты, указанных в извещении о проведении торгов.»; часть вторую пункта 39 изложить в следующей редакции: «В случае, если выставленные на торги сто процентов акций акционерных обществ и доли участия в уставных капиталах товариществ с ограниченной ответственностью, принадлежащих государству, не реализованы по результатам трех проведенных торгов, данные юридические лица подлежат реорганизации путем присоединения либо слияния или подлежат ликвидации.»; заголовок главы 4 изложить в следующей редакции: «Глава 4. Проведение аукциона»; пункты 40 и 41 изложить в следующей редакции: «40. Аукцион проводится двумя методами: 1) на повышение цены; 2) на понижение цены. При проведении аукциона с применением метода на повышение цены стартовая цена объекта приватизации равна начальной цене объекта приватизации. При проведении аукциона с применением метода на понижение цены стартовая цена объекта приватизации определяется путем умножения начальной цены на повышающий коэффициент, равный 3. 41. Объект приватизации на первые торги выставляется на аукцион с применением метода на повышение цены. На вторые торги объект приватизации выставляется на аукцион с применением метода на понижение цены с установлением минимальной цены в размере пятидесяти процентов от начальной цены.  На третьи торги объект приватизации выставляется на аукцион с применением метода на понижение цены без установления минимальной цены.  Каждый последующий торг в форме аукциона проводится не позднее тридцати календарных дней с даты предыдущего аукциона.»; пункты 44 и 45 изложить в следующей редакции: «44. В случае отсутствия зарегистрированных участников на момент начала аукциона по объекту приватизации, аукцион по данному объекту приватизации признается несостоявшимся и продавцом подписывается акт о несостоявшемся аукционе, формируемый веб-порталом реестра. 45. Если в течение двадцати минут с начала аукциона на повышение цены в аукционном зале ни один из участников не подтвердил свое желание приобрести объект приватизации по стартовой цене, то аукцион на повышение цены по данному объекту приватизации признается несостоявшимся. Если цена объекта приватизации достигла установленного минимального размера и ни один из зарегистрированных участников не подтвердил свое желание приобрести объект приватизации, то аукцион на понижение цены признается несостоявшимся. Если на момент завершения аукциона на понижение цены в 17:00 часов победитель аукциона не определен, то аукцион по данному объекту приватизации признается несостоявшимся. В случаях, предусмотренных данным пунктом настоящих Правил, продавцом подписывается акт о несостоявшемся аукционе, формируемый веб-порталом реестра, и данный объект приватизации вновь выставляется на торги с условиями несостоявшихся торгов.»; пункты 47 и 48 изложить в следующей редакции: «47. Аукцион на повышение цены: 1) если в течение двадцати минут с момента подтверждения стартовой цены в аукционном зале один из участников подтвердит свое желание приобрести объект приватизации путем увеличения стартовой цены объекта приватизации на шаг, установленный согласно пункту 46 настоящих Правил, то стартовая цена увеличивается на установленный шаг; 1-1) если в течение двадцати минут после подтверждения стартовой цены в аукционном зале ни один из участников не подтвердит свое желание приобрести объект приватизации путем увеличения стартовой цены, то победителем признается участник, подтвердивший стартовую цену, а аукцион по данному объекту продажи признается состоявшимся; 2) если в течение двадцати минут после увеличения текущей цены ни один из участников не подтвердит свое желание приобрести объект приватизации путем увеличения текущей цены, то победителем признается участник, последним подтвердивший свое желание приобрести объект приватизации, а аукцион по данному объекту приватизации признается состоявшимся; 3) если на момент завершения аукциона на повышение цены в 17:00 часов победитель аукциона не определен, то победителем признается участник, последним подтвердивший свое желание приобрести объект приватизации, и аукцион по данному объекту приватизации признается состоявшимся. Аукцион по объекту приватизации на повышение цены идет до максимально предложенной цены одним из участников. Аукцион на повышение цены, в котором участвовал только один участник, признается состоявшимся, если участник подтвердил стартовую цену. 48. Аукцион на понижение цены: 1) если в течение двух минут с начала аукциона ни один из участников не подтвердит свое желание приобрести объект приватизации в аукционе, то стартовая цена объекта приватизации уменьшается на шаг, установленный согласно пункту 46 настоящих Правил; 2) если в течение двух минут после уменьшения цены ни один из участников не подтвердил свое желание приобрести объект приватизации, то последняя текущая цена объекта приватизации уменьшается с установленным шагом. Победителем аукциона на понижение цены признается участник, первым подтвердивший свое желание приобрести объект приватизации по текущей цене, и аукцион по данному объекту приватизации признается состоявшимся. Аукцион на понижение цены, в котором участвовал только один участник, признается состоявшимся, если участник подтвердил стартовую или объявленную цену.»; заголовок главы 5 изложить в следующей редакции: «Глава 5. Проведение тендера и закрытого тендера»; часть первую пункта 57 изложить в следующей редакции: «57. Тендер должен быть открытым. В исключительных случаях, затрагивающих национальную безопасность, охрану окружающей природной среды, внешнеэкономическое положение Республики Казахстан, по решению Правительства Республики Казахстан тендер может быть закрытым.»; пункт 60 изложить в следующей редакции: «60. При выставлении объекта приватизации на второй и третий тендеры или закрытый тендер стартовая цена снижается на пятьдесят процентов от стартовой цены предыдущего тендера или закрытого тендера. Каждый последующий тендер или закрытый тендер проводятся не позднее тридцати календарных дней с даты предыдущего тендера или закрытого тендера.»; часть первую пункта 62 изложить в следующей редакции: «62. В случае отсутствия зарегистрированных участников на момент начала тендера или закрытого тендера по объекту приватизации тендер или закрытый тендер признаются несостоявшимися. Тендер или закрытый тендер, в которых участвовал только один участник, признаются состоявшимися, если участник предложил стоимость не менее стартовой цены.»; пункт 69 изложить в следующей редакции: «69. В случае неподписания победителем протокола о результатах торгов либо договора купли-продажи в сроки, указанные в пунктах 67 и 68 настоящих Правил, продавцом подписывается акт об отмене результатов торгов, формируемый на веб-портале реестра, и данный объект приватизации вновь выставляется на торги с условиями отмененных торгов.»; заголовок главы 6 изложить в следующей редакции: «Глава 6. Продажа ценных бумаг, принадлежащих государству, на фондовых биржах, функционирующих на территории Республики Казахстан или иностранных государств»; заголовок главы 7 изложить в следующей редакции: «Глава 7. Конкурс путем двухэтапных процедур»; пункт 75 изложить в следующей редакции: «75. Конкурс путем двухэтапных процедур проводится с участием независимых консультантов по решению Правительства Республики Казахстан, определяющего приоритет цены и (или) иных условий приватизации.» подпункт 2) пункта 76 изложить в следующей редакции: «2) публикацию продавцом извещения о продаже объекта приватизации на казахском и русском языках на веб-портале реестра, а также рассылку независимым консультантом предложения о продаже потенциальным покупателям (инвесторам);»; заголовок главы 8 изложить в следующей редакции: «Глава 8. Продажа производных ценных бумаг, удостоверяющих права на акции акционерных обществ, принадлежащие государству»; заголовок главы 9 изложить в следующей редакции: «Глава 9. Прямая адресная продажа»; в пункте 84: часть пятую изложить в следующей редакции: «Решение Правительства Республики Казахстан о прямой адресной продаже включает наименование объекта и стратегического инвестора, а также требования к стратегическому инвестору о принятии обязательств из перечня обязательств, указанных в настоящем пункте, и сроки исполнения обязательств.»; части шестую и седьмую исключить; абзац второй пункта 86 изложить в следующей редакции: «Рыночная стоимость в течение срока имущественного найма (аренды) или доверительного управления подлежит индексации в соответствии с базовой ставкой Национального Банка Республики Казахстан и может быть выплачена в рассрочку, которая предоставляется на срок не более трех лет после даты заключения договора купли-продажи. Возможность приобретения объекта приватизации по рыночной стоимости в рассрочку включается в условия тендера по передаче в имущественный найм (аренду) или доверительное управление с правом выкупа. Срок и порядок выплаты рыночной цены в рассрочку оговариваются в договоре купли-продажи.»; заголовок главы 10 изложить в следующей редакции: «Глава 10. Порядок расчетов»; часть первую пункта 94 изложить в следующей редакции: «94. Первоначальный взнос вносится покупателем в течение тридцати календарных дней со дня подписания договора купли-продажи. На последующие вносимые суммы начисляются проценты, исходя из базовой ставки Национального Банка Республики Казахстан. Внесение последующих сумм должно осуществляться не реже одного раза в квартал.»; 2) в постановлении Правительства Республики Казахстан от 29 июня 2016 года № 382 «Об утверждении Правил привлечения независимого консультанта»: в Правилах привлечения независимого консультанта, утвержденных указанным постановлением: заголовок главы 1 изложить в следующей редакции: «Глава 1. Общие положения»; абзац третий пункта 1 изложить в следующей редакции: «сопровождения сделки по продаже объекта приватизации путем конкурса в виде двухэтапных процедур.»; заголовок главы 2 изложить в следующей редакции: «Глава 2. Порядок привлечения независимого консультанта»; подпункт 2) пункта 9 изложить в следующей редакции: «2) сопровождения сделки по продаже объекта приватизации путем конкурса в виде двухэтапных процедур.»; пункт 12 изложить в следующей редакции: «12. Запрос предложений публикуется продавцом на веб-портале реестра государственного имущества на государственном и русском языках не менее чем за пятнадцать календарных дней до даты завершения срока представления заявок. Помимо опубликования запроса предложений продавец вправе осуществить рассылку запроса предложений в адрес потенциальных независимых консультантов в срок, предусмотренный настоящим пунктом.»; часть вторую пункта 31 изложить в следующей редакции: «При внесении изменений и (или) дополнений в запрос предложений и повторном проведении процедур по привлечению независимого консультанта либо повторном проведении процедур по привлечению независимого консультанта на тех же условиях, ранее утвержденных продавцом, сроки опубликования и подачи предложений от потенциальных независимых консультантов продлеваются на пятнадцать календарных дней со дня утверждения продавцом запроса предложений.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования. \n\n  Премьер-Министр Республики Казахстан                                                           А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/15042021-246",
        "title": "Постановление Правительства Республики Казахстан от 15 апреля 2021 года №246",
        "date": "2021-05-04 12:48:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 14 марта 2009 года № 317 «Об утверждении Правил присуждения и размеров образовательного гранта Первого Президента Республики Казахстан – Елбасы «Өркен» для оплаты обучения одаренных детей в автономной организации образования «Назарбаев Интеллектуальные школы»\n  Правительство Республики Казахстан ПОСТАНОВЛЯЕТ:\n1. Внести в постановление Правительства Республики Казахстан от 14 марта 2009 года № 317 «Об утверждении Правил присуждения и размеров образовательного гранта Первого Президента Республики Казахстан – Елбасы «Өркен» для оплаты обучения одаренных детей в автономной организации образования «Назарбаев Интеллектуальные школы» следующее изменение:\nв Правилах присуждения и размерах образовательного гранта Первого Президента Республики Казахстан - Елбасы «Өркен» для оплаты обучения одаренных детей в автономной организации образования «Назарбаев Интеллектуальные школы», утвержденных указанным постановлением:\nпункт 21 изложить в следующей редакции:\n«21. Размеры гранта составляют:\n1) 2140733 (два миллиона сто сорок тысяч семьсот тридцать три) тенге в год без учета проживания в общежитии;\n2) 3038333 (три миллиона тридцать восемь тысяч триста тридцать три) тенге в год с учетом проживания в общежитии.\nРазмеры гранта подлежат ежегодной индексации.».\n2. Настоящее постановление вводится в действие с 1 января 2021 года и подлежит официальному опубликованию. \nПремьер-Министр\nРеспублики Казахстан                                                                            А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/14042021-239",
        "title": "Постановление Правительства Республики Казахстан от 14 апреля 2021 года №239",
        "date": "2021-05-04 12:35:00",
        "text": "О внесении изменений в некоторые решения Правительства Республики Казахстан \nПравительство Республики Казахстан ПОСТАНОВЛЯЕТ:\n1. Утвердить прилагаемые изменения, которые вносятся в некоторые решения Правительства Республики Казахстан.\n2. Настоящее постановление вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования. \nПремьер-Министр\nРеспублики Казахстан                                    А. Мамин Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-privito-poryadka-15-mln-chelovek-ili-15-ot-podlezhashchego-vakcinacii-naseleniya-minzdrav-444050",
        "title": "В Казахстане привито порядка 1,5 млн человек или 15% от подлежащего вакцинации населения — Минздрав",
        "date": "2021-05-04 11:47:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. По словам министра, ситуация по заболеваемости и смертности от COVID-19 в мире продолжает оставаться напряженной. На сегодняшний день в мире зарегистрировано более 153 млн случаев КВИ, за сутки регистрируется более 600 тыс. случаев. Умерло более 3 млн человек, показатель летальности составил — 2,1 %. \n«Согласно мирового рейтинга, Казахстан по показателю заболеваемости находится на 107 месте, по показателю летальности на 108 месте. В Казахстане на 4 мая зарегистрирован 330 071 больной с положительным результатом COVID-19 и 53 093 случая с КВИ–», — проинформировал А. Цой. \n В зоне высокого эпидриска находятся 9 регионов: города Нур-Султан, Алматы, Шымкент, Акмолинская, Западно-Казахстанская, Жамбылская, Карагандинская, Кызылординская и Павлодарская области. На прошедшей неделе в красную зону перешли Павлодарская и Жамбылская области. В зоне среднего эпидриска на сегодня находятся 5 регионов: Актюбинская, Атырауская, Восточно-Казахстанская, Алматинская, Мангистауская области. В «зеленой» зоне 3 региона: Костанайская, Туркестанская, Северо-Казахстанская области. На протяжении последних трех недель динамика заболеваемости сохраняется практически на одном уровне. За прошедшую неделю отмечается снижение заболеваемости на 2%, показатель смертности сохраняется на уровне прошлой недели. По состоянию на 4 мая т.г., занятость инфекционных коек по республике составляет — 42%, реанимационных коек — 28%. Высокая занятость инфекционных коек отмечается в городе Нур-Султан — 60%, городе Алматы — 57%, Кызылординской области — 59%, Алматинской области — 56%, реанимационных коек в городе Нур-Султан и Западно-Казахстанской области по 62%, городе Алматы — 52%.  На сегодня в РК для вакцинации доступны три вакцины. Это Спутник V, QazVac и Hayat-Vax. Привито порядка 1,5 млн человек или 15% от подлежащего вакцинации населения. Темпы вакцинации зависят от осознанного подхода каждого гражданина в пользу выбора здоровья родных и близких.  Поставка вакцины осуществляется согласно плана, на конец апреля поставлено 2,3 млн доз вакцины, с нарастающим итогом начиная с февраля. \n«Хочу отметить, что вакцинация набирает темпы. Так, по сравнению с 1 апреля количество привитых первой и второй дозами в сутки увеличилось в 12 раз, с 11 тысяч до 135 тысячи человек за сутки. При этом задействовано 11 тысяч медработников, более 1000 стационарных прививочных пунктов и 400 передвижных. Пункты вакцинации работают в 2 смены до 24-00 часов и в выходные дни», — сказал глава ведомства.\n С момента старта кампании вакцинации в Казахстане использовано около 1,8 млн доз вакцины против КВИ. Вместе с тем, акимам регионов сейчас необходимо акцентировать внимание на вакцинацию сельского населения, для этих целей более активно необходимо использовать возможности передвижных медицинских комплексов. Министерством пересмотрены критерии ограничения работы социально-экономических объектов, в части снятия ряда ограничений работы по времени, послаблений для объектов, осуществляющих деятельность на открытом воздухе, проведения спортивных мероприятий, деятельности детских оздоровительных организаций. В критерии введены новые объекты и определен порядок их деятельности: летние площадки, объекты общественного питания по типу столовых, стрит-фудов и др. \n\tСнято ограничение работы в «красной зоне» супермаркетов, гипермаркетов по времени и разрешить работу открытых рынков в воскресенье.\n\tРазрешена деятельность религиозных объектов в красной и желтой зонах на открытом воздухе, без проведения коллективных мероприятий в закрытых помещениях (действующая редакция — без проведения коллективных мероприятий); Увеличено время работы объектов общественного питания (в помещении) по типу ресторана, кафе и кофейни в зеленой зоне — с 7 до 02.00 часов при заполняемости до 50%, но не более 50 мест.\n\tРазрешена деятельность компьютерных клубов, боулингов в зеленой зоне — с заполняемостью не более 30 % (действующая редакция — разрешение работы исключительно для субъектов предпринимательства, участвующих в пилоте «Ashyq» при заполняемости не более 75%, с режимом работы с 12.00 до 24.00 часов); Разрешено проведение спортивных мероприятий со зрителями в желтой зоне – при заполняемости не более 15% (действующая редакция – запрещено).\n\tВ зеленой зоне увеличена заполняемость с 15 до 25 человек при межобластных, городских нерегулярных (туристических) перевозках. \n\tВ критерии дополнительно введены новые объекты и определен порядок их деятельности:\n\tЛетние площадки — в «красной зоне»: разрешена работа с 9 до 20 часов при заполняемости до 50%; в «желтой зоне»: с 7 до 24.00 часов при заполняемости до 50%; в «зеленой зоне»: с 7 до 2.00 часов при заполняемости до 50%;\n\tОбъекты общественного питания по типу столовых — в «красной зоне»: до 24.00; в «желтой» и «зеленой» зонах: круглосуточно;\n\tДеятельность стрит-фудов, аттракционов на открытом воздухе;\n По словам А. Цоя, в связи с постепенным увеличением числа вакцинированных против КВИ Постановлением Главного государственного санитарного врача РК снят ряд ограничения для лиц, имеющих полный курс вакцинации против КВИ. Так, при наличии полного курса вакцинации против COVID-19 не требуется ПЦР-тест при любых видах госпитализации, при посещении организованных коллективов, вахтовым работникам, медицинским работникам после отпуска, командировки, отсутствия на рабочем месте в связи с болезнью, студентам медицинских вузов и колледжей и другим лицам, более детально указаны на слайде. Контактные с подтвержденными случаями COVID-19 не изолируются, но обеспечивается за ними медицинское наблюдение; сотрудники офисных организаций не переводятся на дистанционный формат работы. Также с 26 апреля программа «Ashyq» масштабирована на все регионы, зарегистрировано около 3 тыс. участников, 650 тыс. пользователей, выявлено порядка 900 болеющих КВИ и 700 контактных лиц. \n«Учитывая ухудшение эпидемиологической ситуации по коронавирусной инфекции в Индии, где ежедневно регистрируется до 400 тыс. случаев в сутки, приняты дополнительные меры по предупреждению завоза штамма, распространенного на территории Индии. Так лица, прибывающие в Республику Казахстан и посещавшие Индию в течении последних 14 дней, подлежат изоляции на дому (домашний карантин) на 14 дней независимо от наличия справки на COVID-19 методом ПЦР и вакцинации против COVID-19», — заключил А. Цой.  \n Аким Западно-Казахстанской области Гали Искалиев сообщил, что на сегодняшний день область находится в красной зоне. \n«За последнюю неделю выявлено 1067 новых случая. По сравнению с предыдущей неделей количество заболевших уменьшилось на 20,5%. В целях максимального выявления заболевших, увеличено количество тестирования. В 13 лабораториях области в сутки проводится более 2 000 ПЦР исследований», — заверил аким ЗКО. \n В связи со сложившейся эпидемиологической ситуацией на территории области приняты усиленные ограничительные карантинные меры. Для снижения наплыва жителей районов в областной центр с 1 мая т.г. установлены 21 блокпостов по периметру г. Уральска и 6 районов, находящихся в красной зоне.   Работа данных блокпостов полностью автоматизирована через сайт STOPCOVID.KZ, а также по телефону «109». Данные меры позволили снизить наплыв жителей в областной центр на 35%, а также предотвратить проведение массовых мероприятий.  Мониторинговые группы продолжают ежедневные рейды. С 1 апреля проведено 665 рейдов, проверено свыше 3,5 тыс. объектов. На 3 месяца приостановлена деятельность 12 ресторанов. За последнюю неделю составлено 34 протоколов на сумму 1,9 млн тг. Как проинформировал Г. Искалиев, на сегодняшний день на использование мобильного приложения «Ashуq» подано заявок от 125 субъектов предпринимательства, 33 из них прошли тестовый режим, остальные проходят недельное обучение. Активно проводится вакцинация населения. Из поступивших 84 700 доз вакцины на сегодняшний день получили І компонент 45 205 человек, ІІ компонент — 14 593 человек.  Функционируют 18 инфекционных стационаров, загруженность инфекционных коек составляет 50%. Загруженность реанимационных коек — 51%. В резерве имеется около 1400 койко-мест. \n«Обеспечен необходимый норматив положенности стабилизационного фонда лекарственных средств и медицинских изделий, в размере 422 млн тг. В аптечной сети и медорганизациях области имеется двухмесячный неснижаемый запас лекарственных средств», — резюмировал аким Западно-Казахстанской области.  \n Аким Павлодарской области Абылкаир Скаков проинформировал, что за последнюю неделю в Павлодарской области зарегистрированы 932 случая заболевания КВИ. 125 — в минувшие сутки.   Нагрузка на систему здравоохранения остается в пределах нормы. Так, занятость инфекционного коечного фонда не достигает 35%, а реанимационных коек — 17% от имеющегося резерва. К аппаратам ИВЛ подключены 13 пациентов.  \n«Необходимое количество как кислородного оборудования, так и другого оснащения и медицинского персонала имеется. Усилена работа первичного звена: при поликлиниках работают 175 мобильных бригад. Стационары располагают 45-дневным резервом препаратов. Работают 6 лабораторий для проведения ПЦР-диагностики», — сообщил аким Павлодарской области.  \n Относительно хода вакцинации. На сегодня I компонент вакцины получили 51 076 чел., II компонент – 13 982. На прошлой неделе в сутки вакцинировали 5 600 жителей.  По области всего 135 прививочных пунктов, в том числе 17 — вне медицинских учреждений; работают 37 выездных бригад, которые прививают трудовые коллективы по вызову; используются также передвижные медицинские комплексы. \n«Область сейчас находится в «красной зоне» по темпам распространения КВИ. Со вчерашнего дня в регионе действуют усиленные карантинные меры. Приостановлены межобластные и большинство внутриобластных перевозок, возвращен дистанционный формат работы для 80% сотрудников коллектива, введены временные и количественные ограничения для посещения объектов общепита, торговли, и другое. Исключения сделаны для участников проекта «Ashyq», их сейчас по области порядка 100 субъектов бизнеса», — пояснил А. Скаков.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/erzhan-meyramov-naznachen-predsedatelem-komiteta-telekommunikaciy-mcriap-rk-442933",
        "title": "Ержан Мейрамов назначен председателем Комитета телекоммуникаций МЦРИАП РК",
        "date": "2021-05-04 11:32:00",
        "text": "Приказом министра цифрового развития, инноваций и аэрокосмической промышленности Республики Казахстан Мейрамов Ержан Болатович назначен на должность председателя Комитета телекоммуникаций МЦРИАП РК. Ержан Мейрамов родился в 1982 году в Алматинской области. Окончил Казахский Гуманитарно-юридический университет, Казахский Экономический университет, Королевский колледж Лондона. Квалификация по специальности — юрист, экономист, магистр по государственной политике. Трудовую деятельность начал в 2003 году и.о. специалиста отдела правовой экспертизы департамента юридической службы Министерства финансов РК. В 2004-2011 гг. — занимал различные должности в структуре Министерства финансов РК. С апреля по июнь 2011 г. являлся заместителем директора юридического департамента Банка Развития Казахстана. В 2014-2016 гг. — директор департамента коммерциализации и привлечения инвестиций АО «Национальная компания «Астана ЭКСПО- 2017». С мая 2016 года и по настоящее время занимал руководящие должности в коммерческих структурах.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-3411.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-mery-podderzhki-msb-445741",
        "title": "Правительство рассмотрело меры поддержки МСБ",
        "date": "2021-05-04 10:02:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены меры поддержки малого и среднего бизнеса.  С докладами выступили министр национальной экономики Асет Иргалиев, председатель НПП «Атамекен» Аблай Мырзахметов, председатель правления фонда развития предпринимательства «Даму» Гаухар Бурибаева. \n«Развитие малого и среднего бизнеса является одним из важных факторов обеспечения устойчивости экономики. Для создания максимально благоприятных условий динамичного развития бизнеса ведется большая конструктивная работа. Вместе с тем, пандемия внесла свои коррективы, от ограничений пострадал малый и средний бизнес», — сказал А. Мамин.\n Премьер-Министр отметил, что Правительство совместно с НПП «Атамекен» и региональными советами предпринимателей на регулярной основе рассматриваются и принимаются соответствующие решения по наиболее волнующим бизнес вопросам. В результате проведенной работы был актуализирован Комплексный план по восстановлению экономического роста на 2021 год, предусматривающий более 60 дополнительных мер поддержки субъектов МСБ, на деятельности которых сказываются ограничения. В первую очередь эти меры касаются снижения нагрузки на бизнес в части ряда налоговых послаблений и облегчения налогового администрирования, расширения доступа к льготному финансированию, упрощения доступа к госзакупкам, а также дерегулирования предпринимательской деятельности. В текущем году в рамках расширения доступа МСБ к финансированию будет предоставлено более 2,5 трлн тг льготного кредитования с охватом порядка 47 тыс. проектов.   Проведена работа по сокращению сроков рассмотрения заявок бизнеса по программам поддержки предпринимательства с 21 до 5 рабочих дней. Цифровизация госуслуг в рамках субсидирования и гарантирования кредитов увеличилась до 97% в текущем году. С 1 апреля по 1 июля 2021 года введена отсрочка на уплату всех налогов с фонда оплаты труда для субъектов МСБ. Это позволило бизнесу сохранить порядка 200 млрд тг. Приостановлено принудительное взыскание налоговой и таможенной задолженности субъектов МСБ до 1 июля 2021 года. Это поможет бизнесу высвободить 279 млрд тенге для оборотного капитала. Приняты меры по отсрочке платежей по кредитам в банках второго уровня до 1 июля 2021 г. Объем отсроченных платежей составит 750 млрд тг. \n«Сейчас наша задача состоит в том, чтобы помочь предпринимателям развивать свой бизнес. Принимаемые меры позволят сформировать до 0,8 процентных пункта в структуре роста экономики в текущем году», — сказал А. Мамин.\n Глава Правительства поручил обеспечить своевременное исполнение актуализированного Комплексного плана по восстановлению экономического роста, принятие пакета законодательных поправок по налоговому стимулированию бизнеса и проведения до 1 июня 2021 года соответствующей работы в Парламенте. Государственным органам, акиматам, Фонду «Даму» совместно с НПП «Атамекен» дано поручение обеспечить в кратчайшие сроки рассмотрение заявок от бизнеса на получение всех видов поддержки.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-4245.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/sleduet-narashchivat-tempy-vakcinacii-naseleniya-a-mamin-444155",
        "title": "Следует наращивать темпы вакцинации населения — А. Мамин",
        "date": "2021-05-04 09:45:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой, ситуации в регионах — акимы г. Нур-Султан Алтай Кульгинов, Западно-Казахстанской области — Гали Искалиев, Павлодарской области — Абылкаир Скаков, Атырауской области — Махамбет Досмухамбетов. На данный момент отмечается тенденция к стабилизации роста заболеваемости. Индекс репродуктивности вируса немного снизился и составляет 0,98. Занятость больничных коек — 42%, реанимационных — 28%. В «красной зоне» 9 регионов: города Нур-Султан, Алматы и Шымкент, Западно-Казахстанская, Акмолинская, Карагандинская, Кызылординская, Павлодарская и Жамбылская области.\nВ регионы поставлено более 2,3 млн доз вакцин. Первым компонентом вакцинировано почти 1,5 млн человек, вторым компонентом — 350 тыс. чел. Это 15% подлежащего вакцинации населения. На складах имеется достаточный запас вакцин. \n«Необходимо не сбавлять набранного темпа вакцинации, следует его только наращивать. Мы делаем все, чтобы максимально обеспечить потребность населения в вакцинах от коронавируса и снизить уровень пандемии. Особое внимание следует уделить вакцинации сельского населения», — сказал А. Мамин.\n Премьер-Министр подчеркнул, что несмотря на увеличение количества вакцинированных, граждане должны продолжать строго соблюдать предписанные санитарные нормы. Глава Правительства поручил Министерству здравоохранения совместно с акиматами обеспечить максимальную вакцинацию сельского населения с расширением применения передвижных пунктов вакцинации.  \n«В мае необходимо исполнить запланированный объем вакцинации — свыше двух миллионов человек. Следует контролировать введение новых критериев ограничения работы социально-экономических объектов, а также послаблений для вакцинированных. Это даст больше возможностей для активизации бизнеса, особенно в сфере услуг», — сказал А. Мамин. \n Министерству информации совместно с Министерством здравоохранения, акиматами поручено расширить разъяснительную работу о вакцинации, безопасности всех применяемых в Казахстане вакцин, возможности их выбора, а также ограничительных мерах.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-4225.jpg"
        ]
    }
]