[
    {
        "url": "https://primeminister.kz/ru/news/kazahstan-i-rossiya-prinyali-kompleksnuyu-programmu-ekonomicheskogo-sotrudnichestva-na-2021-2025-gody-283202",
        "title": "Казахстан и Россия приняли Комплексную программу экономического сотрудничества на 2021-2025 годы",
        "date": "2021-04-28 23:21:00",
        "text": "Премьер-Министр РК Аскар Мамин в рамках визита в г.Казань Российской Федерации провел переговоры с Председателем Правительства РФ Михаилом Мишустиным. Стороны обсудили вопросы дальнейшего наращивания двустороннего сотрудничества в торгово-экономической, транспортно-логистической, энергетической, геологической сферах, а также промышленной кооперации, АПК, рационального использования и охраны водных ресурсов трансграничных рек. Рассмотрены актуальные вопросы взаимодействия в формате Евразийского экономического союза.  Особое внимание уделено совместным мерам по борьбе с распространением COVID-19 и нивелированию последствий пандемии для экономик двух стран. По итогам переговоров в присутствии Глав Правительств двух стран подписан следующий ряд документов: - комплексная программа экономического сотрудничества на 2021-2025 годы между правительствами РК и РФ; - соглашение о сотрудничестве в сфере геологического изучения месторождений полезных ископаемых на территориях РК, РФ и иностранных государств между АО «Казгеология» и АО «Росгеология»; - соглашение о намерениях по реализации проектов в области совместной деятельности по геологоразведке и разработке месторождений углеводородов на территории РК; - дорожная карта реализации проекта «Производство бутадиена и производных в РК»; - рамочный договор по вопросам управления проектом «Бутадиен»; - меморандум о взаимопонимании между «KIDF Management company» Ltd, Российским фондом прямых инвестиций (РФПИ) и «Mubadala Investment Company»; - меморандум о создании Евразийской биржи юниорских компаний по твердым полезным ископаемым. В рамках визита в г. Казань Премьер-Министр РК А.Мамин примет участие в заседании Евразийского межправительственного совета.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/C-nSRHHxBSHQp1j43C06pFjHdlXUYk9sHwNB-fBEZ2ndLw5cwcOcqhNKuUbf_WbL4JdeBAqugjOM0ptTl0G07ddR94VUkKKlNlh0zGN8ukgDdeGR2P4-MnnE6Tjjgg",
            "https://lh3.googleusercontent.com/2fyIFE3caxlPzFR6262eC6DqbsjGJ4TsOyERRp77dkTN91luIJDwgQpelQ_Fc9eoRUr7q38amoIRI5_WVfPVTluIMVzdH5OT9UklRJ13qiMVLzbJI4xuEsWsZokniQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-ispolnitelnogo-predsedatelya-arcelormittal-lakshmi-mittala-2831515",
        "title": "Глава государства принял исполнительного председателя ArcelorMittal Лакшми Миттала",
        "date": "2021-04-28 18:19:00",
        "text": "Касым-Жомарт Токаев был проинформирован о планах ArcelorMittal по дальнейшему развитию компании в Казахстане. Об этом сообщает пресс-служба Акорды. Лакшми Миттал представил Президенту новую инвестиционную программу, которая направлена на модернизацию производства и значительное улучшение экологических показателей. Особое внимание в ходе встречи было уделено планам по сокращению выбросов в атмосферу на 30 % к 2024 году, а также модернизации ТЭЦ-2. Глава государства отметил необходимость роста производительности труда, расширения линейки промышленной продукции высокого качества и ее экспорта, внедрения современных технологий, а также создания новых рабочих мест. Президент подчеркнул важность активного участия ArcelorMittal в социальном развитии городов своего присутствия, соблюдения самых высоких стандартов в области охраны здоровья и безопасности труда.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/2-2_3.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-vstretilsya-s-glavoy-arcelor-mittal-l-mittalom-2831822",
        "title": "А. Мамин встретился с главой «Arcelor Mittal» Л. Митталом",
        "date": "2021-04-28 18:19:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с исполнительным председателем «Arcelor Mittal» Лакшми Митталом. Л. Миттал представил Главе Правительства планы дальнейшего развития деятельности компании в Казахстане.  А. Мамин подчеркнул важность проведения «Arcelor Mittal» мероприятий по модернизации производства и инфраструктуры жизнеобеспечения, внедрения современных экологически чистых технологий, реализации социальных проектов, обеспечения соблюдения высоких стандартов в области охраны здоровья и безопасности труда. АО «Арселор Миттал Темиртау» является крупнейшим металлургическим предприятием Карагандинской области — более 30 тыс. казахстанцев работают в металлургических, угольных и железорудных подразделениях компании. Около 80% продукции предприятия экспортируется в 75 стран мира. Во встрече приняли участие заместитель Премьер-Министра РК Роман Скляр, аким Карагандинской области Женис Касымбек, министры индустрии и инфраструктурного развития Бейбут Атамкулов, экологии, геологии и природных ресурсов — Магзум Мирзагалиев, председатель Комитета государственных доходов Министерства финансов РК Марат Султангазиев.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/gAciBgnXVzFPGlAalp9sRHwx0x-7-_koBgTGfCrOPTWG7SNpqmCIvqgrc0go_vQtX0C3XFxk8rAEJNmj6E6TABsrrBof-9KbQWBUEvJ-SrWZ1ABW6e9nGmx8JyRmXg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/vystuplenie-glavy-gosudarstva-ktokaeva-na-hhih-sessii-assamblei-naroda-kazahstana-283142",
        "title": "Выступление Главы государства К. Токаева на ХХІХ сессии Ассамблеи народа Казахстана",
        "date": "2021-04-28 18:04:00",
        "text": "Аса құрметті Елбасы! Құрметті Халық Ассамблеясының мүшелері!   Ең алдымен, сенімдеріңізге шын жүректен алғыс айтамын. Ассамблеяны басқару – өте жауапты жұмыс. Бұл – үлкен саясат. Сондықтан, осы міндетті жауапкершілікпен атқарамын деп айтқым келеді.   Қадірлі Нұрсұлтан Әбішұлы! Сіз Тәуелсіздігімізді нығайтып, Қазақстанды дамыған елдер қатарына қосу үшін, ең алдымен, ауызбіршілік, татулық аса қажет екенін үнемі айтып келесіз. Бұл – көне заманнан келе жатқан ақиқат, қазіргі ұрпаққа да қажетті құндылық. Табысты реформаларыңыздың мызғымас тұғыры – халқымыздың бірлігі. Ал, еліміздің бірегейлігі – әр алуан ұлт пен ұлыстың жарасымды татулығы. Сіз «Қазақстан жолы» тұжырымдамасын бүкіл әлемге паш еттіңіз. Қазіргі таңда мемлекетіміздің дара жолын дүние жүзі мойындайды және жоғары бағалайды. Жаһан жұртшылығы Сізді аса көрнекті реформатор және әлем деңгейіндегі саясаткер ретінде құрметтейді. Парасатты басшылығыңызбен қол жеткізген табыстарымыз мәңгілік тарихи мән-маңызға ие болды. Сондықтан, елдік жолында сіңірген ерен еңбегіңіз әлемнің және Қазақстанның тарихында мәңгі жазылатыны сөзсіз.      Халқымыздың тату-тәтті тіршілігі – Сіздің салиқалы  саясатыңыздың арқасы. Осы дәстүрді сақтап, елімізді одан әрі өркендету қашанда маңызды. Осыған орай, мемлекеттік саясаттың сабақтастығы айрықша маңызға ие. Бұл Қазақстанның болашағы үшін керек екені айдан анық.   Құрметті сессияға қатысушылар! Қадірлі қауым! Ассамблея – бұрын-соңды ешбір елде болмаған бірегей құрылым. Басқа мемлекеттер де біздің үлгіміз бойынша түрлі ұлт өкілдерінің басын қосатын осындай ұйым құруды бастады. Бүкіл қоғамды ұйыстырып, ырыс-ынтымағымызды арттыру – аса өзекті мәселе. Біз әрқашан «Береке басы – бірлікте» деген қастерлі қағиданы ұстандық. Қазақстан отыз жыл ішінде халқы тату, жері тыныш, қоғамы тұрақты мемлекетке айналды. Бұл – шын мәнінде, мақтан тұтарлық жетістік. Сан түрлі ұлыстың басын біріктіріп, бір мақсатқа жұмылдыру – оңай шаруа емес. Бұл – табандылықты талап ететін күрделі жұмыс. Біз сыйластық пен келісімнің, бауырмалдық пен өзара құрметтің негізінде еңселі, өркениетті ел болып отырмыз. Бұл, әрине, Елбасының арқасы.   Мұны әрдайым есте ұстауымыз қажет.  Әсіресе, коронавирус дерті қыспаққа алған қазіргі күрделі кезеңде халқымыздың алдында тұрған міндеттерді жүзеге асыру үшін біз бәріміз бір Ел, бір Ұлт болып жұмылуымыз керек. Ассамблеяның да алдында жаңа міндеттер тұр. Татулық пен келісім саясатын лайықты жалғастырып, дамыта түсу – баршамыздың ортақ парызымыз. Себебі, бүгінгідей алмағайып заманда кез-келген сынаққа төтеп беру үшін бірлігіміз әрдайым  бекем болуға тиіс.   Уважаемые участники сессии! Глобальный мир стремительно меняется и вступил в период беспрецедентной трансформации. Наступает совершенно новая реальность в политике и экономике, в общественной жизни и технологическом развитии. В различных регионах планеты обостряются религиозные противоречия, проявляются ксенофобские настроения. Эти вызовы становятся все более опасными для благополучия государств, особенно в условиях массированной атаки коронавируса на здоровье людей. Тем более повышенное политическое и практическое значение приобретает сегодняшняя глубокая и яркая речь Елбасы. На фоне геополитической нестабильности в мире Казахстан, тем не менее, обладает очевидным запасом прочности. Это согласие и единство народа, это наш экономический потенциал. Опираясь на созданные Елбасы финансовые возможности, Правительство смогло оказать беспрецедентную материальную помощь многим гражданам, это более 4,5 миллиона человек. По инициативе Первого Президента по линии партии Nur Otan успешно проведена кампания «Біз біргеміз» по оказанию гуманитарной помощи нуждающимся семьям. И эта помощь предоставляется по сей день.    Нурсултан Абишевич Назарбаев еще на заре Независимости Казахстана создал такой успешный общественно-политический институт, как Ассамблея народа. Этот уникальный орган впоследствии получил конституционный статус и широкое международное признание. Ассамблея народа стала фундаментом межэтнического и межконфессионального согласия в нашей стране. В фокусе усилий Ассамблеи неизменно находится последовательное продвижение универсального принципа «единство в многообразии». Все эти годы Ассамблея стремилась к тому, чтобы каждый гражданин нашей страны, независимо от своей этнической и религиозной принадлежности, ощущал себя частью большой и сплоченной казахстанской семьи. Ассамблея народа Казахстана превратилась в самый авторитетный общественный институт, обладающий собственным представительством в Парламенте. Опыт Казахстана в сфере межэтнической, межрелигиозной политики широко признан и востребован на международном уровне, о чем свидетельствует регулярное проведение в нашей стране Съездов лидеров мировых и традиционных религий и других международных форумов. Мы по праву гордимся нашей стабильностью, о чем сегодня убедительно сказал Нурсултан Абишевич Назарбаев. Действительно, нестабильность – это кровопролитные конфликты, это горе сотен тысяч людей. Поэтому тех безответственных людей, которые призывают к дестабилизации и нарушению порядка, мы в соответствии с нашими законами и международными обязательствами будем привлекать к строгой ответственности. Этническое и культурное многообразие Казахстана стало нашим стратегическим ресурсом. Эта дальновидная политика обеспечила активную поддержку и деятельное участие всех граждан в реализации стратегических реформ. Обращаюсь к Вам, многоуважаемый Елбасы Нурсултан Абишевич, с просьбой принять наше общее предложение стать Почетным Председателем Ассамблеи. Этот статус по праву принадлежит Вам в силу Ваших исторических заслуг перед нашим народом и государством. Уверен, все члены Ассамблеи поддержат данное предложение. Дорогие друзья! Перед Казахстаном стоят новые масштабные задачи. Наш народ нацелен на построение эффективного государства с устойчивой экономикой и справедливого общества с прогрессивными ценностями. Для достижения этой цели ключевое значение имеет общенациональная консолидация представителей всех этносов и конфессий с целью беззаветного служения стратегическим интересам нашей единой Родины. Это и есть подлинный патриотизм. Ассамблея обладает всем необходимым функционалом и, самое главное, человеческим потенциалом, чтобы сыграть особую роль в этом исторически важном процессе. Қастерлі Тәуелсіздігіміздің 30 жылдығында Ассамблея халықтың талап-тілектерін орындауға бағытталған нақты жобаларды жүзеге асыруға айрықша мән беруі қажет. Баршамызға ортақ жұмыстың басты бағдары дәл осындай болуға тиіс. Біз бәріміз бірлік пен ынтымақтың арқасында жасампаз ұлт болып, алдымызда тұрған тарихи мақсаттарға қол жеткіземіз. Баршаңызды алда келе жатқан Қазақстан халқының Бірлігі күнімен құттықтаймын! Зор денсаулық, бақ-береке тілеймін! Еліміз аман, жұртымыз тыныш болсын! Елбасымыздың есімі мәңгі жасай берсін!",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_79.jpg"
        ]
    }
]