[
    {
        "url": "https://primeminister.kz/ru/news/rasshirennaya-kollegiya-mon-rk-ob-izmeneniyah-v-sfere-obrazovaniya-i-itogah-deyatelnosti-ministerstva-1625649",
        "title": "Расширенная коллегия МОН РК: об изменениях в сфере образования и итогах деятельности министерства",
        "date": "2021-03-15 17:30:00",
        "text": "Расширенное заседание коллегии Министерства образования и науки РК с участием заместителя Премьер-Министра Ералы Тугжанова. Основной доклад об итогах деятельности министерства озвучил глава ведомства Асхат Аймагамбетов. В первую очередь, он доложил обо всех качественных изменениях, произошедших в 2020 году в сфере образования и на всех его уровнях. Так, в рамках закона «О статусе педагога» улучшаются условия труда педагогов. Приняты меры по недопущению привлечения педагогов к работе, не входящей в их обязанности. Кроме того, во всех областях страны начали создаваться советы по защите прав педагогов. В текущем году эта работа будет доведена до конца. К 2024 году в рамках поручения Главы государства К. Токаева заработная плата педагогов увеличится в 2 раза. Комплекс мер позволит полностью укомплектовать школы квалифицированными кадрами. Прием на работу педагогов теперь будет проводиться через конкурс, в соответствии с конкретными квалификационными показателями. \n«Важно принимать в профессию только сильных выпускников педагогического направления. С 2020 года были ужесточены требования к поступлению в вузы с целью повышения уровня подготовки педкадров. Так, если по другим направлениям пороговый балл Единого национального тестирования начинается с 50 баллов, то для будущих педагогов мы повысили порог до 75 баллов. Для стимулирования поступления на эту специальность размер стипендий будущих педагогов увеличен до 42 тысяч тенге, то есть они получают самую большую стипендию. Все это дает положительные результаты», — сказал министр Асхат Аймагамбетов.\n Количество обладателей знака «Алтын белгі», выбравших профессию педагога, увеличилось почти в 2 раза. Средний балл поступивших по педагогическим направлениям достиг 90 баллов. Это обеспечит приток сильных кадров в профессию учителя. Охват детей в возрасте от 3 до 6 лет дошкольным обучением и воспитанием достиг 98,8%. Тем не менее, уровень охвата детей в возрасте от 2 до 6 лет по-прежнему составляет 71%. Поэтому для стимулирования развития частных детских садов разрабатывается ваучерный механизм финансирования дошкольного образования. В текущем году он будет запущен в пилотном режиме, а в следующем году полностью внедрен. В целях безопасности детей 100% детских садов обеспечены видеонаблюдением. В среднем образовании завершен переход на обновленное содержание. Во всех регионах школы на 100% обеспечены системой видеонаблюдения, теплыми туалетами – на 99%. \n«В настоящее время мы запускаем проект «Читающая школа». В рамках программы стоит задача существенного обновления в фондах школьных библиотек художественной литературы на государственном языке. В этом плане очень важен также вопрос повышения заработной платы наших коллег — библиотекарей», — отметил министр.\n Кроме того, в рамках недавно принятого закона будет размещен государственный заказ для предоставления широкой возможности получения дополнительного образования. Это позволит значительно увеличить уровень охвата дополнительным образованием путем размещения госзаказа в частных организациях. Для развития среднего образования предусматривается поэтапный переход на 12-летнее обучение с 2023 года. Для этого предстоит проделать очень большую работу. Будут обновлены государственный общеобязательный стандарт образования, типовые учебные программы. По поручению Главы государства особое внимание будет уделено таким предметам, как математика, языки и информатика. Предстоит разработать единые учебники по истории Казахстана и всемирной истории. С 2021 года управление районными отделами образования и финансирование организаций образования переходят на уровень области. Эти изменения направлены на снижение разрыва в качестве образования между регионами, а также на обеспечение достаточного финансирования на местном уровне. Также меняется порядок назначения директоров школ, что позволит улучшить качество управления в организациях образования. \n«В последнее время растет количество вопросов о порядке назначения руководителей организаций образования. Мы будем назначать заведующих детскими садами, директоров школ, колледжей по новой системе. Кроме того, в дальнейшем будем внедрять институт ротации», – сообщил Министр образования и науки Асхат Аймагамбетов.\n Расширены компетенции комиссий по делам несовершеннолетних и защите их прав, предусмотрена отдельная штатная единица для секретаря комиссии в аппарате акима. Введен институт детских представительств по вопросам защиты прав детей в школах и колледжах. Позитивные изменения осуществляются и в сфере технического и профессионального образования. Реализуется проект «Бесплатное профессионально-техническое образование для всех», который расширяет возможности молодежи в получении первой рабочей специальности. В прошлом году началась реализация проекта «Жас маман». Так, была обновлена материально-техническая база 80 колледжей. В текущем году данная программа будет завершена. Предстоит обновить материальную-техническую базу еще 100 колледжей. Министр образования и науки отметил, что в высшем и послевузовском образовании ежегодно отмечается рост объемов государственного заказа на подготовку кадров. \n«Как вы знаете, до этого стоимость гранта составляла 340-420 тыс. тг. Мы в прошлом году при поддержке Главы государства увеличили стоимость государственного образовательного гранта до 1 млн тг. Это, в свою очередь, позволило вузам улучшить материально-техническую базу и повысить заработную плату преподавателей», — сказал А. Аймагамбетов. \n В сентябре 2019 года заработная плата педагогов в вузах, подведомственных министерству, была повышена на 20%, а в сентябре 2020 года – еще на 20%. \n«Мы все еще должны продолжать эту работу. На самом деле зарплата преподавателей вузов очень низкая и по сравнению со школами и колледжами неконкурентоспособна, поэтому перед ректорами поставлена задача продолжить эту работу», — отметил министр. \n В 2020 году закрыты вузы, в которых обучаются 65 тыс. студентов, 33 вуза лишились 110 лицензий по непрофильным направлениям подготовки кадров. Главной целью является дальнейшее повышение качества высшего образования.\n Впервые в 2020 году внедрены электронный сертификат Единого национального тестирования и электронное свидетельство о предоставлении гранта. \n«В 2020 году мы провели на очень высоком уровне работу по академической честности. В 2019 году 117 тыс. детей сдавали тесты, при этом у них было обнаружено более 120 тыс. телефонов и различных устройств. В результате мы усилили требования по академической честности, в 2020 году ЕНТ сдали 122 тыс. детей, при этом у них обнаружено только 2500 различных устройств. Мы удалили результаты тестов этих 2500 детей. Поэтому работу по соблюдению принципов академической честности мы продолжим и в этом году», — сказал глава ведомства.\n Стоит отметить, что в 2021 году ЕНТ проводится в электронном формате, мартовское тестирование уже проводится. Теперь и ЕНТ, и прием в магистратуру и PhD-докторантуру также будут проводиться в электронном формате. По поручению Главы государства в текущем учебном году размер стипендий студентов повысился на 25%, докторантов – на 80%. До 2025 года стипендии студентов увеличатся еще в 2 раза, магистрантов и докторантов в 1,5 раза. Для обеспечения студентов в 2020 году введено в эксплуатацию 75 общежитий на 20 тыс. мест. К 2025 году будет введено не менее 50 тыс. новых мест. С этого года выпускникам вузов будут выдаваться дипломы собственного образца. Также выпускники педагогических специальностей обязаны пройти сертификацию и при приеме на работу в школу предъявить сертификат. По опыту Назарбаев Университета для развития инноваций и прорывных технологий, формирования передовых научно-исследовательских центров будут созданы 2 передовых вуза, которые станут центрами роста. В Петропавловске и Шымкенте эта работа уже начата. Также на базе 20 наиболее конкурентоспособных вузов страны будут созданы центры «академического превосходства». В рамках цифровой трансформации образования обеспечена бесперебойная работа основных информационных систем образования. Будет продолжена работа по внедрению облачной бухгалтерии, развитию национальной образовательной базы данных. Финансирование науки увеличивается с каждым годом. Развитие науки находится на особом контроле Главы государства. Новые проекты в 2020 году были реализованы, стоят новые задачи. В 2020 году введена процедура ежегодного проведения конкурсов. До этого конкурсы проводились один раз в три года. Это достаточно продолжительный срок. Многие ученые уходили из этой сферы, не могли ждать еще три года, чтобы получить грант. Теперь же конкурсы проводятся ежегодно. В 2020 году благодаря поддержке руководства страны было проведено 5 конкурсов. В прошлом году был также обновлен состав национальных научных советов, утверждены новые правила их работы. Введены экономическая экспертиза проектов и процедура ранжирования баллов ННС и государственной научно-технической экспертизы. Дано поручение по 500 стажировкам для молодых ученых, сейчас центр «Болашақ» занимается данным направлением. Кроме того, Президентом РК на заседании НСОД поручено выделить не менее 1000 грантов для молодых ученых. Финансирование соответствующее выделено, данная работа будет организована. \n«Для того, чтобы поддержать молодых исследователей, мы ввели специальную квоту при объявлении конкурсов на научные гранты. Принято решение, что такую же квоту мы будем вводить и в отношении количества молодых ученых-женщин. Я думаю, это нужное решение, об этом неоднократно говорилось на встречах с нашими коллегами-учеными», — сказал А. Аймагамбетов. \n Стоит отметить, что НИИ биологической безопасности в короткие сроки провел очень важную работу и разработали одновременно сразу пять вакцин. Первые две из них успешно проходят доклинические и клинические испытания. Для запуска производства отечественных вакцин строится завод, который будет соответствовать всем требованиям GMP. Как отметил заместитель Премьер-Министра РК Ералы Тугжанов, в сфере образования имеются значительные достижения. В рамках реализации Закона «О статусе педагога», принятого по инициативе Главы государства, учителя освобождены от дополнительных нагрузок, заработная плата педагогов увеличена на 40%. В регионах сократилось количество аварийных школ на 37% и трехсменных школ на 29%. Всего построено 184 новых школ. Как известно, прошлый 2020 год был непростым в целом. Пандемия, охватившая мир, оказала свое влияние на все сферы жизни. Серьезные изменения произошли и в сфере образования. За короткое время школы, колледжи, вузы пришлось перевести на дистанционный формат обучения. Согласно данным ООН, в период пандемии 94% обучающихся в мире на всех уровнях образования перешли на дистанционный или комбинированный форматы. В Казахстане организовано дистанционное обучение для 76% школьников и 100% студентов колледжей и университетов. \n«Хочу поблагодарить педагогов, всех работников сферы образования, которые оперативно адаптировались к новым условиям и принимали непосредственное участие в обеспечении непрерывности учебного процесса. В период пандемии мы приобрели большой опыт и открыли новые возможности. На данном этапе мы должны эффективно использовать накопленный опыт, чтобы вывести сферу знаний на новый уровень», — сказал Е. Тугжанов.\n Цифровые технологии, онлайн-формы образования имеют широкие возможности для развития сферы образования. Предполагается, что в ближайшее время появится все больше технологий искусственного интеллекта, способов виртуальной реальности, облегчающих образовательный процесс, а также новых IT-инфраструктур, которые сделают онлайн-обучение доступным. \n«Мы должны учитывать эти процессы в развитии отечественного образования. Нам следует продолжать развивать онлайн-платформы даже после того, как образовательные организации полностью перешли на традиционный формат. Это особенно подходит для повышения качества образования в малокомплектных школах», — добавил вице-премьер.\n Сегодня в Казахстане охват детей от 3 до 6 лет дошкольным образованием составляет более 98%. Это хороший показатель. Вместе с тем, необходимо переходить от работы с количественными показателями к внедрению качественных индикаторов, считает Е. Тугжанов. \n«Так, работа детсадов должна оцениваться с учетом показателей раннего развития детей, уровня удовлетворенности родителей, оценки общественности. В этой связи поручаю Министерству образования и науки утвердить и ввести показатели качества работы детских садов, принятые в мировой практике», — отметил заместитель Премьер-Министра.\n Помимо этого МОН РК до декабря 2021 года необходимо завершить апробацию ваучерного механизма финансирования дошкольного образования и с 2022 года обеспечить его повсеместное внедрение. В предвыборной программе партии «Nur Оtan» поставлена задача увеличить охват детей от 2 до 6 лет дошкольным образованием уже в этом году до 82% и к 2025 году довести до 95%. Для большего охвата детей следует незамедлительно решать проблемы с очередностью и обустройством детских садов. В 2020 году в стране было открыто 365 частных детских садов на 38 тысяч мест. Однако сегодня в очереди состоит 261 тыс. детей от 2 до 6 лет. Акиматам г. Нур-Султана, г. Алматы, Алматинской области, Туркестанской области, г. Шымкента, где сосредоточено более 60% очереди, нужно существенно повысить эффективность работы по открытию частных детсадов и увеличению госзаказа. \n«Акиматам необходимо провести работу по открытию в 2021 году до 32 тысяч мест за счет развития сети частных детсадов. Поручаю министерству совместно с акиматами в марте т.г. разработать проект Комплексного плана по решению проблем с очередностью и обустройством детских садов», — сказал Е. Тугжанов.\n Акиматам Павлодарской, Костанайской и Восточно-Казахстанской областей нужно внутри региона провести серьезный анализ и принять исчерпывающие меры по выравниванию знаний учащихся, в том числе путем шефства школ, использования потенциала ресурсных центров, привлечения педагогов, цифровизации и оснащения школ. В Кызылординской, Мангистауской, Актюбинской областях показатели городских школ ниже сельских школ Павлодарской, Северо-Казахстанской, Восточно-Казахстанской, Костанайской областей. Для ликвидации трехсменного обучения и аварийных школ МОН РК поручено наладить ежедневный мониторинг хода строительства до 2025 года 800 школ и модернизации 5000 сельских школ, предусмотренных программой партии «Nur Otan». Чтобы уже в 2021 году модернизировать более 1000 школ, Министерству образования и науки нужно утвердить и довести до всех регионов единые требования модернизации школ. В каждом регионе на основе анализа полученных данных необходимо подготовить план развития среднего образования района, области, города. С привлечением НИШ организовать курсы повышения квалификации педагогов для углубления у них предметных знаний, навыков развития функциональной грамотности учащихся. Е. Тугжанов отметил, что устойчивой тенденцией сегодня является усиление роли дополнительного образования в социализации, обучении и воспитании детей и молодежи. Необходимо утвердить критерии отбора и механизм финансирования организаций для размещения госзаказа на дополнительное образование. Совместно с МЦРИАП нужно проработать вопросы автоматизации и цифровизации бесплатного дополнительного образования детей. \n«Акиматам областей до 15 апреля т.г. принять меры по финансированию из местного бюджета расходов на дополнительное образование школьников», — поручил вице-премьер. \n Система ТиПО играет ключевую роль в кадровом обеспечении экономики и занятости молодежи, особенно социально уязвимых категорий молодежи. Поэтому требуют незамедлительного решения очень серьезные вопросы. Во-первых, необходимо обеспечить бесплатность обучения детей в колледжах после 9 класса, особенно из числа социально-уязвимых категорий (ежегодно до 20-25 тысяч детей). Также охват ТиПО молодежи по стране составляет всего 17%. Во-вторых, необходимо пересмотреть нормативные правовые акты по вопросам организации образовательного процесса в колледжах, т.к. они создают множество барьеров: от приема абитуриентов до организации образовательного процесса. Во-третьих, для развития дуального обучения необходимо создать условия для максимальной интеграции колледжей с производством, в том числе путем привлечения специалистов с производства, учета производственной квалификации при оплате труда, развития наставничества. Акиматам необходимо принять конкретные меры и довести в 2021 году количество студентов, охваченных дуальным обучением до 20%. \n«В сфере высшего образования необходимо продолжить работу по развитию академической свободы и честности, усилению ответственности вузов за качество образования», — сказал Е. Тугжанов.\n Первое. Для усиления конкурентоспособности высшего образования необходимо использовать лучшую мировою практику. Для целевой поддержки вузов предлагается определить группы университетов, способных конкурировать на международном, национальном и региональном уровнях. Второе. Нужно обеспечить коренную модернизацию 15 базовых региональных вузов. Они должны стать драйверами развития регионов. \n«На основе предложений акиматов и заинтересованных госорганов утвердить четкие критерии и произвести предварительный отбор вузов. Нужно внести в Правительство их перечень на рассмотрение Совета по конкурентоспособности вузов», — поручил вице-премьер. \n Третье. Главный принцип работы любого университета – обучение через исследование. Необходимо принять конкретные меры по увеличению численности исследователей в вузах и активному привлечению молодежи к выполнению научных исследований, росту фундаментальных научных исследований в приоритетных отраслях экономики. Необходимо рассмотреть вопрос законодательного закрепления норм по созданию диссертационных советов на базе ведущих научно-исследовательских институтов. Более того, необходимо более активное внедрение дуального обучения в вузах, особенно по техническим направлениям. Например, сельскохозяйственные вузы страны уже готовы перейти на 30% практическое обучение студентов (70% теория). Четвертое. Усиление работы по международному сотрудничеству с ведущими вузами мира. \n«Поручаю ректорам, акиматам до 5 апреля внести конкретные предложения в Министерство образования по налаживанию сотрудничества с зарубежными вузами», — сказал Е. Тугжанов. \n Пятое. Для повышения конкурентоспособности вузов необходимо рассмотреть внедрение механизмов страхования качества высшего образования, которые признанные в мире. Как подчеркнул вице-премьер, в условиях развития Индустрии 4.0 конкурентоспособность страны, улучшение качества жизни населения возможны только путем создания наукоемкой экономики. Согласно Госпрограмме развития образования и науки до 2025 года планируется увеличение финансирования науки до 1% от ВВП. Это огромный ресурс для создания мощного научного потенциала страны. Первое. В целях повышения научного потенциала страны и перехода к модели наукоемкой экономики необходимо обеспечить принятие программного документа по развитию науки в формате Национального проекта. Второе. В целях эффективного финансирования науки необходимо утвердить четкий порядок определения приоритетных направлений развития науки. Также необходимо представить четкий механизм проведения внеконкурсного финансирования. Третье. Разрабатываемая Единая информационная система науки Казахстана должна создать научную инфраструктуру коллективного пользования и обеспечивать безбарьерный доступ исследователям. В первую очередь, необходимо интеграция баз НИИ и вузов, особенно для подготовки научных кадров. Четвертое. Необходимо завершить работу по созданию механизма централизации, повышения прозрачности отчислений 1% недропользователей на финансирование поддержки и развития науки и технологий.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/Vy3wdZNpedbx3cSj1DsidTzJvGAsZHT0uOvPtY5zemEB5qajxZIJaEosGRsf2GaOLrQGgayJkbIF3BoVpPpQLzO2rPjXN5gdUQGJTClV6_b6Jkjn1iw5rI1vXI_y8w",
            "https://lh3.googleusercontent.com/46zEhy-UxdNpVnE62DKw-4m_mO5n1w4Lz2lO67sG2qKS0cAcN7vBvzNACKVL217YK2EqIhwfeyKjioUBhl2EhCTDte3t5nhIFMp48XFccaHRrCGLg8QqZBG6e5xzsw",
            "https://lh6.googleusercontent.com/-T9i50orDmK7HUJSVRgRIr2mu2Fiygbfdtdw2EdhxXr7a9PFnYcb2XkI8ElNXRDIYj2GUXOBsD8uL5GLfkObrQxTr4Nj1HdcRTwOBRp74xsLw9ViSJy_0J56hPogWQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-k-tokaev-podpisal-zakon-ob-izmeneniyah-v-zakone-rk-o-mezhdunarodnyh-dogovorah-respubliki-kazahstan-152255",
        "title": "Президент К. Токаев подписал закон об изменениях в Законе РК «О международных договорах Республики Казахстан»",
        "date": "2021-03-15 15:27:00",
        "text": "Главой государства подписан Закон Республики Казахстан «О внесении изменений и дополнения в Закон Республики Казахстан «О международных договорах Республики Казахстан». Об этом сообщает пресс-служба Акорды. Текст Закона публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/16-marta-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-1525244",
        "title": "16 марта в Үкімет үйі состоится заседание Правительства",
        "date": "2021-03-15 14:59:00",
        "text": "Во вторник, 16 марта, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tРазвитие обрабатывающей промышленности.\n\tСанитарно-эпидемиологическая ситуация.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/vizit-a-mamina-v-oae-podpisany-investicionnye-soglasheniya-na-22-mlrd-1525135",
        "title": "Визит А. Мамина в ОАЭ: подписаны инвестиционные соглашения на $2,2 млрд",
        "date": "2021-03-15 13:54:00",
        "text": "Премьер-Министр РК Аскар Мамин в рамках рабочей поездки в г. Абу-Даби провел переговоры с Вице-президентом и Премьер-Министром Объединенных Арабских Эмиратов, эмиром Дубая Мохаммедом ибн Рашидом Аль Мактумом и заместителем Премьер-Министра, министром по делам Президента ОАЭ шейхом Мансуром бен Заид Аль Нахаяном.   Стороны обсудили ход реализации достигнутых ранее договоренностей и перспективы двустороннего сотрудничества в торгово-экономической, финансово-инвестиционной, транспортно-логистической, агропромышленной, туристической, космической, горно-металлургической, энергетической и других сферах. Глава Правительства также встретился с капитанами бизнеса ОАЭ – руководством государственного холдинга «Mubadala», компании «Aldar Properties», «ADQ», «Al Dahra Holding», «International Holdings Company» («Royal Group»).  По итогам переговоров подписаны 17 межправительственных и коммерческих соглашений между РК и ОАЭ по реализации совместных проектов по строительству птицефабрик и молочно-товарных ферм, производству и переработке фруктов и грибов, сотрудничеству в отраслях ГМК и геологоразведки, созданию Индустриального парка в промышленной зоне г. Экибастуз, туристического комплекса «Катон-Карагай» в Восточно-Казахстанской области, а также открытию в Казахстане производства компонентов к электромобилям.   ОАЭ примут участие в реализации в Карагандинской области проектов по водоснабжению и водоотведению, которые предполагают передачу передовых технологий и последующую локализацию производства в Казахстане. Для финансирования проектов в АПК Казахстан и ОАЭ учредят совместный фонд с общим капиталом в $100 млн.  На площадке МФЦА будет развиваться сотрудничество в сфере «E-Banking».   Общая сумма инвестиций в экономику РК по указанным проектам составит порядка $2,2 млрд. Инвестиционные проекты предусматривают создание новых производств с высокой добавленной стоимостью и рентабельностью, а также большим потенциалом спроса как на внутреннем, так и перспективных внешних рынках. Их реализация позволит создать в Казахстане новые качественные рабочие места, внедрить передовые технологии и практики. В рамках расширения авиасообщения между двумя странами эмиратский лоукостер «Wizz Air Abu Dhabi» в мае т.г. начнет регулярные пассажирские авиаперевозки по маршрутам «Абу-Даби - Алматы» и «Абу-Даби - Нур-Султан». А. Мамин возложил цветы к мемориалу героев ОАЭ «Уахат аль-Карама», ознакомился с реализуемыми проектами на территории эко-города «Masdar City» и посетил Университет искусственного интеллекта им. Мухаммеда бен Заида.   В г. Дубай Глава Правительства провел переговоры с руководством Дубайского международного финансового центра (DIFC) и «Инвестиционной корпорации Дубай», в ходе которых обсудил дальнейшие перспективы развития финансово-инвестиционного сотрудничества РК и ОАЭ, в том числе на площадке МФЦА.   В рабочей поездке приняли участие председатель Агентства по стратегическому планированию и реформам – Управляющий МФЦА Кайрат Келимбетов, министры индустрии и инфраструктурного развития Бейбут Атамкулов, сельского хозяйства – Сапархан Омаров, экологии, геологии и природных ресурсов – Магзум Мирзагалиев, юстиции – Марат Бекетаев, акимы Восточно-Казахстанской области Даниал Ахметов, Карагандинской области – Женис Касымбек, председатель правления АО «НУХ «Байтерек» Айдар Арифханов, представители деловых кругов РК и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/F7u29P39qaLRRf87bHmY5ob6qM36HOpy1uasTjQ93BBwAaCeDjiwLLTMQmpp52nuINNtGnQo0bMVcWucUqcVsuYUSlNCFfVAICAKx9loYoTUScm5SWS0mHHI4RE5Jg",
            "https://lh6.googleusercontent.com/7C3AdmJ8C0Xp4JgTzIaL6yZMWQedYBpOChRkMQC3dqRggU6wNqVNIU9lzgj4XKoWEyC9Z0eCixOM7saQuowzEQ40xfzB0ftXd2t2MnHFk_EzFcLJCCHTkEb08JGGyQ",
            "https://lh6.googleusercontent.com/hTHy8SUF1t3AgXO8DEYYz5ghtftPH32ILTTYPTTI6K8vWUHMRcRFTDO8N_N4C68JGQCVpYqoRzGiRSN4VoCGXxooB4OPB9VVr_fS88idn9c3BfLI7NeSOcBURf_8ew",
            "https://lh6.googleusercontent.com/Tkf2eabRog5pIOLAsZp4PfsacvpOJ_62IhcrKE2y9QktUmxSl7dIIyOAawDCih_M16OsSOeBLY7-twCbxPjg8Wa5m0SRM9eEwisWqNOzEipL--TBe-m0vZu0fqGrZw",
            "https://lh4.googleusercontent.com/jgzZ7cflcpxS_temj23X8dAJEhIkmnmdrrAN_Xffn8cebtz8I5HaMBijEYJ8lZs5l8bpWi8ZU52G39g5Z2RD0x4bSW8lj8rkEWoFBdwpomPfBBwMc1WZcneoE2E5jg",
            "https://lh6.googleusercontent.com/ztPg9QEvgRJBthaZi2_PQY4xS9SoX8nTBrpggHgI2cE55qHOg_-4pWbvi6bTXxXODQmyEFiKGuJ4b7VyzbIIIMvRatdqwWh5_TO4wv3QD2TcacZUVv8qvEQLv8Dz2w",
            "https://lh6.googleusercontent.com/7GxwauhVrk95D_Kg77VW8aQwKds9K_1sjsxDMVTPDRpl_YX-uBJEpMlkR9w9tW5d-4R0X0l3SiVgyddVxiqSo5jyL29bSFlFMCBoR0MpGcsyZLhikAgs1E6mff1cmw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-podpisal-ukaz-o-sozdanii-novogo-rayona-v-turkestanskoy-oblasti-1524913",
        "title": "Глава государства подписал указ о создании нового района в Туркестанской области",
        "date": "2021-03-15 10:53:00",
        "text": "Об этом сообщает пресс-служба Акорды.  Текст постановления: В соответствии со статьей 9 Закона Республики Казахстан от 8 декабря 1993 года «Об административно-территориальном устройстве Республики Казахстан» ПОСТАНОВЛЯЮ: 1. Образовать в составе Туркестанской области административно-территориальную единицу район Сауран с административным центром в селе Шорнак путем выделения из состава города Кентау сельских округов Шага, Жана Икан, Ески Икан, Ушкайык, Иассы, Орангай, Карашык, Жуйнек, Бабайкорган, Шорнак, Жибек жолы, Майдантал. 2. Правительству Республики Казахстан принять необходимые меры по реализации пункта 1 настоящего Указа. 3. Настоящий Указ вводится в действие со дня его первого официального опубликования.   Президент Республики Казахстан                                                                         К.Токаев     Нур-Султан, Акорда, 12 марта   2021 года                    № 534",
        "tags": [],
        "author": "",
        "img": []
    }
]