[
    {
        "url": "https://primeminister.kz/ru/news/prezident-provel-soveshchanie-ob-epidemiologicheskoy-situacii-po-koronavirusnoy-infekcii-v-strane-131746",
        "title": "Президент провел совещание об эпидемиологической ситуации по коронавирусной инфекции в стране",
        "date": "2021-04-01 20:27:00",
        "text": "Об это сообщает пресс-служба Акорды. В своем выступлении Касым-Жомарт Токаев отметил сложную эпидемиологическую обстановку в стране. Ситуация вызывает обеспокоенность всего общества. Граждане недовольны работой исполнительных органов. \n\n«Казахстан, как и многие другие страны, проходит через очередную вспышку коронавирусной инфекции. Факты говорят о том, что она в значительной степени вызвана новыми мутировавшими штаммами вируса. Ситуация усугубляется общей усталостью и притуплением настороженности со стороны населения, в том числе со стороны бизнеса», — сказал Президент.\n Глава государства убежден, что единственно надежным решением в борьбе с коронавирусом является вакцинация. Это доказано примером стран, которые заранее продумали стратегию выхода из локдаунов. Сейчас их экономики и повседневная жизнь граждан практически не испытывают пандемического стресса. В Израиле и ОАЭ, странах-лидерах по вакцинации, возобновлена деятельность даже таких чувствительных к пандемии секторов, как туризм, торговля, ресторанный бизнес, малый и средний бизнес. Наибольших успехов в борьбе с COVID-19 достигла Китайская Народная Республика. Высокая способность к мобилизации и оперативное реагирование на пандемическую угрозу позволили Китаю эффективно противостоять инфекции. \n«Китай сумел сдержать масштабное распространение коронавируса, сумел сделать это одним из первых в мире, а также снизить заболеваемость граждан и обеспечить восстановление экономики. Ориентируясь на Китай, решительные действия по преодолению пандемии успешно предприняли такие азиатские страны, как Япония, Южная Корея, Вьетнам и Сингапур. Поэтому нам нужно учесть положительный опыт Китая в борьбе против пандемии и осуществлении вакцинации. И в целом надо понимать, что Китай является долговременным стратегическим партнером Казахстана, сотрудничество с этой страной, второй экономикой мира, является полезным для нашей страны и полностью соответствуют национальным интересам нашего государства», — отметил Глава государства.          \n На сегодняшний день завершили курс иммунизации около 47 тысяч человек. Первым компонентом привиты 137 346 граждан. Причина такого положения проста — это нехватка вакцин. \n«Поручения по заключению предварительных контрактов на закуп вакцины я давал неоднократно, начиная с июня прошлого года. Все это время Правительство уверяло, что договоренности по Спутнику V и производство отечественной вакцины в полной мере обеспечат потребности страны в вакцинации. На базе этой информации в моем обращении к новому составу Мажилиса я анонсировал массовую вакцинацию начиная с 1 февраля. По прошествии двух месяцев вакцинировано менее 0,1 % населения! Теперь мне приходится договариваться с главами других государств о дополнительных поставках вакцины. Мы вынуждены соглашаться на невыгодные коммерческие и финансовые условия для ускорения поставок», — подверг критике ход закупа вакцин Касым-Жомарт Токаев.\n Кроме того, не решены вопросы транспортировки, хранения, непосредственно прививания. По мере увеличения поставок в регионах может сложиться недостаток мощностей складов для хранения и объемов морозильных установок в поликлиниках. Есть данные, что не произведен закуп необходимого количества шприцев с учетом увеличения объема вакцин. \n«Затяжка в вакцинации – это не абстрактная проблема, а дело государственной важности. Речь идет о национальной безопасности. Это дополнительная заболеваемость и смертность наших граждан. Это упущенные доходы бизнеса, недополученные налоги бюджета, общее снижение национального богатства. Поэтому контроль за данной работой должен быть максимально жестким. Алексей Владимирович, ранее я говорил вам, что на данный период министр здравоохранения – ключевая фигура в Правительстве, у вас особые полномочия. Вы хорошо начали работать, но затем заметно снизили обороты. В течение апреля вы должны переломить ситуацию. Иначе, последуют кадровое решение, которое вас сильно разочарует. Это касается не только министра здравоохранения, но и Правительства в целом», — заявил Глава государства.\n Работа по иммунизации населения должна сопровождаться активной, грамотной информационно-разъяснительной работой. Следует привлечь профессиональное сообщество, общественников, всех граждан - сторонников массовой вакцинации. Касым-Жомарт Токаев считает крайне важным и активную позицию отечественного бизнеса в этом вопросе. Требуется разъяснительная, мотивационная работа с сотрудниками, членами их семей. \n«Я призываю всех принять вакцину при первой возможности. Это забота о себе, своих старших и близких. В конце концов, это наш гражданский долг», — подчеркнул Президент.\n По мнению Главы государства, приобретенный за год пандемии опыт и ресурсы должны помочь выйти из ситуации с минимальными ограничениями и издержками для экономики. Однако основная часть работы сводится к ограничению деятельности различных секторов, рейдам мониторинговых групп и штрафам. \n«Только в Алматы под запретом оказались около 50 тысяч предприятий, в которых занято более 250 тысяч человек. Ограничения и последующие рейды не приносят ожидаемых результатов, становятся причиной социального напряжения. Нарекания бизнесменов стала вызывать работа мониторинговых групп, она порой имеет выборочный, непрозрачный характер – одни заведения могут проверяться постоянно, иные не проверяться вообще. Акцент нужно сделать на системных, злостных нарушителях режима», — указал Касым-Жомарт Токаев.\n Президент полагает, что при прокуратуре должен функционировать колл-центр, куда могут поступать жалобы на нарушения во время рейдов. Межведомственная комиссия совместно с акимами должна упорядочить работу мониторинговых групп. В прошлом году был принят ряд беспрецедентных антикризисных мер по поддержке малого и среднего бизнеса. Это налоговые послабления, льготное кредитование и другие виды поддержки. Вместе с тем некоторые виды бизнеса продолжают оставаться под карантинными запретами и ограничениями. \n«Прошу Правительство оперативно проработать следующее. Первое, введение отсрочки на уплату отдельных налогов и платежей для субъектов МСБ в пострадавших отраслях. Второе, приостановление принудительного взыскания налоговой и таможенной задолженности. Данные меры должны действовать временно до начала действительно массовой вакцинации и снятия большинства ограничений. Агентству по регулированию и развитию финансового рынка и Национальному банку поручаю проработать возможность отсрочки платежей по кредитам МСБ в пострадавших секторах экономики», — сказал Глава государства.\n Касым-Жомарт Токаев считает, что если Правительство сможет изменить ситуацию с пандемией к лучшему путем массовой вакцинации уже в апреле, то с начала мая можно приступить к постепенному снятию ограничений на деятельность субъектов МСБ.  Многое будет зависеть от того, насколько успешной будет вакцинация граждан, особенно тех, кто задействован в малом и среднем бизнесе.  Ускорение использования цифровых решений позволит сохранить мобильность населения в условиях карантинных ограничений. При этом масштабирование проекта ASHYQ — задача не только бизнеса. Правительству предстоит обеспечить расширение и активное внедрение системы. В качестве еще одного цифрового решения поручено проработать внедрение «тепловых карт», которые на основе данных мобильных операторов позволят выявлять большие скопления граждан на объектах бизнеса. \n«Я поручал принять исчерпывающие меры по недопущению ввоза в страну мутировавших штаммов, в частности, строго требовать отрицательный результат ПЦР для въезда в страну. Однако, эти поручения не были исполнены. С февраля отмечается двукратное увеличение числа авиапассажиров без результатов ПЦР-исследований. Если в ноябре 2020 г. доля лиц, прибывающих в РК без справок ПЦР, составляла 7,3 %, сейчас она составляет 27 %! В итоге в стране подтверждено наличие всех трех мутировавших штаммов с более высокой контагиозностью», — высказал свое возмущение Президент.\n В настоящее время общий рост заражений сопровождается увеличением числа пациентов в тяжелом и крайне тяжелом состоянии, а также ростом летальных случаев. Одновременно фиксируется недостаток как лекарственных препаратов, так и медицинских изделий, оборудования. В среднем отделения реанимации оснащены только на 64 % от требуемых стандартов. \n«Мы можем столкнуться с перегрузкой системы здравоохранения. Первые признаки такой перегрузки мы уже ощущаем. Поручаю Правительству и акимам регионов принять меры по оснащению отделений реанимации и закрепить персональную ответственность главных врачей и заместителей акимов. Нельзя допустить повторение летнего прецедента заимствования оборудования и лекарств из других стационаров», — отметил Глава государства.\n С учетом доказанного наличия новых высококонтагиозных штаммов особо актуальным является вопрос обеспечения средствами индивидуальной защиты. И в первую очередь, самих медработников. В отдельных регионах наблюдается дефицит либо низкое качество закупаемых средств индивидуальной защиты. \n«Мы сменили руководство «СК-Фармация». Именно сейчас настал момент, который покажет управленческие возможности нового руководства. В противном случае будет увольнение. Поручаю министерству здравоохранения обеспечить строгий контроль за качеством и достаточными объемами средств индивидуальной защиты для медиков», — сказал Касым-Жомарт Токаев.\n Глава государства поинтересовался у акима Жамбылской области о сроках ввода в эксплуатацию завода по выпуску казахстанской вакцины и выразил намерение посетить предприятие. \n«Линия розлива вакцины будет введена в августе-сентябре 2021 года. И с этого момента завод начнет производство вакцины», — ответил Бердибек Сапарбаев.\n В заключение Президент призвал сограждан ответственно подойти к вопросу вакцинации, не верить домыслам и спекуляциям. Важно понять - от успеха массовой вакцинации зависит как здоровье, так и материальное благополучие всех казахстанцев. В ходе совещания также выступили заместитель Премьер-министра Ералы Тугжанов, министр здравоохранения Алексей Цой, председатель правления НПП «Атамекен» Абылай Мырзахметов, аким г. Нур-Султана Алтай Кульгинов, аким г. Алматы Бакытжан Сагинтаев, аким Западно-Казахстанской области Гали Искалиев.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-3_5.jpg",
            "https://primeminister.kz/assets/media/1-4_3.jpg",
            "https://primeminister.kz/assets/media/2_50.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-podpisal-ryad-zakonov-135133",
        "title": "Касым-Жомарт Токаев подписал ряд законов",
        "date": "2021-04-01 18:57:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписаны: \n\tЗакон Республики Казахстан «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам промышленной безопасности, индустриальных зон, животного мира, особо охраняемых природных территорий, энергетики, естественных монополий и жилищных выплат сотрудникам органов внутренних дел».\n\tЗакон Республики Казахстан «О ратификации Протокола о внесении изменений в Соглашение о сотрудничестве государств – участников Содружества Независимых Государств в борьбе с хищениями автотранспортных средств и обеспечении их возврата от 25 ноября 2005 года».\n\tЗакон Республики Казахстан «О ратификации Договора между Республикой Казахстан и Республикой Болгария о передаче осужденных лиц».\n\tЗакон Республики Казахстан «О ратификации Договора о товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров Евразийского экономического союза».\n\tЗакон Республики Казахстан «О ратификации Соглашения о принципах ведения налоговой политики в области акцизов на табачную продукцию государств – членов Евразийского экономического союза»",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/video/o-razvitii-i-modernizacii-sistemy-zhkh-v-zapadno-kazahstanskoy-oblasti-134058",
        "title": "О развитии и модернизации системы ЖКХ в Западно-Казахстанской области",
        "date": "2021-04-01 18:41:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/video/o-realizacii-zhilishchnyh-programm-v-zapadno-kazahstanskoy-oblasti-13355",
        "title": "О реализации жилищных программ в Западно-Казахстанской области",
        "date": "2021-04-01 18:36:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/socialno-ekonomicheskoe-razvitie-zapadno-kazahstanskoy-oblasti-po-itogam-2020-goda-132740",
        "title": "Социально-экономическое развитие Западно-Казахстанской области по итогам 2020 года",
        "date": "2021-04-01 18:29:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/dom5cNOZNzGSUmbaLkstTJMx3w8V7AagXFY1lUnNMIf9U9J_muwstkLEIDPWLy6YC9G3Nho2xLzVRdgQ10Q2alt-b9N-wnmOVG7W_U7PPIbv6fk74zLiudMWtY4b0qkgPJP56VAr",
            "https://lh5.googleusercontent.com/iYkb6ruQlqRQHPufSDfXODL-JuNman0RkQ54R_bobQburl7I9NMETl5PfkUtQrMPugK5YKpJCtT7PiDSJndiISjz6sAhXMytArk-BKgwa1Oj23nn1EVUSSFNPittWUdKJVkaa07B"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/privlechenie-investiciy-proizvodstvo-promyshlennoy-produkcii-i-sozdanie-rabochih-mest-razvitie-zapadno-kazahstanskoy-oblasti-v-2020-godu-134526",
        "title": "Привлечение инвестиций, производство промышленной продукции и создание рабочих мест —  развитие Западно-Казахстанской области в 2020 году",
        "date": "2021-04-01 12:20:00",
        "text": "В Западно-Казахстанской области по итогам 2020 года сохраняется положительная динамика основных социально-экономических показателей. В течение всего года область реализовывала основные проекты по созданию промышленной и социальной инфраструктуры. Об основных показателях за январь-декабрь 2020 года в обзорном материале. Каковы основные итоги социально-экономического развития области за 2020 год? На долю Западно-Казахстанской области приходится 4,2% валового внутреннего продукта страны и 7% промышленного производства. Объем произведенного валового регионального продукта области составил 1,9 трлн тг (данные за 9 месяцев 2020 года), рост на 0,1%. Обеспечен рост объемов промышленного производства на 3,7%, в том числе в горнодобывающей — на 4,8%.  Вместе с тем, отмечается снижение в обрабатывающей промышленности на 4,5%, что обусловлено уменьшением спроса от заказчиков в РФ и оптимизацией затрат предприятий в период пандемии. Объем строительных работ составил 176,4 млрд тг или рост на 0,3%. Введено 529 тыс. кв. метров жилья с ростом на 9,1%. В рамках третьей пятилетки ГПИИР реализуется 13 проектов на 173,3 млрд тг с созданием 803 постоянных рабочих мест, в 2020 году введены 4 проекта стоимостью 4,9 млрд тг. По итогам года в область привлечено инвестиций на сумму 468 млрд тг или 78,4% к уровню января-декабря 2019 года. Из них доля внешних инвестиций — 58%. С привлечением иностранных инвестиций реализуются 8 крупных проектов общей стоимостью 1,9 трлн тг.  Объем валовой продукции сельского хозяйства составил 200,3 млрд тг, что на 3,2% меньше уровня января-декабря 2019 года. Снижение связано с уменьшением валовой продукции растениеводства на 11,6% из-за климатических условий. В связи с ограничительными карантинными мерами и приостановлением деятельности субъектов ИФО розничного товарооборота составил 98,7%, услуг транспорта – 74,0%. По итогам 2020 года в местный бюджет поступило 109,3 млрд тг или 110,8% к прогнозу и 120,1% к уровню 2019 года. По республике на область приходится 21% КРС мясного направления.  Увеличилось поголовье КРС на 10,0%, МРС – на 5,1%, лошадей – на 15,7%, производство мяса – на 2,7%, молока – на 0,2%.  В эксплуатацию введено 3 проекта на 9,4 млрд тг, направленных на развитие отраслей агропромышленного комплекса. Проведены работы по возобновлению простаивающей откормочной площадки на 8,6 тыс. голов, также ведется строительство 2 откормочных площадок на 4 тыс. голов КРС и 500 голов лошадей и 1 молочно-товарной фермы. За 2020 год экспортировано более 2 тыс. тонн мяса (в Россию, Армению, Таджикистан, Туркменистан, Кыргызстан). В текущем году обеспечен рост бюджетных инвестиций в 1,8 раза (96,5 млрд тг).  В рамках реализации программы жилищного строительства «Нурлы жер» введены в эксплуатацию 8 многоквартирных жилых домов и 73 жилых дома на селе, всего 1490 семей получили квартиры. Реализовано 14 проектов инженерно-коммуникационных инфраструктуры к жилищной застройке.  В рамках программы «Нурлы жол» на строительство, реконструкцию и ремонт дорог направлено 40,4 млрд тг. Проведены ремонтные работы на дорогах протяженностью 436 км, в том числе отремонтировано 192 км дорог областного значения и районного значения. Продолжается работа по водоснабжению сел. Сданы в эксплуатацию 23 объекта водоснабжения, обеспечено питьевой водой 25 тыс. человек. Обеспеченность питьевой водой увеличилась с 86,5% в 2019 году до 88% в 2020 году.  На сегодняшний день обеспеченность населения области газом составляет 97,2%. В 2020 году реализовано 4 проекта газоснабжения с охватом 21 СНП (6,2 тыс.человек).   Завершено строительство 3 школ, 2 физкультурно-оздоровительных комплексов, ведется строительство 4 школ и 7 физкультурно-оздоровительных комплексов. В рамках спецпроекта «Ауыл – Ел бесігі» реализовано 5 проектов в 7 сельских населенных пунктах. Проведен капитальный ремонт 5 школ, 35,2 км автодорог, 7,1 км водопроводной сети. Как развивалась система здравоохранения в период пандемии?  В целях недопущения возникновения и распространения коронавирусной инфекции в области была проведена подготовительная работа, создана региональная комиссия в составе представителей областного управления здравоохранения, областного и городского департамента контроля качеств и безопасности товаров и услуг, областного департамента полиции и пограничной службы для принятия соответствующих мер по недопущению возникновения и распространения COVID-19 на территории области.  За март-декабрь месяцы выплачено всего 3564 млн тг, в том числе 2276 врачам, 7814 среднему медперсоналу, 2964 младшему персоналу, 1307 водителям скорой и неотложной помощи.   В рамках обеспечения готовности к новой волне пандемии подготовлены 2008 резервных коек (1233 инфекционных, 775 карантинных), закуплено 67 тыс. доз вакцин против гриппа.  На сегодняшний день вакцинацию прошли 67 тыс.человек (100%). Завершено строительство и сдана в эксплуатацию модульная инфекционная больница на 200 коек, закуплены 50 единиц ИВЛ аппаратов, закуплено через РБ 9 передвижных медицинских комплексов для районных больниц. Дополнительно через ТОХ и МБ закуплено 7 цифровых рентген-аппаратов, 61 перфузор, 15 аппаратов ИВЛ, 49 инфузоматов, 47 монитор пациента. При поликлиниках созданы 124 мобильные бригады, в результате количество вызовов в скорую помощь в день снизилось в 1,5 раза с 1100 до 700. Для станции скорой медицинской помощи закуплено и поставлено 37 единиц санитарного автотранспорта. Также идет процедура заключения договора на поставку еще 20 автомашин в 2021 году. Кроме того, приняты меры по увеличению объемов тестирования на коронавирусную инфекцию и выравниванию его уровня в разрезе регионов в расчете на 100 тыс. населения. На сегодняшний день по области функционируют 12 лабораторий с мощностью до 5 210 исследований в сутки.  В поликлиниках области с 08:00 до 20:00 функционируют ситуационные центры по вопросам работы поликлиники и касающихся коронавирусной инфекции. Функционирование ситуационных центров обеспечило своевременный выезд мобильных бригад, а также уменьшение вызовов скорой помощи, решение вопросов пациентов по принципу «здесь и сейчас», оказание консультативной помощи, разъяснительной работы среди населения. В медицинских организациях области имеется двухмесячный неснижаемый запас лекарственных средств для борьбы с коронавирусной инфекцией. Имеется двухмесячный запас востребованных лекарственных средств для лечения коронавирусной инфекции на оптовых складах области. По оптовым складам и розничной сети аптек также ежедневно ведется Мониторинг о наличии лекарственных средств в аптеках области в онлайн режиме, где ежедневно фармацевтами заполняются через мобильное приложение остатки и цены лекарственных средств, которые в последующем размещаются на сайте www.stopcovid.kz. Бюджет здравоохранения в 2020 году составил 63 536341 тыс. тг.  В рамках укрепления материально-технической базы организаций здравоохранения было приобретено 830 единиц медицинского оборудования, в рамках лизинга приобретено 37 единиц санитарного автотранспорта. Также в рамках «Дорожной карты занятости – 2020» проведен капитальный ремонт 14 проектов здравоохранения на сумму 1,1 млрд тг. Для оказания медицинской помощи сельскому населению, из средств республиканского бюджета, приобретены 9 передвижных медицинских комплекса (ПМК). В сфере здравоохранения для более 15 тыс. человек повышена зарплата, в том числе врачам по востребованным специальностям с 134 745 тенге до 175 169 тенге, низкооплачиваемым работникам среднего персонала – с 108 580 тенге до 141 154 тенге, младшего персонала – с 48 861 тенге до 63 520 тенге. В рамках ГЧП реализуется 4 проекта государственно-частного партнерства. Во всех организациях ПМСП внедрена Программа управления заболеваниями (ПУЗ) по 4 нозологиям. В регистре ПУЗ зарегистрировано 34805 пациентов или 42% от всех диспансерных больных. В рамках проекта «шаговой доступности» объектов первичной медико- санитарной помощи в области работают 393 участка врачей общей практики. Количество населения на 1 врача общей практики составило – 1681 человек. По области бесплатное лекарственное (амбулаторное) обеспечение населения осуществляется через 31 аптечный пункт при организациях первичной медико-санитарной помощи, в том числе 18 на селе. Обеспечено 150649 человек. В системе здравоохранения области работают 1768 врачей и 6505 средних медицинских работников. В 2020 году в область прибыло 119 молодых специалистов из них 54 направлено в сельскую местность.  В целях решения вопроса дефицита кадров проводятся следующие мероприятия: всеми медицинскими организациями области на портале Enbek.kz размещена информация об актуальных вакансиях с указанием мер социальной поддержки, предоставляемых местными исполнительными органами, оказываются меры социальной поддержки молодым специалистам, трудоустроенных в сельские районы области.  На основании Правил определения порядка и размера оказания социальной поддержки медицинским и фармацевтическим работникам, направленным для работы в сельскую местность ЗКО за счет бюджетных средств предусмотрено оказание единовременной компенсации в размере 1 млн тг каждому специалисту, трудоустроенному в сельской местности. В настоящее время за счет средств местного бюджета в резидентуре обучились 9 специалистов, 19 специалистов-резидентов прибудут в медицинские организации области в 2021 году.  В медицинских организациях области внедрены 4 информационные системы (МИС): медицинская информационная система «KazMed», автоматизированная система управления скорой медицинской помощи «АДИС», «ДамуМед» КМИС, «Авиценна» МИС. На сегодняшний день 350 (91%) медицинских учреждений (из 386) подключены к сети Интернет. При этом 36 объектов (9% от всех объектов) здравоохранения (медицинские пункты) удаленных приграничных районов не имеют выхода в Интернет.  С целью внедрения системы обязательного социального медицинского страхования проведено 280 разъяснительных встреч, массовые мероприятия – 17, телепередач – 140, радиопередач – 95. Информации по ОСМС размещены на официальном сайте управления здравоохранения и сайтах медицинских организаций в социальных сетях. Какие меры по восстановлению экономической активности принимались в регионе в 2020 году? В целом, на реализацию антикризисных мер направлено 52,8 млрд тг бюджетных средств: на реализацию ДКЗ – 33,3 млрд тг, ДКБ – 0,8 млрд тг, «Ауыл-Ел бесігі» – 3,1 млрд тг, на субсидирование АПК – 3,9 млрд тг, на мероприятия программы продуктивной занятости «Енбек» и выплату государственного социального пакета – 3 млрд тг, на компенсацию потерь в связи со снижением налоговой нагрузки – 7,1 млрд тг, на возмещение платежей населения по оплате коммунальных услуг – 1 млрд тг, на выплату премии сотрудникам органов внутренних дел – 0,1 млрд тг, прочие – 0,5 млрд тг. В рамках антикризисных мер по Дорожной карте занятости из 172 инфраструктурных проектов завершено 152 проекта, создано 7954 рабочих места, из них через центры занятости трудоустроен 3321 человек. После завершения проектов создано 255 постоянных рабочих мест.  В 2020 году на поддержку предпринимательства направлено 8,5 млрд тг. По Дорожной карте бизнеса подписано 212 договоров субсидирования на сумму кредитов 14,1 млрд тг. По программе «Енбек» выдано 1113 микрокредитов на 4,4 млрд тг. По программе «Экономика простых вещей» одобрено 240 проектов на общую сумму кредитов 24,9 млрд тг (субъекты отраслей обрабатывающей промышленности, сельского хозяйства, строительства). Помимо инструментов госпрограмм, в целях минимизации негативных последствий пандемии, приняты ряд комплексных мер для поддержки бизнеса: налоговые льготы получили более 12 тыс. предпринимателей, по кредитам в рамках госпрограмм временно приостановили выплату порядка 200 предприятий, введен мораторий на начисление штрафов и пени по кредитам, введена отсрочка по исполнению обязательств по кредитам.  В рамках антикризисных мер также были предусмотрены отсрочки по налогам, предоставлены отсрочки платежей по кредитам от 3 до 6 месяцев. Касательно налогового стимулирования по ЗКО охвачено более 12 тыс. компаний, что позволит сэкономить в целом 6 млрд тг предпринимателям. Начала реализацию новая программа льготного кредитования на пополнение оборотных средств для пострадавших в результате чрезвычайного положения на общую сумму кредитов 600 млрд тг. В связи с объявленным чрезвычайным положением Правительством РК дополнительно для области на реализацию «ДКБ» было выделено 1 132,6 млн тг, из них на субсидирование 487,8 млн тг, на гарантирование 329,3 млн тг.  Были внесены изменения в программу «ДКБ», а именно: снижение ставки в ДКБ 2025 для заемщика до 6%, снятие отраслевых ограничений в ДКБ-2025, увеличение суммы кредита с 2,5 млрд тг до 7 млрд в городах, увеличение суммы гарантирования.  В настоящее время в Западно-Казахстанской области активно ведется работа по освещению и продвижению проекта «Экономики простых вещей». Создан проектный офис, который осуществляет сопровождение бизнес проектов от стадии разработки бизнес плана до финансирования. По итогам 2020 года в рамках проекта «Экономика простых вещей» одобрено 240 проектов на сумму 24,9 млрд тг. Вместе с тем, в части субсидирования процентной ставки подписано 13 новых проектов на общую сумму кредита 6,7 млрд тг. Основными потенциальными участниками данного механизма по области выступают предприятия обрабатывающей промышленности, сельского хозяйства и сферы услуг. Какая работа проводилась в 2020 году по социальной поддержке населения?  В этом году, в связи с введенной в стране общей ЧП, свыше 397 тыс. граждан Западно-Казахстанской области, временно оставшихся без дохода, через Фонд обязательного социального страхования получили социальную помощь в размере 42 500 тенге, в том числе с 16 марта по 15 апреля 160 786 человек получили 6,8 млрд тг, с 16 апреля по 10 мая 90 331 человек в размере 3,8 млрд тг, с 5 июля по 16 августа 77 771 человек 3,3 млрд тг, а также в связи ограничительными мероприятиями до конца августа 68 658 человек получили социальную помощь в размере на сумму 1,5 млрд тг.   Вместе с этим проводится постоянная работа с населением по оказанию им социальной поддержки. Так по состоянию на 31 декабря 2020 г. оказано:  – адресной социальной помощи (далее – АСП) 5 167 семьям, из них 24 735 человек, в том числе многодетным семьям 1 260, из них 5 658 детей. АСП выплачена на сумму 1 809 млн тг; Из числа трудоспособных получателей АСП 7 103 человека привлечены к активным мерам содействия занятости: трудоустроены на постоянные рабочие места – 657 человек, общественные работы – 930, социальные рабочие места – 20, молодежную практику – 34 человека, прошли переподготовку – 18 человек, выдано 3 кредита, 390 грантов. Гарантированные социальные пакеты – детям от 1 до 6 лет из числа получателей АСП, предоставлены 5 068 детям на сумму 355,1 млн тг.  – жилищной помощи 2 044 семьям на сумму 49,1 млн тг; – социальной помощи детям-инвалидам, обучающимся на дому, 452 семьям на сумму 36 млн тг; – социальной помощи отдельным категориям граждан, лицам, оказавшимся в трудной жизненной ситуации, по решениям местных представительных органов 27 048 семьям на сумму 1 099,7 млн тг. В рамках поручения Главы государства с целью оказания социальной поддержки по выходу из трудной жизненной ситуации малообеспеченным и многодетным семьям, а также улучшения качества их жизни открылся центр «Отбасы». Центр оказывает информационно-консультативную и ресурсную поддержку по правовым, психологическим, социально-педагогическим вопросам, а также в сфере образования, ведения бизнеса. С момента открытия по сегодняшний день в центр обратилось 658 человек. Помощь психолога оказана 107 обратившимся, по социальным вопросам обратилось 416 человек, юридическую консультацию получили 135 человек. 238 детей на время оказания услуг были заняты воспитателями центра. Центром на регулярной основе проводятся различные мероприятия, среди них круглые столы, мастер-классы, информационно-разъяснительные работы, прямые эфиры, психологические тренинги. Общее количество проведенных круглых столов и мероприятий в центре «Отбасы» составило 31, в них приняли участие 263 человека. Всего было организовано 14 мастер-классов. В нем приняли участие 70 человек, из них 3 человека начали свое дело. Подписано 5 меморандумов с различными организациями г. Уральск о взаимном сотрудничестве по вопросам оказания социальной поддержки малообеспеченным и многодетным семьям для их выхода из трудной жизненной ситуации. 321 посетителю оказана помощь в получении различных справок и ЭЦП через портал e-Gov.  В период карантинных и ограничительных мероприятий (март-май, июль-август месяцы) некоторые категории населения (дети в возрасте от шести до восемнадцати лет, из числа получателей АСП, дети-инвалиды до шестнадцати лет, инвалиды первой, второй и третьей группы всех возрастов, родители, воспитывающие ребенка-инвалида, безработные, зарегистрированные в местном органе по вопросам занятости населения), были обеспечены продуктово-бытовыми наборами. Количество получателей составило 41 982 человек, выплачено 945,9 млн тг. За текущий год с учетом введенных карантинных и ограничительных мероприятий в области 37 168 семьям из категории социально-уязвимых была оказана благотворительная помощь на сумму 231,4 млн тг. Так, по данным райгоротделов занятости и социальных программ, оказана финансовая помощь 2 029 семьям на сумму 53 млн тг, продуктовыми наборами 9 175 семьям на сумму 78,7 млн тг, гигиеническими средствами (маски, медикаменты, бытовая химия) 16 901 семьям на сумму 7,1 млн тг, другие виды помощи (приобретение смартфонов и приставок «Отау ТВ» для дистанционного обучения детей и др.) 9 063 семьям на сумму 92,6 млн тг. Кроме этого в рамках акции «Біз біргеміз!» 29 198 семьям из средств общественного фонда «Birgemiz» оказана единовременная материальная помощь в размере 50 тыс. тг на 1,5 млрд тг.  Какие меры были приняты руководством региона по увеличению охвата занятости населения?  В рамках программы «Енбек» охвачено мерами занятости 30032 человек, трудоустроено на работу 24549 человек, из них постоянных – 13422 человек. По 1 направлению «Обеспечение участников Программы техническим, профессиональным образованием и краткосрочным профессиональным обучением» в рамках подготовки кадров с техническим и профессиональным образованием и краткосрочным обучениям охвачено 1117 человек. По 2 направлению «Развитие массового предпринимательства» выдано 1113 кредита в размере 4380 млн тг. Предоставлено 2034 государственных грантов на реализацию новых бизнес- идей, они были предоставлены на следующие цели: 57% на развитие МРС и КРС, 18,9% на развитие птицеводства, 24,1% на другие виды предпринимательства. Кроме того, по проекту «Бастау - Бизнес» обучено 1219 человек. В рамках 3 направления «Развитие рынка труда через содействие занятости населения и мобильность трудовых ресурсов» охвачено временной мерами занятости 11127 человек охвачено, из них на социальные рабочие места направлено 836 человек, на молодежную практику 1870 человек, на общественные работы направлено 8418 человек, на первое рабочие места 2 человек, на контракт поколений направлено 1 человек.  В 3 квартале 2020 года уровень безработицы составил 5%, уровень молодежной безработицы в возрасте 15-28 лет – 4%, уровень женской безработицы – 5,2%. В 2020 году по области в рамках «Дорожной карты занятости» реализовалось 172 проекта, из них 67 – социально-культурные объекты, 17 проектов в сфере жилищно-коммунального хозяйства, 55 проектов в сфере инженерно-транспортной инфраструктуры, 33 проекта в сфере благоустройство населенных пунктов. На реализацию данных проектов из республиканского и местного бюджета выделено 33,3 млрд тг с созданием около 9 тысяч рабочих мест с обеспечением не менее 50% найма работников через центры занятости населения, с приоритетом на безработную молодежь. По итогам года на объектах создано около 8 тыс. рабочих мест, из них 1,1 тыс молодежь.  Какое развитие получил малый и средний бизнес региона в 2020 году?  Развитие малого и среднего бизнеса является драйвером экономики области, доля МСБ в валовом региональном продукте (ВРП) области составляет – 32,4%. По состоянию на 1 января 2020 года количество действующих субъектов в сфере малого и среднего предпринимательства составило 43 тыс. единиц, что на 0,6% больше соответствующего периода 2019 года. За 3 квартала 2020 года численность занятых в малом и среднем предпринимательстве составляет 108,3 тыс. человек, что на 8,4% ниже, чем за аналогичный период 2019 года. Произведено товаров (работ и услуг) на 882,8 млрд тг или на 30,1% меньше соответствующего периода 2019 года. В 2020 году для реализации Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса-2025» с местного бюджета было выделено 1,1 млрд тг. Вместе с тем, для реализации антикризисных мер дополнительно из республиканского бюджета было выделено 817 млн тг. По итогам года в рамках Программы получили поддержку более 700 предпринимателей на общую сумму 2,9 млрд тг. Создано 477 рабочих мест.  По механизму субсидирования процентной ставки по кредитам было одобрено 212 проектов на сумму кредитов 14,1 млрд тг. В части частичного гарантирования кредитов подписано 396 договоров на общую сумму кредитов 12,3 млрд тг. Также для реализации новых бизнес идей поддержано 80 грантовых проектов на общую сумму 336 млн тг, из них 22 грантовых проекта на сумму 89 млн тг для молодых предпринимателей. В отраслевой структуре основная доля приходится на проекты, реализуемые в обрабатывающей промышленности, сельском хозяйстве, пищевой промышленности и сфере торговли, транспортных, медицинских услуг. Каковы итоги развития промышленности области в 2020 году? По итогам 2020 года промышленной продукции произведено на сумму 1 822,6 млрд тг, в том числе в горнодобывающей и обрабатывающей отраслях – соответственно, на 1 552 и 205,8 млрд тг.  Индекс физического объема промышленного производства составил 103,7%. Рост объемов промышленного производства обеспечен за счет увеличения объемов добычи УВС, в частности природного газа на 6,8%, газового конденсата – на 6,9%.  В целях обеспечения роста промышленного производства в области реализуется ряд крупных проектов, в том числе направленные на увеличение объемов добычи углеводородного сырья, которые позволяют оптимизировать и повысить эффективность нефтедобычи, при этом сохраняя и улучшая показатели по обеспечению производственной безопасности и максимальное снижение воздействия на окружающую среду.  По проекту снятия производственных ограничений по газу на КПК (СПОГ) завершены строительно-монтажные работы, ведутся пусконаладочные работы. Ввод объекта в эксплуатацию запланирован на апрель 2021 года.  Указанный проект позволит перерабатывать дополнительные объемы сырого газа до 4 млрд кубометров в год. Данные объемы газа будут использованы для обратной закачки в пласт для максимизации уровня добычи жидких углеводородов, дополнительный прирост добычи составит около 10 млн тонн. Строительство 4-го компрессора обратной закачки газа ведется Казахстанско-Итальянским консорциумом. В рамках данного проекта завершена установка основного оборудования (компрессора). Ведутся строительно-монтажные работы дополнительных оборудований и вспомогательных объектов. В настоящее время СМР выполнены на 77%. Ввод объекта в эксплуатацию запланирован на октябрь текущего года. Реализация данного проекта позволит увеличить объем закачиваемого газа в пласт, тем самым увеличивая объемы добычи углеводородного сырья.  По Проекту расширения Карачаганака Этап 1 завершено базовое проектирование. Строительные работы планируется начать в текущем году. Проект предполагает увеличение мощностей по подготовке и закачке сырого газа обратно пласт, что позволит поддержать полку добычи на месторождении Карачаганак на достигнутом уровне.  Реализация указанных проектов будет способствовать росту объемов производства и в других сопутствующих отраслях промышленности, такие как машиностроение, стройиндустрия, отрасль производства готовых металлических изделий, а также на увеличение объемов инвестиций.  В отрасли обрабатывающей промышленности по итогам 2020 года произведено продукции на 205,8 млрд тг или 95,5%, что обусловлено снижением спроса от заказчиков в РФ из-за карантина в ввиду принимаемых мер по обеспечению санитарных условий.  Доля отрасли обрабатывающей промышленности в общем объеме промышленности за отчетный период составила 11,2%. Наибольшую долю в структуре обрабатывающей промышленности занимают производство продуктов питания (38,2%) и машиностроение (21,1%). Вместе с тем, необходимо отметить, что за последние 5 лет в отрасли обрабатывающей промышленности обеспечен рост объемов производства в 1,9 раза. В целях поддержки отечественных производителей в 2020 году разработаны и утверждены новые Правила заключения Соглашения о промышленной сборке транспортных средств на национальном уровне, в этой связи при содействии акимата области 25 декабря 2020 года подписано Соглашение о промышленной сборке транспортных средств с АО «Уральскагрореммаш». Также в целях поддержки отечественных производителей в 2020 году за счет увеличения их загрузки были решены вопросы по размещению заказов на базе предприятий ОПК. В частности, заключены 14 договоров на строительство и техобслуживание катеров, кораблей и поставку боеприпасов на общую сумму 9,7 млрд тг. Каковы итоги развития сельского хозяйства области в 2020 году? В 2020 году на поддержку сельского хозяйства из бюджета выделено 20,4 млрд тг, что на 29,1% больше 2019 года.  А также финансовыми организациями АО «НУХ «КазАгро» выдано 21,3 млрд тг кредитных ресурсов. По итогам 3 квартала 2020 года производительность труда в сельском хозяйстве составила 1 845,5 тыс тг, индекс производительности составил 125,3%. За 2020 год в сельское хозяйство привлечено 24 млрд тг инвестиций, что больше в 1,5 раза уровня 2019 года.  Кроме того, в производство продуктов питания привлечено 1,3 млрд тг инвестиций, что на 4,4% больше 2019 года. По итогам 2020 года индекс физического объема валовой продукции сельского хозяйства составил 96,8%. В 2020 году в растениеводстве посевная площадь составила 547,6 тыс. га, что на 25 тыс. га больше уровня 2019 года.  Валовый сбор зерновых культур составил 292,3 тыс. тонн зерна, что больше на 20,7% чем в 2019 году, валовый сбор масличных культур составил 63,1 тыс. тонн, что меньше на 23,8% чем в 2019 году, валовый сбор картофеля составил – 64,3 тыс. тонн или меньше на 0,3% уровня 2019 года, валовый сбор овощебахчевых культур – 76,8 тыс. тонн, что меньше на 9,2% чем в 2019 году.  В животноводстве отмечается рост поголовья КРС на 10%, овец на 4,9%, коз на 6,2%, лошадей на 15,7% и верблюдов на 6,5%. В то же время наблюдается снижение поголовья свиней на 18,8%, птицы на 3,8%. В 2020 году рост производства мяса в живом весе составил 2,7%, молока – 0,2%, яиц – 4,1%.  В 2020 году экспортировано более 2 000 тонн мяса. В 2020 году реализовано 2 крупных инвестиционных проекта на общую сумму 6,9 млрд тг: первое – епличный комплекс мощностью 3 000 тонн овощей в год; второе – цех по переработке шкур в г. Уральске.  Какая работа была проведена по привлечению инвестиций? Объем инвестиций в основной капитал по итогам 2020 года снижен на 21,6% и составил 467,5 млрд тг. В основном снижение наблюдается в таких отраслях, как горнодобывающая промышленность, обрабатывающая промышленность, строительство, торговля. Рост наблюдается в сельском хозяйстве из-за реализации 2 крупных теплиц и молочно-товарной фермы. В 2020 году проведено 5 заседаний Совета инвесторов, на которых поддержано 18 проектов на общую сумму 45,6 млрд тг с созданием более 920 постоянных рабочих мест. Также в июне 2020 года запущен проект «Правительство для бизнеса». В рамках проекта оказываются более 50 видов государственных услуг для открытия и поддержки бизнеса. На сегодняшний день оказано более 70 консультаций и более 500 услуг порядка 400 субъектам предпринимательства. Для привлечения инвестиций и улучшения инвестиционного климата области функционирует инвестиционный портал, который представляет собой трехъязычную онлайн-платформу на базе invest07.gov.kz, который содержит полную, достоверную и актуальную информацию о регионе, реализуемых инвестиционных проектах, отечественных товаропроизводителях региона, нишевых проектах для инвестора, инвестиционных преференциях, 100 проектов МСБ, мерах государственной поддержки инвесторов, ведении бизнеса, проектах требующих инвестиций, свободных земельных участках, пустующих помещениях, подробная детализация по которым отображается на многослойной инвестиционной интерактивной карте области в разрезе районов и города Уральск.  Ресурс предоставляет полный набор сервисов, необходимых для реализации инвестиционных проектов, начиная с анализа возможностей размещения бизнеса, получения мер государственной поддержки и заканчивая решением оперативных вопросов на эксплуатационной стадии проектов, применяя принцип «от идеи до реализации». Эта площадка, функционирующая по принципу «одного окна» с целью повышения эффективности инструментов поддержки и создания необходимых условий для инвестора.  Сформирован пул из 60 крупных и средних инвестиционных проектов общей стоимостью 2,2 трлн тг с созданием более 6500 новых постоянных рабочих мест. В 2020 году введено 7 инвестиционных проектов в отрасли АПК, машиностроения, информации и связи на общую сумму 18,7 млрд тг с созданием 273 постоянных рабочих мест. Как в регионе реализуются государственные программы по обеспечению населения доступным жильем? В области на учете нуждающихся в улучшении жилищных условий состоят 27 855 граждан, из них 10 173 семьи по категории социально-уязвимые слои населения и 2 158 семей по категории многодетная семья.  Заместитель руководителя управления строительства Западно-Казахстанской области Кайрат Досанов рассказал о реализации жилищных программ в регионе.  За 2020 год выдано 2 462 квартир: 1) В 2020 году очередникам состоящих на учете в МИО было предоставлено 130 квартир; 2) по линии «7-20-25» – 990 квартир (по программе ипотечного жилищного кредитования «7-20-25» филиалами банков II уровня было принято 1603 заявок на 14 550 млн тг, из которых одобрена 990 заявка на 8970 млн тг); 3) по линии Жилстройсбербанка – 1342 квартиры, в т.ч. 293 квартиры по направлению «Бакытты отбасы».  В 2020 году в рамках программы «Нурлы жер» велось строительство 17 МЖД (2503 квартиры) и 139 жилых домов (474 квартиры) в СНП и 20 объектов ИКИ. План ввода жилья за счет всех источников финансирования на 2020 год составлял 522,9 тыс. кв.м. из них за счет гос. бюджета 120,1 тыс. кв. м (арендное – 39,1 тыс. кв. м, кредитное – 81,05 тыс. кв.м). По итогам года введено 529,050 тыс. кв.м. жилья. По итогам 2020 года введены в эксплуатацию 8 МЖД (1377 квартир) и 73 жилых домов в СНП (113 квартир), всего – 1490 квартир. По состоянию на 1 января 2021 года в области насчитывается 1988 многоквартирных жилых домов (МЖД), из них требующие проведения капитального ремонта – 1384 домов (70%), отремонтировано 297 МЖД. В 2020 году с республиканского бюджета выделено 458 283 тыс. тг на реализацию 35 проектов. Кроме этого, в 2020 году проведен ремонт в 6 МЖД за счет МБ и возвратных средств на 75 747 тыс. тг.  В рамках программы «Нурлы жол» проведены ремонтные работы на дорогах протяженностью 436 км, в том числе отремонтировано 192 км дорог областного значения и районного значения. Продолжается работа по водоснабжению сел. Сданы в эксплуатацию 23 объекта водоснабжения, обеспечено питьевой водой 25 тыс. человек. Обеспеченность питьевой водой увеличилась с 86,5% в 2019 году до 88% в 2020 году.  На сегодняшний день обеспеченность населения области газом составляет 97,2%. В 2020 году реализовано 4 проекта газоснабжения с охватом 21 СНП (6,2 тыс.человек). Завершено строительство 3 школ, 2 физкультурно-оздоровительных комплекса, ведется строительство 4 школ и 7 физкультурно-оздоровительных комплексов. Как развиваются автодорожные проекты программы «Нурлы жол»?   В 2020 году во исполнение поручения Елбасы продолжается капитальный ремонт дорог республиканского значения «Казталовка-Жанибек-гр.РФ» и «Унеге-Бисен-Сайхин.  На выделенные 10,3 млрд тг продолжились работы на автодорогах «Казталовка-Жанибек-гр.РФ» и «Унеге-Бисен-Сайхин». Полностью завершены работы по капитальному ремонту участка автодороги Чапаево-Жалпактал-Казталовка-гр.РФ 157-192 км, протяженностью 35 км и сдана в эксплуатацию.  На выделенные 1,8 млрд тг выполнен средний ремонт участков дорог «Самара-Шымкент» и «Чапаево-Жалпактал-Казталовка-гр.РФ», общей протяженностью 76 км. На дорогах районного значения отремонтировано 112,9 км: \n\tкапитальный ремонт подъездных дорог к поселкам Жаик, Алгабас, Лбищенск и средний ремонт дороги к п.Жанабулак в Акжаикском районе;\n\tсредний ремонт автомобильных дорог Переметное-Цыганово, Переметное-Вечный, подъездных дорог к поселкам Фурманово и Белес в районе Байтерек, Жанибек-Таловка-Малый Узень (участок 2-27 км) и подъездной дороги к с.Узынколь в Жанибекском районе, а также подъездных дорог к поселкам: Тоганас в Сырымском районе, Мерей в Таскалинском районе, Новопавловка в Теректинском районе;\n Из них сдано в эксплуатацию 67,1 км: \n\tкапитальный ремонт подъездных дорог к поселкам Жаик, Лбищенск в Акжаикском районе;\n\tсредний ремонт автомобильных дорог Переметное-Цыганово, подъездных дорог к поселкам Достык и Белес в районе Байтерек, подъездной дороги к с. Узынколь в Жанибекском районе, а также подъездных дорог к поселкам: Мерей в Таскалинском районе, Новопавловка в Теректинском районе.\n По итогам 2020 года достигнут показатель доли дорог местного значения, находящихся в хорошем и удовлетворительном состоянии – 34%.  Всего по итогам Государственной программы «Нурлы жол» на 2020-2025 годы в 2020 году отремонтировано 289 км дорог республиканского, областного и районного значения Западно-Казахстанской области. По улично-дорожной сети отремонтировано 147,3 км дорог, из них: \n\tв г. Уральск – 46,2 км (5,6 млрд.тг)\n\tдороги улиц населенных пунктов – 101,1 км (9,5 млрд.тг)\n В городе Уральск за счет средств компании КПО б.в. завершены работы по реконструкции путепровода в районе Нефтебаза. Общая стоимость проекта составляла 5,2 млрд тг. Объект был сдан в эксплуатацию в сентябре 2020 года.  В рамках проекта «Ауыл – Ел бесігі» реализованы 7 проектов по капитальному ремонту внутрипоселковых дорог.  В рамках Дорожной карты занятости реализовано 48 проектов: в г. Уральск 30 проектов и 8 районах области (Байтерек, Каратюбинский, Казталовский, Жанибекский, Чингирлауский, Теректинский, Бурлинский, Сырымский). Отремонтировано 86,6 км дорог улично-дорожной сети. Созданы 2754 новых рабочих мест, в том числе через центры занятости населения – 1389. В свою очередь, заместитель руководителя управление энергетики и жилищно-коммунального хозяйства Западно-Казахстанской области Кайрат Мухамбеткалиев отметил основные результаты работы за 2020 год в сфере ЖКХ.  Развитие в регионе цифровизации и внедрение инноваций В марте 2019 года в целях оперативного реагирования на обращения жителей в сфере ЖКХ был запущен Единый call-центр iKomek109 Uralsk. На сегодняшний день Call-центр функционирует в полном режиме круглосуточно. Основной эффект от реализации данного проекта – создание удобных условий для населения при получении информации/услуг от коммунальных предприятий, сокращение времени обработки обращений населения по вопросам ЖКХ, повышение удовлетворенности населения оказываемыми услугами.  С марта 2020 года после объявления ЧС по стране в Call-центр были добавлены дополнительные функционалы, работа была расширена. Были добавлены дополнительные операторы, которые консультировали жителей по интересующим вопросам (назначение социальных выплат, возмещение коммунальных платежей, оказание волонтерской помощи жителям, консультирование по вопросам здравоохранения и т.д.), что в свою очередь дало возможность снизить количество распространения коронавирусной инфекции, разгрузить деятельность экстренных служб, повысить информированность населения по сложившейся ситуации, тем самым урегулировать ситуацию по области. В рамках цифровизации сферы безопасности 27 декабря 2019 года запущен в пилотном режиме проект «Единая дежурно-диспетчерская служба 112», в рамках которого в единый номер 112 объединены службы 101, 102, 103 и 112.   Данный проект дает возможность разгрузке экстренных ведомственных служб от ложных вызовов и обращений консультационного характера. Тем самым обеспечивается повышение эффективности деятельности экстренных служб и экономия бюджетных средств.  По итогам 2020 года всего в ЕДДС-112 поступило звонков – 211460. Из них звонки консультационного характера (и «ложные» вызовы) составляют более 90%. Данные звонки консультационного характера закрываются операторами ЕДДС-112, тем самым идет разгрузка экстренных служб. Для цифровизации сферы жилищно-коммунального хозяйства в г. Уральск внедрена система фактического контроля исполнения работ в сфере жилищно-коммунального хозяйства. В данную систему входят геопортал, мобильное приложение и единая диспетчерская служба. Основные эффекты от реализации проекта: прозрачность мониторинга за исполнением работ, прозрачность отчетности, контроль за исполнением краткосрочных задач и работ.  В рамках социальной сферы также была проведена определенная работа. В феврале 2020 года был запущен портал «Enbek-Qoldau» для занятости людей с ограниченными возможностями. Основная цель данного проекта – оказание поддержки и облегчение процесса трудоустройства и создание комфортных условий для лиц с ограниченными возможностями. Всего по области в базе зарегистрировано трудоспособных 9097 лиц с ограниченными возможностями.  По состоянию на 8 января 2021 года в базе «ENBEK-QOLDAU» зарегистрировались 439 работодателей, а также 143 гражданина с ограниченными возможностями были трудоустроены посредством вышеуказанной базы. С 1 мая 2020 года в области для установления эффективной обратной связи с социально-уязвимыми слоями населения был разработан портал помощи нуждающимся «komek07.kz», который позволил систематизировать и автоматизировать оказание благотворительной помощи, предоставил гражданам простой инструмент для решения сложных жизненных ситуаций, то есть это площадка для взаимодействия нуждающихся граждан в помощи и желающими помочь.  На сегодняшний день на портал поступило 1196 заявок от нуждающихся граждан, 816 заявок прошли модерацию. Зарегистрировано 146 лиц, желающих оказать помощь. Всего поступило 76 откликов по обращениям. По 54 обращениям была оказана материальная помощь в размере 3 687 520 тенге, по 14 обращениям помощь была оказана продуктами питания (продуктовые наборы), по 8 обращениям оказана иная помощь.  В 2020 году в связи с распространением коронавирусной инфекции и объявлением режима ЧП на территории области в максимально короткие сроки местной ІТ компанией был разработан интернет-портал stopcovid.kz. На данном интернет-ресурсе размещена вся актуальная информация по мерам профилактики коронавирусной инфекции, основным симптомам и т.д. Есть функционал по поиску необходимого лекарственного препарата или средств индивидуальной защиты по аптекам области.  Также на данном портале была реализована функция онлайн подачи заявки на разрешение перемещения по г. Уральск и через блокпосты. Основные преимущества новой системы – процесс обработки заявок автоматизирован и увеличена скорость выдачи разрешений. Таким образом, была сформирована единая база для регулирования движения граждан по области.  Что способствовало обеспечению актуальной информацией населения, тем самым снижению напряжения среди жителей, повышению безопасности и удобства жителей при передвижении по городу и области, также снижению количества распространения коронавирусной инфекции.  Каковы итоги развития в регионе системы образования?  По состоянию на начало 2020 года в области было 7 трехсменных школ, на сегодня таких школ 3. Количество трехсменных школ снижено за счет сдачи в эксплуатацию школы на 450 мест в г. Уральск и школы на 900 мест в п. Зачаганск. Аварийных школ – 7, на конец года стало 6. В 2020 году сдана в эксплуатацию школа-гимназия им. Абая Акжаикского района на 300 мест с пришкольным интернатом на 100 мест. Для решения вопроса аварийности школ ведется строительство 3-х школ. В 2021 году планируется начало строительства школы им. А. Хусайнова с. Жулдыз Казталовского района на 108 мест.   В целях ликвидации аварийности и трехсменности школ ведется работа по привлечению частных инвесторов для строительства школ. На сегодняшний день получены земельные участки под строительство 2-х школ – начаты строительно-монтажные работы. В целях организации дистанционного обучения в 2020 году приобретены 19419 единиц компьютерной техники. Компьютеры переданы на возвратной основе нуждающимся учащимся школ на период дистанционного обучения. Обновление компьютерного парка позволило сократить количество учащихся на один компьютер, если на начало года на 1 компьютер приходилось по 7 учащихся, то сейчас на 1 компьютер – 4.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/TjnuLnl8l_GdQFBhcb1hs47NX-yP0axdAww6wSAqZFXteWnOBHuEELn8CYYRbzmqGxoBnBvn8xfKEbAdtUwk4Wistd7qfEIsP6cA-86D-WlxlsMquAVxigEg1rUfsQ",
            "https://lh5.googleusercontent.com/UjiOFp8WRnFUYpj_q3USCintyU3v6YuOJA9VK7PIarMpZPl0abPF_rVimbCczXdPGsBuHHTDhX17COqkTC-lk3oBDCRkddVvFaHX0QGtpr2dLY8iGYAgOaQZ35ziuQ",
            "https://lh4.googleusercontent.com/jje-L97l8Hsix5qjsho7eeFH5L4hoBHZ8juOa8UcEyuz4Q5AIhc_N6IdQWD37AmwHVTNS1VHD_LNiFHbsMfa-eOYFAUCdKWdWLVNPVSyBHl3DSvlCv65GhaFbcoO3g",
            "https://lh4.googleusercontent.com/q3iSN3u2CcA5DXGomIRcUKSP8tcaxt5hsmpLCW-16pzCpvJJHA49xnhHUwPkyoKpR6I2E129amstTCJYh1tzfAVfNRfo_39GyBRoYv9NvzgS5L06utJta6B239veGA",
            "https://lh6.googleusercontent.com/TbQQ5b7doOV5QhTKrELXdBYG7v0GeMivy8BeXX-caiJbwcsuoHDlbhc2lvx7au_sdWW0SyOT0qzyZZij9SOSy3W5PoDZCKvo09uD-ipsSuABFTdmqXWiiKBSzDJMPA",
            "https://lh6.googleusercontent.com/DqbS0mzSPMQ6QrmCu-7M680o6IEa8N_8KIQUbf-NVGuF-JCK6e9Rs9nW51R6ttqr99CEck-QgMiZzpCOI8dF7WSfo1V2LWbu9Aj8IVD0VBob5sbqnneKDfYbMM-FRg",
            "https://lh4.googleusercontent.com/bIzTSdKkAaomaCh_apN9LHLqTMICowKFoD354J1q-AEZ5sgofEbMd2yW72HZF83Bdd59uVci7DnZIwGw0MTYLcu41y_IpFcFTBA3zND67twsRowRWtmXl2Ijs1P69w",
            "https://lh6.googleusercontent.com/mbtP6tNcVmmy5jBxdngJT2W1bcMnNjCXQHClbiZCccchNMRny9MxRpgd4SdHcGpQq4qlaNIBtQ5gVVZzo1wziEGLzGY6W0m_rH2gkC5iunZv5c_AGOo4-2dAb7m7sw",
            "https://lh4.googleusercontent.com/tvqif-hKSDStNleOSZEUOB8s0hHyOJTD8UJuHK2Lp0vpYatMD84_DUejyphGYwPCs1-7nlydsKDly_jrQW9wg2vDmkwJUcg-WYjx6wkw7NBGLP8QP8flC1_Hr1TIOw",
            "https://lh3.googleusercontent.com/dz5TxHgrDoUlrJxEuxT9oB-x7pZxx8MwdA3CZg4-Dp4Di1NdLTRaDpa3BDktuiIUaSq3TV_gzsWQz2ilGVywDDAbrtJwdE6uyUVFqq_2dC0lNq4-g1jxorQuyxim_Q",
            "https://lh4.googleusercontent.com/6rRGoXkDrP2iI7tpZ-fY6SMlhSvSipZ13ZxdAIleX60Bgjr3tKVW7eya7HKaxy6zOwaKPud-NmLZF35QrXs7rCCWwCMEkiKaBh9z-3KnxuoNrAnw3KnyG4dfr8dElQ",
            "https://lh5.googleusercontent.com/DSSdcgsslLEs2Si6R-tlVCl_VhpGMt_ly2lKYWotQ5i5RWKYwfATPFwao2iRARp54J1jjA09HD-nSgBWYXB-jSfj9QmYDihYNv-914cs0Xn78g45jhIVFA9vhownbQ",
            "https://lh6.googleusercontent.com/h7kEd1SJaHUlmrhYErLxu5pYvvnLrKGlgsp187PjjbcHIK9UHQWI08yq-sSSuUkFYx_1VUnwZypYThi4vgw-Zy7-1l9KojNjxpRdK9M-p1ZyBi-Epyp91yw_DmH38w",
            "https://lh3.googleusercontent.com/zG9MnhTj9bHYC-HGGsm27qWmHCYXz4sZjWDrSQXYaCjxsEu48pyjgn6uDoy21Vn2BYT0BnNWcJO56NVPbLmDZIq5OTbRHOPIsAtTMoCVoqbJnC-2NeNH32MmQxzpEw",
            "https://lh6.googleusercontent.com/oGIF8kMeudy1UBu0XScLdZP8Q_Ts9_ETHpiWkKI4UXsY1h13ouC1f5w3rW4Oz76Tv3JtLW2GwKl6pn0t9SiVyRWH0TISt3bgu88Y0tvc-_MPs2IyFWNoFWwEberayw",
            "https://lh3.googleusercontent.com/hzq4JMXfwtCXyqUvlqZNerCGz2e0WJHegOLQUeFwFN3rzSiyYiIIz73Y5NzCpMmgB5kqe-tr-BTs7NHDNCMqwC--munDTkq4Lq_tqzX-L698J2Pjjyk3sKguC2fhLg",
            "https://lh6.googleusercontent.com/_uhMZjRFHLdTzYAG2ymlhxVQn9H8L3QIB2s2bobO6qARceBG15ogInxy84o9TZkAEvkuxWwDqO4Hrtu3wOSsgIOAZB-SHeqve99C7t-_Uw6r2uFtEZVq01CUNLOkww",
            "https://lh4.googleusercontent.com/8uVVXOFJhMMMP9vjqY4xoQ3X62PI4v30f2j4Bvqj2M318bl9hcsMDR_21A9hGMVDCx_6vY3B4sxsDJR9cT10j8FKYMxXuOEP1p_N9tWDOcsnuM-hC0uLxqTo5fsbSA",
            "https://lh3.googleusercontent.com/7EGPpVxyTgKWqUvHUQXwxMBFJ3z0yvS8jhe-sDVm0X_i5vy5QAzwoo0e7jHPfCeiS68n3nxMgkIxjNB478rFv-zTMCGn00qAoEYXijyboX0qheBqbgspPdyDHV37yg",
            "https://lh5.googleusercontent.com/9o3hraLqN7aa5xgl1uxbAupqqwRe0BWbGjeG1hcGSWnbvJ6wxABRSVv2iHfr4WtfwsWlSx1Tju3Dtnf9452WxLk3vrQyuXgQbzWlydtg8GybojmJibK-u2ZwpVObMw",
            "https://lh5.googleusercontent.com/xqH18IXtImkhwium0FDr-L1-8Zfq6bO0jJ9GqIUdSG6_gnahDLYe2bXO2OIVtNdye0Sb30JjHvJiuWFuQsvTbPKswDBk_lUtnDwM0jTggzK22muIRKhksWp1k7HwqQ",
            "https://lh6.googleusercontent.com/5oX_p8vEv9vPFvz4J1Yco92IHRV53UDO1SCt_ZBQJBGpF_GTeR5nnE7HSLyeYyTZY3wuJ5SgdkQM5nd3KFoea1og-SmhuC1KsdrV1x07oGnGgV8xoLAFXyhbsMyi5w",
            "https://lh5.googleusercontent.com/NiAxA90z-H3H_ojm106tdfTBkbqeLjBkgctLUAIZGpLuBGQDVqwBacOCseCKmMmPhlMxVdghQ7L597oRRkLzuNyi2YRufssQ5A0cEfT01tJb6MLaK6P2IbJYXYxg6w",
            "https://lh3.googleusercontent.com/rFg_GEX64fCkyzBl9Dv1cDH8Tr2GJUJKup7ODSbsR4fHQDEpbKf7N8KXXeqCwZXFNrREvOGnQVGVRSuAZyDKGaIiR-wDYVccJAXiPafgNJpTD6LveBQIITjcbliq_Q",
            "https://lh3.googleusercontent.com/qA0zn0DkcBToZaAc-eh6tHiDYNJemVjsCWfanrZxf_uEP6VTn2OLKEbY40O4_I6pNw6OYnFxpnK4GM_IjADz3-P9T8icxnatmoYOPZNVUil1M6mXDe3nV1J_cWqY6g",
            "https://lh6.googleusercontent.com/NpXWycwnVPmxWfSvKELfjLcxZM90C_IHacibOXkO5iPzp0UmCLpdXKLGrNh5Evd_dTotK9Y2_YN6W-Qz8Fg4lObB2oeJ1KvoDfHyrUKZsibiZwfxY4XCcuC7f0IPgw",
            "https://lh3.googleusercontent.com/fT4o4TZ7L-2Orz14S9XEf9ovFXmh7dUYMlZUXpMM8xYYyfSTqt_AhK_bEBum_ve6N0lMdFyffpFqBeFJ3dkmoVVAsH-2h6ZW6fz5isxTGTzY-GPlC1joFGJNqdkqew",
            "https://lh3.googleusercontent.com/87t4fym1yAAkUMVfZKi0V1OS690VcmRSedZNMwKDd0LiGH3viuGshyqSNHJb0ldJPZy--fagXIgOC6apg8A2c_rBnJFVvXFzcA2b6ttEnJKo07LuFx8ilE6tHZAvsg",
            "https://lh5.googleusercontent.com/KcW4WjTKHiww3wxrTRs7l5loCFEOALH7yq8X7xy1Y0AjizMzm7Fcd7R6ZhYFt0ikK8crr8PQXcIyHcViD6HSHrjUuo9KoQwqmiN89m0ia6M2LaIJ4bGBQzktOglhFg",
            "https://lh5.googleusercontent.com/wyTeeuCNtg4lVYejC070_FXq5CqI4mqksF78wuV11T8u5QEI7btRwBOqn8LnP6YivfJdzTLt1efaawtHz63hh5IbXRDqK1g6VhMDIxVSjMDDnGIVOc4S8DpvZoG7Bw",
            "https://lh5.googleusercontent.com/YmyI54nNCIOBiblADEUGvCb8a78mo4O3YI0jH_lOaTA9YJFFpZ-G-CtB86ZFDQfWF-oLWWWIxInfK2jk2MwMEy57vSJyKXKcGJw6txfk-t90a6pPJppTzu3wleTLyw",
            "https://lh6.googleusercontent.com/Uhth5VeR2Sxg_-JZkOIeDI423dn7AeglShew_Ofk4zAJwh4YNR8ECDPja2FxMWS6THT9k8_DHhuu1Kt88voya7-TTcllTt0Vz_Y20EOi-zbE4jEzEGWrM_glBXYTfA",
            "https://lh3.googleusercontent.com/A3OgCim4lJTw4KuWNip1kGFPN9m1AkkQeIIe3cufNtW4LRtHOR1jZKpZlVj-PmTOUs3Da57dcXWPNMSzKHCWqdvZKKp65ctjK84T0EGjZWF4R2aEpfkxominj56fKA",
            "https://lh5.googleusercontent.com/TtJ3lsD-kmdYX1eGyJ-nGZCDj5nV_QaohqM0WfZHwqv-p2BM6IPeNSzus-_0h057BnKNSJ1w770w6xLuzEyyPZZRRNKPIucV-6W3ML2dXoq4XWVFJSD_aCi8guh0QQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-pravitelstve-obsudili-voprosy-elektronnoy-torgovli-i-novuyu-strategiyu-eabr-135629",
        "title": "В Правительстве обсудили вопросы электронной торговли и новую стратегию ЕАБР",
        "date": "2021-04-01 11:57:00",
        "text": "Вопросы снижения порогов беспошлинного ввоза товаров электронной торговли обсудили в ходе рабочего заседания в Правительстве под председательством первого заместителя Премьер-Министра РК Алихана Смаилова. В работе заседания приняли участие член коллегии (министр) по торговле ЕЭК Андрей Слепнев, вице-министры финансов, торговли и интеграции РК. Государствами-членами ЕАЭС рассматривается возможность введения в рамках пилотного проекта института операторов электронной торговли. Его деятельность будет направлена на упрощение прохождения платежей и осуществление всех таможенных операций, а также повышение удобств получателей товаров. В частности, предполагается, что уполномоченные операторы будут самостоятельно декларировать товары, уплачивать таможенные платежи за покупателя. Введение данного пилотного проекта позволит ускорить таможенное администрирование и упростить процедуры интернет-торговли. Проведение пилота планируется с 1 июля текущего года до конца 2022 года с учетом технической готовности каждой страны-участницы. Вице-премьер А. Смаилов поручил провести все необходимые работы для запуска пилота: интеграцию систем КГД, почтовых операторов, БВУ, экспресс-перевозчиков, а также внести соответствующие законодательные изменения. Первый заместитель Премьер-Министра РК Алихан Смаилов провел также встречу с Председателем Правления ЕАБР Николаем Подгузовым. Участники встречи обсудили новую Стратегию ЕАБР на 2022-2026 годы. Стратегия направлена на реализацию трансграничных проектов, таких как развитие транспортных коридоров, обеспечение продовольственного суверенитета ЕАЭС, формирование сбалансированной модели водно-энергетического баланса, цифровая трансформация ЕАЭС. Также банк создает цифровой холдинг для управления проектами Фонда цифровых инициатив с целью ускорения принятий решений в работе с внешними потребителями сервисов и цифровых продуктов. По итогам встречи А. Смаилов поручил изучить все рабочие материалы для принятия дальнейшего решения по предложениям банка.",
        "tags": [],
        "author": "",
        "img": []
    }
]