[
    {
        "url": "https://primeminister.kz/ru/news/elbasy-n-nazarbaev-prinyal-predsedatelya-pravleniya-ao-fnb-samruk-kazyna-almasadama-satkalieva-i-prezidenta-pao-lukoyl-v-alekperova-175404",
        "title": "Елбасы Н. Назарбаев принял председателя правления АО «ФНБ «Самрук-Қазына» Алмасадама Саткалиева и президента ПАО «Лукойл» В. Алекперова",
        "date": "2021-06-15 21:00:00",
        "text": "В ходе встречи были обсуждены вопросы развития сотрудничества в нефтегазовой отрасли и планы по реализации инвестиционных проектов. Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. \n«Ваша компания является одним из давних и крупных инвесторов в Казахстане. Вы работаете на крупнейших месторождениях, таких как «Тенгиз», «Карачаганак», участвуете в инфраструктурном проекте «Каспийского трубопроводного консорциума», — сказал Председатель Совета по управлению ФНБ «Самрук-Қазына».\n В. Алекперов рассказал Елбасы о планах по наращиванию объемов инвестиций в экономику Казахстана путем реализации совместных проектов, в том числе по разработке ряда месторождений на Каспийском море.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/optimizaciya-byudzheta-snizhenie-urovnya-tenevoy-ekonomiki-i-sovershenstvovanie-goszakupok-ministr-finansov-otchitalsya-pered-naseleniem-1553932",
        "title": "Оптимизация бюджета, снижение уровня «теневой» экономики и совершенствование госзакупок — министр финансов отчитался перед населением",
        "date": "2021-06-15 18:36:00",
        "text": "Сегодня на отчетной встрече с населением министр финансов РК Ерулан Жамаубаев рассказал о результатах работы Минфина за 2020 год и дальнейших планах ведомства на 2021 год. Сейчас штатная численность Министерства финансов составляет 16 247 единиц. За последние два года министерством проведена большая оптимизация. Сокращено 1 965 единиц. На сегодняшний день структура министерства состоит из центрального аппарата, 4 ведомств и 3 подведомственных организации.  Министерством физическим и юридическим лицам оказывается 50 видов государственных услуг, из них 46 или 92% оказываются в электронном виде. Всего в 2020 году оказано 22,9 млн государственных услуг, в том числе 22,2 млн или 97% в электронном виде. \n«В будущем планируем перевести все виды услуг в электронный формат. В целом, министерство в своей деятельности продвигает максимальную открытость и конструктивный подход. Работаем в тесном контакте с обществом, что соответствует концепции «слышащего государства». Цели и задачи министерства направлены на устойчивое развитие экономики, повышение реального благосостояния казахстанцев и реализацию всех возложенных задач. Нашими приоритетами являются повышение эффективности планирования бюджетных расходов и улучшение бюджетных процедур, совершенствование и цифровизация налогово-таможенного администрирования и аудита», — сказал министр финансов.  \n  В прошлом году в госбюджет поступило 9 трлн 751 млрд тг, план выполнен на 102,7%. По доходам местных бюджетов план выполнен на 108%, при запланированных 2 трлн 955 млрд тг поступили 3 трлн 191 млрд тг.  В прошлом году в республиканский бюджет поступило 6 трлн 561 млрд тг, план выполнен на 100,3%. План по доходам составил 22 млрд тенге, в том числе налоги — 16 млрд тг. Основная сумма перевыполнения по налогам приходилась на корпоративный подоходный налог, налог на добычу полезных ископаемых и экспортную таможенную пошлину на сырую нефть. Расходы государственного бюджета исполнены на 98,2%, расходы республиканского бюджета — на 98,3%, расходы местных бюджетов — на 99,1%.    В 2020 году завершен комплексный план приватизации на 2016-2020 годы. В прошлом году  продано 12 объектов на 101,1 млрд тг. В результате доля государства в экономике за 2015-2020 годы сократилась с 19,1% до 15% по отношению к валовому внутреннему продукту. В целях упрощения и ускорения процедур приватизации приняты соответствующие законодательные акты. \n«Одной из важнейших составляющих исполнения бюджета являются государственные закупки. Сегодня весь его процесс автоматизирован. На веб-портале зарегистрировано более 109 тыс. поставщиков и 24 тыс. заказчиков. Объем госзакупок вырос на 30% по сравнению с 2019 годом и составил 5,9 трлн тг. В прошлом году условно сэкономленные при госзакупках средства составили 448 млрд тг. В целом за последние 3 года экономия составила 1 трлн тг», —  отметил Е. Жамаубаев.\n    В 2020 году камеральным контролем охвачено более 1,4 млн процедур государственных закупок на 10,4 трлн тг. По итогам выявлены нарушения на 983 млрд тг, финансовые нарушения выявлены на 251 млрд тг, из которых 74% приходятся на нарушения при ведении бухгалтерского учета и финансовой отчетности. 251 материал направлен в правоохранительные органы, а за допущенные нарушения к ответственности привлечены 2 349 должностных лиц. Для повышения эффективности деятельности объектов аудита выданы 1 950 рекомендаций.  Глава ведомства также сообщил, что деятельность Министерства в т.г. направлена на реализацию стратегических инициатив и поручений Главы государства и мероприятий Предвыборной программы партии «Nur Otan». В целом, планируемую работу можно сгруппировать по 5 ключевым блокам: Первый — обеспечение сбалансированности и оптимизация бюджета Второй — цифровизация налогового и таможенного администрирования и снижение уровня «теневой» экономики Третий — повышение эффективности управления государственными активами Четвертый — дальнейшее совершенствование государственных закупок Пятый — повышение качества государственного аудита.  Первое. Что касается задач в сфере бюджетного планирования. В прошлом году внесены поправки в Бюджетный кодекс, которые предусматривают новые подходы по формированию бюджета в части гармонизации стратегического и бюджетного планирования и механизмы, позволяющие использовать бюджетные средства с максимальной отдачей. В соответствии с поправками определены лимиты расходов администраторов бюджетных программ с акцентом на стратегические задачи. Также совместно с госорганами ведется работа по подготовке национальных проектов в разных отраслях экономики.  \n«Наша задача сформировать сбалансированный бюджет, направленный на решение социально-экономических задач. Важным компонентом бюджетного процесса является Национальный фонд. Его активы на 1 июня т.г. составили 27,6 трлн тг, в том числе валютный портфель — $58,5 млрд. Необходимо отметить, что по итогам 2020 года Нацфонд вырос на $744 млрд тг. Министерством на системной основе ведется работа, направленная на усиление его сберегательной функции. В частности, внесены поправки в Бюджетный кодекс по поэтапному сокращению размера гарантированного трансферта из Нацфонда и применению контрцикличного бюджетного правила. Данные меры способствуют накоплению активов Нацфонда и постепенному снижению ненефтяного дефицита», — объяснил министр. \n Вместе с тем, в 2020 году завершился 1-ый этап реализации проекта «Развитие системы государственного планирования», что позволило провести формирование республиканского бюджета на 2021-2023 годы в электронном виде.  К системе подключены 1 125 госучреждений и 4 тыс. пользователей. В этом году планируется реализовать 2-ой этап проекта развития ИСГП. Проект позволит оптимизировать временные и накладные расходы, связанные с планированием бюджета, а также обеспечить его транспарентность. В прошлом году по поручению Главы государства реализована система мониторинга эффективности выделяемых мер государственной поддержки. Разработана соответствующая методика и информационная система. Оценка проведена по 3-м показателям эффективности: бюджетная, финансово-экономическая и социально-экономическая. Уже имеются предварительные итоги работы системы по 76 мерам господдержки в рамках 8-ми государственных и отраслевых программ.  В текущем году оценкой эффективности будут охвачены все меры финансовой поддержки, результаты которых в дальнейшем будут использованы для повышения качества планирования республиканского бюджета.  В целях обеспечения прозрачности бюджетного процесса ведется работа в рамках инициативы обследования открытости бюджета. Она проводится под эгидой международного партнерства по бюджету один раз в два года. По итогам 2019 года Казахстану присвоено 58 баллов или 37 место среди 117 стран мира. В планах набрать минимум 59 баллов по Индексу открытости бюджета. Для этого мы проанализировали и учли рекомендации международного партнерства по бюджету.  Второе. Касательно цифровизации налогового и таможенного администрирования и снижение уровня «теневой» экономики.  \n«Наша приоритетная задача снижение теневой экономики до уровня стран ОЭСР. Это – 15% к ВВП. Сейчас ведется работа по актуализации Плана мероприятий по противодействию теневой экономике по всем сферам и отраслям. Нами проводится усиленная работа по цифровизации налогово-таможенного администрирования, позволяющая обеспечить бюджет стабильными источниками доходов. Только за последние 3 года принятые меры обеспечили дополнительные поступления в бюджет в размере более 2 трлн тг,  из них в 2020 году — 710 млрд тг. Снижению теневой экономики также способствует всеобщее декларирование доходов населения. Как вы знаете, с 1 января 2021 года стартовал первый этап всеобщего налогового декларирования», — сказал министр.\n Его целью является создание эффективной системы контроля доходов и имущества физических лиц. Это позволит также снизить коррупционные проявления и увеличить дополнительные поступления в бюджет. Декларирование проводится поэтапно в отношении государственных служащих с последующим переходом для всех граждан. Были приняты своевременные меры по расширению инфраструктуры госкорпорации «Правительство для граждан». Для удобства населения реализованы электронные сервисы по сдаче деклараций через: кабинет налогоплательщика, веб-портал «Электронного правительства» и мобильное приложение «Е-Salyq Azamat».   \n«На сегодня в рамках первого этапа декларирования налоговую отчетность представили свыше 462 тыс. человек.  Это 97% от запланированного показателя текущего года. До окончательного внедрения всеобщего декларирования будет продолжена широкомасштабная разъяснительная работа. Хотелось бы отдельно остановиться на дальнейших перспективах цифровизации и мерах по улучшению администрирования», — отметил Е. Жамаубаев.  \n Цель — создание благоприятных условий для бизнеса и населения путем обеспечения эффективной фискальной системы и качественного сервиса. Для этого будут модернизированы Интегрированная база данных (ИБД) и система налогового администрирования (ИСНА). В этих целях налаживается обмен сведениями со странами ОЭСР по финансовым счетам наших граждан в иностранных юрисдикциях. Будет активизирована работа по деофшоризации экономики.   С этого года запущено мобильное приложение «Е-Salyq – Azamat», которое позволит оплачивать налоги без заполнения множества реквизитов, исключить некорректные платежи, производить онлайн пополнение, автозачет и автоуплату налогов в течение 2-х минут. Для индивидуальных предпринимателей разрабатывается приложение «E-Salyq Business».  Здесь предусматривается упрощение регистрации и закрытия ИП, представления налоговой отчетности, а также исключение комиссии и оплаты услуг операторов фискальных данных. Для крупных налогоплательщиков внедряется горизонтальный мониторинг. Он является эффективной моделью налогового администрирования, которая позволяет налогоплательщикам сократить затраты и минимизировать риски в рамках налогового контроля.  \n«Как вы знаете, острой проблемой является использование предпринимателями обнальных фирм с целью уклонения от уплаты налогов. Это явилось предпосылкой внедрения принципа должной осмотрительности и создания открытой интегрированной базы данных для самостоятельной проверки контрагентов. Нами разработаны соответствующие поправки по установлению порядка проявления должной осмотрительности», — подчеркнул министр.\n По поручению Президента для усиления контроля за трансграничной торговлей разработан Комплексный план, в рамках которого определен ряд задач. В целях исключения лжетранзита и поставки товаров в адрес фиктивных получателей расширяется применение навигационных пломб на автотранспортные средства. Для полноты уплаты налогов вводится контроль по всей цепочке от импорта до розничной реализации и обеспечивается обмен информацией о количестве и стоимости товаров с уполномоченными органами стран ЕАЭС. Продолжается проведение пилотного проекта по цифровой маркировке алкогольной продукции. Дальнейшие меры налогового администрирования будут определены по итогам пилота — в октябре т.г. Кроме того, для улучшения таможенных процедур будут модернизированы пункты пропуска с внедрением технологий искусственного интеллекта и автоматического управления потоками транспорта. Планируется строительство Ситуационного центра и модернизация 1 железнодорожного и 9 автомобильных пунктов пропуска. Будут приняты и другие меры, направленные на борьбу с нелегальным торговым оборотом и обеспечения дополнительных поступлений в бюджет. Третье. Для повышения эффективности управления госактивами будет продолжена приватизация в рамках нового Комплексного плана на 2021-2025 годы. Предусматривается реализация 733 объектов госсобственности и квазигосударственного сектора.   Основными эффектами от реализации Плана приватизации ожидаются: – сокращение присутствия государства в экономике до 14%; – привлечение стратегических инвесторов и повышение производительности труда; – обеспечение широкого доступа МСБ к услугам, приватизируемых компаний; – повышение эффективности квазигоссектора и обеспечение его компактности. Четвертое. Важный блок задач - дальнейшее совершенствование госзакупок  В этом направлении Министерством на постоянной основе ведется работа. В Парламенте находится законопроект по госзакупкам, разработанный согласно поручению Главы государства.  Законопроектом предусмотрено сокращение с 53 до 49 оснований проведения госзакупок способом из одного источника. Это порядка 50% всего объема закупок из одного источника путем прямого заключения договора.  Также, законопроектом планируется запустить электронный магазин, который позволит приобретать товары на конкурентной основе за 1 день. Предусматривается возможность заключения Рамочных соглашений, направленных на сокращение сроков проведения конкурсных процедур до 5 рабочих дней. Предусмотрено заключение долгосрочных гарантированных договоров в виде «оффтейк-контрактов». Работа по законопроекту продолжается. Его принятие позволит упростить процедуру закупки, обеспечить рост конкуренции и снижение коррупционных рисков.  Главой государства 8 июня т.г. подписан Закон «О закупках отдельных субъектов квазигосударственного сектора». Законом предлагается регулирование закупок субъектов квазигосударственного сектора, в том числе закупок Фонда «Самрук-Қазына». Он предусматривает следующие подходы: первое, базовые положения, касающиеся сферы действия Закона, принципов, ограничений, способов, контроля и обжалования закреплены на уровне Закона, которые будут едиными для всех субъектов квазигоссектора; второе, утверждение Правил закупок Фонда Самрук-Казына сохранено в ведении Фонда.  Это обусловлено спецификой деятельности Фонда и необходимостью сохранения инвестиционной привлекательности при проведении IPO и иных форм приватизации. В целом, на системной основе проводится работа по совершенствованию законодательства и веб-портала госзакупок.  Пятое. В 2020 году приняты поправки в закон об аудиторской деятельности, которые направлены на улучшение инвестиционного климата, рост показателя «совершенствование стандартов аудита и отчетности» в рейтинге Глобального индекса конкурентоспособности.  Предусмотрено создание профессионального совета по аудиторской деятельности. Это позволит скоординировать вопросы контроля качества и квалификационных экзаменов в сфере аудита в Казахстане. Электронный финансовый центр является единым оператором по государственным закупкам и закупкам квазигосударственного сектора и интегратором бюджетного процесса. За отчетный период электронным финансовым центром выполнены следующие мероприятия: - автоматизирован весь процесс государственных закупок; - сокращены сроки бюджетного планирования в 2 раза; - скорость работы кабинета налогоплательщика увеличилась в 8 раз; - Контакт-центр переведен на круглосуточный режим 24/7 .  Касательно деятельности АО «Информационно-вычислительный центр». Его основные функции: - Учет государственной собственности; - организация результатов приватизации; - профессиональное обслуживание на рынке ценных бумаг; - ведение депозитария финансовой отчетности; - ведение реестра держателей зерновых расписок. Цифровые платформы центра имеют около 400 тыс. пользователей. С 2020 года внедрен электронный сервис для аукционов по реализации прав недропользования на углеводороды. 23 декабря прошлого года были проведены первые электронные торги по семи участкам недр.  IT-проект по внедрению цифрового мониторинга и контроля за рациональным использованием земель сельскохозяйственного назначения, разработанный по поручению главы государства, признан одним из лучших на международном конкурсе Организации Объединенных Наций, заняв 2 место из 150 участников. Что касается деятельности Фонда проблемных кредитов, то он имеет два стратегических направления.  Это оздоровление банковского сектора и вовлечение приобретенных активов в экономический оборот. Для оздоровления проблемных активов и вовлечения компаний-должников в экономический оборот реструктурирована задолженность 43 компаний-должников. Также в 2019-2020 годах фонд являлся финансовым оператором по снижению долговой нагрузки граждан, оказавшихся в трудной жизненной ситуации. Погашены долги более 700 тыс. человек на счета банков второго уровня и микрофинансовых организаций. Один из заданных гражданами вопросов касался функционирования Фонда компенсации потерпевшим. По словам министра, Фонд компенсации потерпевшим работает. Соответствующие выплаты уже производятся с 1 июля 2020 года. Законом «О Фонде компенсации потерпевшим» определены три категории потерпевших и установлены компенсации, которые являются минимальной поддержкой потерпевшим в первое время, пока правоохранительными органами проводятся соответствующие мероприятия. Основанием для выплаты компенсации является данные, представляемые органами уголовного преследования (МВД, КНБ), Генеральная прокуратура, Военная полиция Министерства обороны). \n«Выплачиваемые средства из Фонда не являются бюджетными средствами. Фонд не является юридическим лицом. Это счет для осуществления компенсации потерпевшим. Средства в нем формируются за счет поступлений от штрафов и платежей, налагаемых судом и органами уголовного преследования», — отметил Е. Жамаубаев.\n Интересный вопрос на сессии «вопрос-ответ» поступил по Форме налоговой отчетности. При отсутствии взаимоотношений с нерезидентами возникает обязательство по представлению ФНО 101.04. Почему, спрашивает налогоплательщик, необходимо должны сдавать ФНО 101.04 с пустой графой при отсутствии объекта налогообложения? В данном случае наблюдается противоречие двух норм Налогового кодекса статей 208 и 648, то есть исполнить одновременно обе нормы невозможно. Министр согласился с тем, что здесь присутствует некоторая коллизия. Более того, проблема уже решается. \n«Министерством разработаны поправки, которые направлены по компетенции в уполномоченный орган – Министерство национальной экономики. Соответствующие поправки в Налоговый кодекс (ст. 208), предусматривают освобождение от представления расчета по форме 101.04 при отсутствии объектов налогообложения», — проинформировал Е. Жамаубаев.\n Дальнейшая работа в данном направлении, по словам министра, будет продолжена уполномоченным органом в рамках соответствующего законопроекта. \n«Мы будем отслеживать решение этой проблемы, чтобы Министерство национальной экономики быстрее внесло поправки в Правительство и далее в Парламент», — отметил Е. Жамаубаев.\n Граждан также интересовал вопрос о том, для чего с 1 июня ввели обязательство для предпринимателя иметь QR-код. Что этот код означает и для чего он нужен? \n«Основная цель ввода QR-кодов – защита прав потребителей, т.е. клиентов. Это практически паспорт предпринимателя. В нем имеются все его данные», — отметил Е. Жамаубаев. .\n К примеру, в случае покупки некачественного товара или алкоголя покупатель имеет возможность обратиться в органы госдоходов, используя QR-код. Более того, с помощью информации, содержащейся в QR-коде, предприниматель заявляет о том, что он является добросовестным налогоплательщиком, так как в QR-коде содержится информация о наличии лицензии на реализуемую алкогольную продукцию, ККМ и действующий статус налогоплательщика. Данная информация, по словам министра, позволит повысить доверие клиентов и улучшить конкурентоспособность предпринимателя. На вопрос о том, кто рассматривает жалобы и возражения предпринимателя после проведения госаудита, Жамаубаев ответил, что это прерогатива Апелляционной комиссии Комитета внутреннего госаудита Министерства финансов. В случае, если сумма госзакупок превышает 2 млрд тг, рассмотрение жалобы по ней осуществляет Министерство финансов совместно с КВГА. \n«В случае, если объект аудита не согласен с ответом комитета, то он может обратиться в Апелляционную комиссию Министерства финансов либо в суд», — отметил глава Минфина.\n При этом в состав Апелляционной комиссии входят должностные лица министерства, представители НПП «Атамекен» и неправительственных организаций. Некоторые члены комиссии являются сертифицированными государственными аудиторами международного уровня. Немало вопросов было задано по теме приватизации гособъектов. Для чего нужна приватизация? Что ожидать от этого процесса бизнесу и обычным людям? \n«Приватизация направлена на сокращение участие государства в экономике и дальнейшее развитие частного бизнеса путем перехода госактивов к более эффективному собственнику. Приватизация — это развитие частного бизнеса, частного сектора. Чем лучше и прозрачнее пройдет процесс приватизации, тем быстрее получим квалифицированный и конкурентоспособный частный сектор. Во всем мире доля частного сектора не превышает 10-15%. У нас тоже есть таргетируемые показатели», — отметил он.\n Услуги, которые раньше предоставлялись организациями с госучастием, будут переданы в конкурентную среду. Главное, по словам министра, чтобы процедуры приватизации отвечали принципам «Yellow Pages Rules». \n«Как показывает мировой опыт, приватизация приводит к снижению издержек и повышению качества управления активами. В конечном итоге будет повышаться конкуренция, качество, увеличиваться объемы и ассортимент производимых товаров и услуг за счет модернизации предприятий», — отметил Е. Жамаубаев.\n План приватизации рассчитан на 2021-2025 годы и у министерства большие задачи по его реализации. В продолжении темы о приватизации был вопрос о возможности диверсифицировать бизнес. Может ли предприниматель принять участие в торгах и что нужно для этого сделать? \n«Да, можете, ограничений для участия нет. Торги проходят на Единой электронной торговой площадке на веб-портале Реестра госимущества www.gosreestr.kz», — проинформировал Е. Жамаубаев.\n Электронная форма торгов, по словам министра, через веб-портал позволяет обеспечить общедоступность участия в торгах вне зависимости от географического расположения участника. Вся информация о приватизации, объектах продажи, ценах и видах торгов, результатах проведенных торгов, подробные инструкции о порядке участия и др. размещена на веб-портале и находится в открытом доступе. В случае возникновения вопросов дополнительно действует call-центр. Кроме того, доступ на веб-портал предусмотрен через баннеры на сайтах электронного правительства (www.egov.kz), Правительства РК, Министерства юстиции РК (www.adilet.zan.kz) и Национальной палаты предпринимателей РК «Атамекен» (www.palata.kz). Реестр недобросовестных участников также стал темой для вопроса. На вопрос о том, может ли Минфин своим решением исключить из реестра недобросовестных участников потенциального поставщика, уклонившегося от заключения договора, министр ответил, что в настоящее время исключение из реестра недобросовестных участников возможно только по истечению срока либо по решению суда. Вместе с тем, он дополнил, что на сегодня совместно с депутатами обсужден данный вопрос и решено в законопроекте предусмотреть внедрение согласительной комиссии, которая будет принимать решение о досрочном исключении потенциального поставщика из реестра при наличии обоснованных причин. В настоящее время проект находится в Мажилисе. \n«Согласительная комиссия будет создаваться заказчиком с участием представителей НПП «Атамекен». Таким образом, для предпринимателей создаются условия, чтобы они могли участвовать в конкурсной процедуре», — проинформировал Е. Жамаубаев.\n Не остались без внимания вопросы социальной направленности. Министр подробно ответил на вопрос о том, возможно ли применение налоговых вычетов за 2019-2020 годы сотруднику, который является родителем ребенка-инвалида с детства. Может ли работодатель отказать ей в принятии заявления? Вправе ли она обратиться в налоговый орган с заявлением вернуть ранее удержанные налоги? \n«Согласно Налоговому кодексу, такое заявление подается в органы госдоходов только налоговым агентом, то есть работодателем. Ваш работник (родитель ребенка-инвалида с детства) вправе обратиться к вам, как к работодателю, с заявлением о перерасчете доходов, подлежащих налогообложению», — ответил Е. Жамаубаев.\n Для этого работник, по его словам, представляет заявление и подтверждающие документы, на основании которых работодатель обязан произвести перерасчет доходов (в пределах 882 МРП). В свою очередь, работодатель вправе представить дополнительную декларацию по ИПН и социальному налогу по гражданам-резидентам (форма 200.00) на уменьшение своих налоговых обязательств за истекшие периоды. При этом, образованная переплата по ИПН по заявлению работодателя возвращается из бюджета в пределах срока исковой давности (3 года). В этой связи, работодатель не имеет правовых оснований для отказа работнику в перерасчете и возврате ИПН. На вопрос о возможности перехода ТОО с общеустановленного режима на Специальный налоговый режим розничного налога, министр ответил, что есть определенные критерии для перехода на Специальный налоговый режим розничного налога, которые указаны в Налоговым кодексе (п.1 ст. 696-1). Там предусмотрено, что налогоплательщики вправе применять специальный налоговый режим если: 1) они признаются субъектами малого и среднего предпринимательства; 2) и осуществляют один или несколько видов деятельности, определенных Перечнем видов деятельности для целей применения специального налогового режима розничного налога (ПП РК от 02.02.2021г. №30)», — ответил Е. Жамаубаев. То есть, по его словам, налогоплательщик вправе применить данный режим налогообложения в случае, если осуществляет один, либо несколько видов деятельности исключительно из указанного Перечня. По вопросу о смягчении условий для участия в государственных закупках в связи с введением требования по финансовой устойчивости, министр ответил, что работа ведется. Требования по финансовой устойчивости упрощены приказом министерства (от 05.05.2021 г. №431). В частности, показатель уплаченных налогов снижен с 4 до 3%. При этом, по словам министра, для поставщиков горюче-смазочных материалов и поставщиков, заключивших соглашение о промышленной сборке транспортных средств и сельхозтехники – 1%. Это сделано для поддержки потенциальных поставщиков, а также обеспечения добросовестной конкуренции. Также, министр напомнил, что квалификационное требование по финансовой устойчивости было введено в целях участия в госзакупках компаний только с хорошей репутацией с материальными, трудовыми и финансовыми ресурсами. С введением в 2019 году данного требования, в государственных закупках фирмы «однодневки» уже не участвуют. Планируется проработать вопрос определения размера показателя уплаченных налогов в зависимости от отрасли. В целом, по словам министра, работа по совершенствованию финансовой устойчивости и упрощению участия в госзакупках будет продолжена.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/souOPPrVtnVVuOg9D0san7rJpOou20j6092lRHrdlmfHwjIdyOPrTSmauLUQS-oatBav0HgDJOGd5VH9XohbMXTQVovEGfkg-bTYEDoEjoMXcl_6ckQr_fW9ob1mJA",
            "https://lh6.googleusercontent.com/Cimzvvb3DsDRt0-RmUUt37THJKiXtQtpLMuebWSP4iqTYqsxW2lJZdFAG28AQLdx9bLhSbUdYPA03GWh-di8X_9WIQ8jumA4gFda_5pR6hlkiiC418BmX95wKf4YSw",
            "https://lh4.googleusercontent.com/8qQthpV6R45GT7iGD8A1RSt0987MZNw7T8QleyzdMSqK1QrOKHaE4VfSvpMMp_KuJg5Xb2XqRIsJklK-M9HK17AGIHxpKYD4M32alfnwFYFWFZAuwPklOuvnEowK6A",
            "https://lh3.googleusercontent.com/iZ9jEkygNnD8nB_pVxhUvts7fNAlOWMJUZNESu3YNlcSkpgNo1MR0jHyDD_5iEzWR0HodJgXJEtuvJb_017z7OJ3S8Kypt1fHeh2lnnXmwsQ4a_KoUnG2CU3ybgkBA",
            "https://lh4.googleusercontent.com/_OJ8ygQIm90_krHDG39qO6D6MJFJ_-Dl04j9Sq0APgc6oXFnEj5Tde7FOcyqTJyew4lpGgCvn-BsOVfKtruDe80z9c3wN5tUHOj8yCuQ5nBTXn_4-HE0u5ieTHsfQg",
            "https://lh5.googleusercontent.com/pPPQEAo_RimSEoLB__-oLZ_j2lv9shPQxJ5SgHCT0ThA7-KnMH3wua2yhHMvmml5if_LNkZBvMAiGyUbZ88tnjkHtF-IN7xHVzebnVeIB4x5CX0cRq0LBA0j-RDIaw",
            "https://lh6.googleusercontent.com/nexcCBW9pMjYsUyvwpkBC5ZV2XB7w7TVePWI7-hY7KVapJQX8FZveJmQ82EU-dQhGsIwZ6MFF_tBoFb26x71djTfMu_E0jDdZ1SH8-otRHQdAA9ec4AzahcP28PJCA",
            "https://lh3.googleusercontent.com/SNZBwe25aerhyP_gYfqogZlze6ctlDK2feZ85w3ok-BR8xEojOoYEhIRFuHAHkFWcyokdr7_OkBtZAtORNyAhzXaM4pVsJsnogPeOnDm6AxZ2mO61Kqs5tz3i_u7vA",
            "https://lh6.googleusercontent.com/dRyxoZytnU2cPe2wt-lHr9TzS_ulnXXo01kxuYH2bSiu_hBUDKC0dAaY5Kkfn4ur1lw1JYuemi0K0qPIV4M1wH2H0bCoxDsC2SXUOXTSieWerUeeVDe1MZBuwo4QUQ",
            "https://lh6.googleusercontent.com/NG2Dd8BEECCr6CUx_BO-hp9SofwB-8S-wXJbYDHAkWOY91h2a4owc-y1tU5XHAJ8WG6UHIDMoX1iDpWM1giv8MQVKDqEWLEHpw4xcrkwcsLAglQhFFmKc4jkelPTQg",
            "https://lh4.googleusercontent.com/cAH06Mc0CJ9g1-0WffI6TBRT4fiiGq3cMHntNPjKKw1IQsujadSKlIS3_cpwRdKaXvr6BVaJXfJXsXi_VFoGhAaDrqQKbE22g42Pl8FwQ-xjAnzDTAU-D7fUFsWB3g",
            "https://lh4.googleusercontent.com/K8gFTuLBt8B9FfTD0tqHK_AE4CdF-IuheMsdXTs2PJzSH0Jnm451ozBx_sQ7W4mH7w5dLn6i8NSESuRYwi_UEpT5dnCjNCo9qlynIIoeSEG1gwOJkuVcpSknt1aBpQ",
            "https://lh3.googleusercontent.com/xA9wKOjiMdB9gF6Fc3RNq1vL4kxrYRbtupc5BQWxGb9jPl_tO2s-gMvhxlQeBslfEfGkMo2XnXTzaGiA4UA9X5X7jysq_d0pSR-ethCltDsGFJEZnaoCVBmLWxfF3Q",
            "https://lh3.googleusercontent.com/iKQPRstlFYqR0cQM2jxr4iHIbKNzwalYlB_ND51jntPKXINThLbA01IZ1oXGp5dW5MI7inMiYD6T6hFactXn_u08qp29iNHieMMvwFJGxV5AmvzNyMeUafMiZcE-ZQ",
            "https://lh4.googleusercontent.com/A5Iuhfm25adopCs1imlfxwmtHOssBF0p672UZ5_q0UwhA8j_WZlLoll7MvDPMH0pO9oLuT9jV4W1qu03yRBH6BTS8U1Tk434UTL67i4YiZZ8Jgf2S6u567L_-Z2UxQ",
            "https://lh3.googleusercontent.com/ODQ3Q92Rezw5bL-rjCA9GgGAQ-_nFaCycAGqacgqUmnoRBmbTz4EiHV8cwXXtJhZXuTUJy58_UsJjWsk8dKegWOdUcE5GFP9oeo-k6jCzwQdaEUQ-KCA3XjJKWk8gQ",
            "https://lh3.googleusercontent.com/SYPqJ-btN72W2XOVsNKwV6ClvKyXr0BOhFLC22auqjb0miFNxq9xD60Gt7Eo8-aJ-BURxDm5zpnP-E66Y23asV97XOVJTs_C8E9ABSUA-olPIIfqb63jGRAAW93BXA",
            "https://lh5.googleusercontent.com/hP3be_iXoFU_M31im15__FrihTeTRwsDzW4dpAbI4lYpo54mS0l-U8KlHO6rydsJFL4pkettLsoRjW5LczWvTrfjpNdRzEUb38KtqP6ed4-LiWwaxGAaP8d3L8d6dA",
            "https://lh4.googleusercontent.com/bq6ydhmRRDZnSo0torpI59RMNFAf-o0hjSssZ2uyymCtsunrSWlNSrm_EmrNf8TYeN-WqKfzlU13fdQ0RJSZaUvObtNGRgMhrk8V2msTzvUMcHHdYt7htBPD7qirjA",
            "https://lh6.googleusercontent.com/FM2jttl_ihXKrsyTUZRBxT_1BK_mn_LxmzCNNUHrA9LIvOMTqSGW1TNM78CNPDVhgfKKD8Wmjk1nFkpVWvtjvH7kFFTAcCxx0EiP2VpGUaL9RJLIig5xiaI59UbOog",
            "https://lh4.googleusercontent.com/-LbjyHJELGoKXcLB0mk5WJxZ7alIAcZ1ermWoc_a8GvEkWGE4JiPeYt4Wh3GrFPYbWIxJ9t_bcOn01691A_OJ0mkGfy7dyMCN2IcFRLQfR0wP9eJ6fwa3ybfA2wRRA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-predsedatelya-agentstva-po-finansovomu-monitoringu-zhanata-elimanova-1554342",
        "title": "Глава государства принял председателя Агентства по финансовому мониторингу Жаната Элиманова",
        "date": "2021-06-15 16:45:00",
        "text": "Об этом сообщает пресс-служба Акорды. Президент был проинформирован о работе по сокращению уровня «теневой» экономики. Данная задача реализуется путем выработки системных превентивных мер и проведения комплексных оперативных мероприятий. Жанат Элиманов доложил Касым-Жомарту Токаеву о том, что на сегодня пресечена деятельность 87 преступных групп, занимавшихся выпиской фиктивных счет-фактур на 2,8 трлн тенге. В результате принятых мер удалось снизить сумму обналиченных юридическими лицами средств на 24 %. Кроме того, пресечена деятельность 10 подпольных цехов, изъято свыше 800 тысяч бутылок неучтенной алкогольной продукции. Ликвидировано 96 незаконных игорных заведений, из незаконного оборота изъято свыше 1200 игровых автоматов, терминалов и покерных столов. Выявлено 40 фактов незаконного оборота нефти и нефтепродуктов. Глава государства поддержал инициативу по внедрению национального проекта «Айқын экономика», стратегическим приоритетом которого станет обеспечение прозрачности финансовой сферы и стимулирование выхода малого и среднего бизнеса из «теневого сектора». Как сообщил председатель Агентства, в 2021-2022 годах антиотмывочной системе Казахстана предстоит прохождение взаимной оценки в сфере противодействия легализации преступных доходов и финансирования терроризма на предмет соблюдения стандартов ФАТФ (Группа разработки финансовых мер борьбы с отмыванием денег). Президент подчеркнул значимость проводимой Агентством работы по подготовке к данному мероприятию и по итогам встречи дал ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-prezidenta-neftyanoy-kompanii-lukoyl-v-alekperova-155412",
        "title": "К. Токаев принял президента нефтяной компании «ЛУКОЙЛ» В. Алекперова",
        "date": "2021-06-15 16:43:00",
        "text": "Главе государства был представлен отчет о текущей деятельности нефтяной компании в Казахстане и перспективах реализации ряда совместных проектов в углеводородном секторе в нашей стране. Об этом сообщает пресс-служба Акорды. Президента проинформировали о ходе геологоразведочных работ компании в нефтяных проектах «Женис» и «Аль-Фараби» на морском шельфе Каспийского моря. Кроме того, Касым-Жомарту Токаеву рассказали о работе завода «ЛУКОЙЛ» в Алматинской области, который был запущен в 2020 году. По словам руководителя компании, на сегодняшний день завод производит до 800 видов различных смазочных материалов и экспортирует продукцию в страны региона. Наряду с этим Вагит Алекперов рассказал о видении компании «ЛУКОЙЛ» относительно текущего состояния и перспектив ценообразования на мировом нефтяном рынке. Президент высоко оценил вклад российской компании в развитие нефтегазового сектора Казахстана, особо отметив ее участие в реализации важных социально ориентированных проектов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/10062021-399",
        "title": "Постановление Правительства Республики Казахстан от 10 июня 2021 года №399",
        "date": "2021-06-15 14:47:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 12 мая 2016 года № 287 «Об утверждении Правил вывода из эксплуатации ядерных и радиационных установок» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 12 мая 2016 года № 287 «Об утверждении Правил вывода из эксплуатации ядерных и радиационных установок» следующие изменения: в Правилах вывода из эксплуатации ядерных и радиационных установок, утвержденных указанным постановлением: заголовок главы 1 изложить в следующей редакции: «Глава 1. Общие положения»; пункт 2 изложить в следующей редакции: «2. В настоящих Правилах применяются следующие термины и определения: 1) уполномоченный орган в области использования атомной энергии (далее – уполномоченный орган) – центральный исполнительный орган, осуществляющий руководство в области использования атомной энергии; 2) эксплуатирующая организация – юридическое лицо, осуществляющее деятельность по обращению с объектами использования атомной энергии; 3) радиационная установка – специальная, не являющаяся ядерной установка, включая относящиеся к ней помещения, сооружения и оборудование, на которой осуществляется обращение с ядерными материалами и (или) радиоактивными веществами; 4) ядерная установка – установка, включающая помещения, сооружения и оборудование, на которой осуществляется один или несколько из перечисленных видов деятельности: производство, переработка, использование, транспортировка, хранение, захоронение ядерного материала, за исключением установок для добычи и (или) переработки природного урана или тория.»; заголовок главы 2 изложить в следующей редакции: «Глава 2. Порядок вывода из эксплуатации ядерных установок»; пункт 16 изложить в следующей редакции: «16. Проектная документация подлежит экспертизе ядерной безопасности и (или) радиационной безопасности, и (или) ядерной физической безопасности. После получения соответствующего положительного заключения экспертизы, проектная документация предоставляется в уполномоченный орган.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.            Премьер-Министр        Республики Казахстан                                                               А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/10062021-396",
        "title": "Постановление Правительства Республики Казахстан от 10 июня 2021 года №396",
        "date": "2021-06-15 14:36:00",
        "text": "Об определении перечня сильнодействующих веществ, оказывающих   вредное воздействие на жизнь и здоровье человека В соответствии с подпунктом 6) статьи 6 Кодекса Республики Казахстан от 7 июля 2020 года «О здоровье народа и системе здравоохранения» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Определить перечень сильнодействующих веществ, оказывающих вредное воздействие на жизнь и здоровье человека, согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Приложение   Премьер-Министр Республики Казахстан                                                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/obespechenie-bezopasnyh-usloviy-truda-na-predpriyatiyah-1555710",
        "title": "Обеспечение безопасных условий труда на предприятиях",
        "date": "2021-06-15 12:58:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/NehIlx5K6XCTF65oAABx7UCHqboELG38HmBAX4XDVmE-5wr7z8MTQgrDOJDA4z1qIcneXiSkJ15tbo8IZ_KjrX-GaVnsD0TxPE3QVq2bPTc_HMMDK2EQYmFD0i6WfTVzdO0msn4Y",
            "https://lh3.googleusercontent.com/F_zVem27UNTWZp0_6PDr3RMxmFeaiz4W8IRk_AUZkzXh7uXP8fY06syICiIlsMd2d7oceOlg-NyuJ7MoZhuRubRoNmQgiqFXyMYsKmQNhIrH_lC5BA_ChjGt3jxQRy7KMBfuumW2",
            "https://lh6.googleusercontent.com/qIbSTTZX48FfTeA6-LOrrS_a5p9501d0YoWtx1I5BtG0pjAFBdrtGExe1B7-31dQHRP0BsTpyrhTrS3aRbM3YiXQlFhIeUauhzMTcK6C3GaZW20WqWABQckC9fT3ZazJwvwafzks"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/voprosy-uluchsheniya-ekologii-1555347",
        "title": "Вопросы улучшения экологии",
        "date": "2021-06-15 12:54:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/hS6jYWBo5Mb0E5tLi0uyuEBzLabpnVtCdDXVqogav3UhEcy8HYmxYL8cbCYfDKkFBUiuzB7c8Lknkhw5LbmFKlhCcYR_CtaFP8vkL44I5WUWdg-zDXYTCzKh8GPQBM-bmdIW0o96"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-1555144",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-06-15 12:51:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/BVV_1tkzLutAHLnQglMAkDUSOcLUFBGNCDAgZ20mHt3uJPii2okFKDTZfZaiRUIBIyjNmdTzOxdm_FMzfTXq0p7-ImmUJvXxhJBwlsAiMUhNmyaPeQbFv88t-XFVdZ6op_RXzKGC",
            "https://lh5.googleusercontent.com/N90N3u31d_gFuwtHywwlJdxREaXoKwnt-OxcI-AEv8O3oRlKLQ1ahhMnJiiGtrFfKdsErLldwWUcs1wHZigmHKmEcqDwlFVUgNuq7BPQcRTNJzhDuRp2zc5WETaMETxxOBFSKLvc",
            "https://lh5.googleusercontent.com/Dyct0ExwuJM4euMF3i_M19dFt6HmshjXSFcbvzdiLmH0yGAG1ZCDc0r8xpChUn7F9xeDq0CffZFuApBzUWQU7Wr026cpaJf7XmrnMtGhGqfmYKxHqtDL7dvZAbptTZfYGTBbjPEB",
            "https://lh6.googleusercontent.com/pklQXUMaBwE4v9M-binTWkqtcFHSmOUzAAiD7b1usjyEGBQ2vp3gWLibv0u8BjGUmdiArh_ckpBUTI-3Uf2N6Kjls0bhEG8b-5dTR2o02sDdhPPX8RgcgaPSextItjCs6oGaVwbN"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-15062021-1553737",
        "title": "Заседание Правительства РК, 15.06.2021",
        "date": "2021-06-15 12:43:00",
        "text": "15 июня в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладом выступил министр здравоохранения Алексей Цой. — Глава Правительства поручил держать санитарно-эпидемиологическую ситуацию на контроле, уделить особое внимание соблюдению санитарно-эпидемиологических мер и вакцинации населения, продолжить внедрение приложения «Ashyq», усилить информационно-разъяснительную работу и выработать действенные механизмы стимуляции населения к вакцинации. — В ходе рассмотрения второго вопроса о вопросах улучшения экологии с докладами выступили министр экологии, геологии и природных ресурсов Магзум Мирзагалиев и акимы регионов. — Премьер-Министр поручил продолжить реализацию мер по обновлению автопарка, усиливать контроль за качеством топлива и объемам выбросов, стимулировать рост количества электротранспорта. Также А. Мамин поручил обеспечить разработку справочников по НДТ для промпредприятий с целью сокращения их выбросов в атмосферу, разработать типовой проект полигонов для ТБО, проработать вопрос создания строительных полигонов, взять на особый контроль исполнение планов по посадке деревьев, состояние питомников и лесных хозяйств для выращивания посадочного материала. — Во время рассмотрения третьего вопроса о мерах по обеспечению безопасных условий труда с докладом выступил министр труда и социальной защиты населения Серик Шапкенов, министр по чрезвычайным ситуациям Юрий Ильин, акимы областей. — По итогам рассмотрения вопроса А. Мамин поручил до 1 декабря т.г. разработать онлайн-платформу для работодателей по самоконтролю соответствия требованиям безопасности труда, а также внести на рассмотрение Правительства предложения по совершенствованию законодательства в части повышения экономического стимулирования работодателей в улучшении условий труда, также до 1 сентября т.г. поручено утвердить Дорожную карту по снижению аварийности на опасных производственных объектах, до конца т.г. провести работу с предприятиями по заключению договоров страхования от несчастных случаев на производстве.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-iyune-tekushchego-goda-vvedena-nulevaya-stavka-na-utilizacionnyy-sbor-m-mirzagaliev-1552932",
        "title": "В июне текущего года введена «нулевая ставка» на утилизационный сбор — М. Мирзагалиев",
        "date": "2021-06-15 12:33:00",
        "text": "Министр экологии, геологии и природных ресурсов Магзум Мирзагалиев на заседании Правительства, прошедшем под председательством Премьер-Министра РК Аскара Мамина, о принимаемых мерах по решению экологических проблем в регионах. \n«На сегодняшний день основными экологическими проблемами регионов являются загрязнение атмосферного воздуха и поверхностных вод, несовершенная система обращения с отходами. Согласно экологическому мониторингу атмосферного воздуха, по итогам 2020 года, из 45 промышленных городов и мегаполисов 10 городов относятся к высокому уровню загрязнения атмосферного воздуха. Это города Нур-Султан, Алматы, Караганда, Темиртау, Атырау, Актобе, Балхаш, Усть-Каменогорск, Жезказган и Шымкент. Общий объем выбросов загрязняющих веществ составил 2,5 млн тонн», — отметил М. Мирзагалиев.\n Одной из основных причин загрязнения поверхностных вод является устаревшие канализационно-очистные сооружения. Всего по стране в 2020 году общий объем сбросов составил 1,1 млн тонн. Остро стоит проблема по обращению с отходами производства и потребления, а именно несоответствие санитарным и экологическим требованиям полигонов ТБО, низкий уровень переработки ТБО и стихийные свалки. Министерством экологии, геологии и природных ресурсов в рамках реализации концепции «слышащего государства» рассмотрены экологические проблемы и пути их решения с общественностью, особенно с экоактивистами во всех регионах. По результатам обсуждения совместно с общественностью, акиматами и природопользователями разработаны 17 Дорожных карт. Всего предусмотрено 485 мероприятий. В 2021 году запланировано проведение 95 мероприятий. В I квартале т.г. запланировано 70 мероприятий, из них выполнено 42 мероприятия и не исполнено – 28. \n«Реализация Дорожных карт к 2025 году позволит снизить индекс загрязнения атмосферы в десяти городах с высокого на средний, что будет способствовать улучшению состояния атмосферного воздуха. Кроме того, будут построены 7 КОС и 24 новых полигона, проведены реконструкция и модернизация 12 КОС, а также проведены рекультивация и ликвидация исторически загрязненных земель», — проинформировал М. Мирзагалиев.\n Также он доложил о ходе реализации Дорожных карт по улучшению экоситуации в разрезе регионов. Так, по Атырауской области нефтеперерабатывающим заводом начата рекультивация полей испарения «Тухлая балка». В этом году будет введен в эксплуатацию новый комплекс очистных сооружений на левом берегу г. Атырау. Также ведется работа по реконструкции старой КОС, которая будет завершена в 2023 году. В 2024 году завершится очистка пруда-испарителя «Квадрат». В Актюбинской области на заводе ферросплавов начата реализация проекта по модернизации и реконструкции цехов. В результате к концу 2022 г. выбросы снизятся на 30%. В г. Алматы, по словам министра, необходимо ускорить реализацию проекта по модернизации ТЭЦ-2 и ТЭЦ-3. В свою очередь, акимату надлежит провести работу по переводу общественного транспорта на газ и исследованию ветрового режима с последующим внесением корректировок в генеральный план. В Карагандинской области согласно подписанному меморандуму, «АрселорМиттал Темиртау» обязуется снизить выбросы в атмосферу на 30% до 2025 г. Также будет осуществлена посадка 500 тыс. деревьев вокруг г. Темиртау. В Восточно-Казахстанской области согласно меморандуму ТОО «Казцинк» ожидается снижение выброса в атмосферу на 20%. Также будут приведены в соответствие действующие полигоны ТБО. В Мангистауской области начата ликвидация исторического загрязнения «Кошкар-ата». Завершение запланировано в 2023 году. Помимо этого, группой компанией АО НК «КазМунайГаз» до 2024 года планируется провести работы по ликвидации и утилизации 2,5 млн тонн нефтеотходов. Уже ликвидировано 437 тыс. тонн. \n«Учитывая, что решение экологических проблем в регионах требует их исполнения в краткосрочной перспективе, считаем необходимым принять исчерпывающие меры по исполнению Дорожных карт в установленные сроки. Реальной возможностью улучшить экологическую ситуацию в стране является внедрение наилучших доступных технологий в промышленности. Переход на НДТ согласно новому Экокодексу планируется с 2025 года. Для этого планируется создание соответствующего бюро, проведение комплексного технологического аудита предприятий, разработка справочников по НДТ и др.», — сказал глава Минэкологии.\n Технологический аудит предприятий уже начат. За два года 82 крупные компании прошли аудит. Приступили к разработке 5 справочников, до конца 2023 года их количество составит – 30. На первом этапе (20-35) на принципы НДТ перейдут ТОП-50 предприятий, осуществляющие 80% выбросов, куда вошли предприятия теплоэнергетики, нефтегазовой и химической промышленности. На втором этапе перейдут остальные предприятия I категории (более 2,5 тыс. предприятий). Если предприятие не внедряет НДТ, ставки платы за эмиссии увеличиваются в несколько раз. Для существенного сокращения объемов образованных ТБО на законодательном уровне внедрен механизм «Waste to Energy», предусматривающий сжигание отходов с последующим получением электроэнергии и передачей в сеть по аналогии с ВИЭ. 14 мая 2021 г. начат прием документов для включения в реестр участников аукционных торгов. Общее количество объектов размещения ТБО составляет 3,3 тыс. Однако 81,2% не соответствуют экологическим и санитарным нормам. Вместе с тем, на сегодня по результатам космического мониторинга выявлено 2,5 тыс. участков незаконных свалок. \n«Другим существенным источником загрязнения является автотранспорт и необходимо уделять данному вопросу особое внимание. Одной из причин является изношенность автотранспортных средств, из 3,9 млн зарегистрированных автомобилей со сроком эксплуатации более 10 лет составляет 2,5 млн ед. или 64%», — добавил М. Мирзагалиев.\n С принятием в конце прошлого года Закона РК «О техническом регулировании» усилен контроль за качеством топлива на АЗС на соответствие экологическим классам К4 и К5. Также крайне важным видится усиление ответственности станций техосмотра и владельцев автотранспорта (МИИР). В свою очередь, акиматам необходимо продолжить работу по обновлению автопарков. Помимо этого, для решения вопроса загрязнения воздуха от транспорта ведется работа по развитию использования транспортных средств с электродвигателем. Для этого, министерством в июне этого года введена «нулевая ставка» на утилизационный сбор. Также Оператором «РОП» в целях создания соответствующей инфраструктурой начата реализация пилотного проекта по развитию электрозаправочных станций (ЭЗС). В городах Нур-Султан и Алматы уже работает более 100 ед. электрозаправочных станций. В этом году запланировано установить 46 новых электрозаправочных станций в городах на крупных междугородных трассах протяженностью 3 тыс. км. В новом Экологическом кодексе предусмотрено значительное усиление и расширение полномочий местных исполнительных органов в вопросах окружающей среды. Со вступлением Кодекса в силу, акиматы должны каждые 5 лет утверждать целевые показатели качества окружающей среды и мероприятия по ее улучшению. Кроме этого, акиматам дана компетенция вводить ограничения на въезд транспортных средств при ухудшении качества воздуха. Также в случаях неблагоприятных метеорологических условий, например, при безветрии, акиматы смогут вводить временные ограничения в деятельности предприятий-загрязнителей. По поручению Главы государства по высадке более 2 млрд деревьев в лесном фонде утверждены комплексные планы воспроизводства леса и лесоразведения на 2021-2025 гг. Создан Штаб по координации действий лесных и природоохранных учреждений. Так, по состоянию на 25 мая т.г., из запланированных 129,7 млн посажено 81,5 млн деревьев на площади 21,6 тыс.га. \n«На особом контроле Главы государства стоит вопрос посадки саксаула на осушенном дне Аральского моря. С 1990 по 2021 годы осуществлена посадка саксаула на площади 195 тыс. га (9%). Несколько недель назад был осуществлен выезд экспедиции. Проведена ревизия существующих насаждений. С учетом естественного происхождения площадь составляет 337 тыс. га. По поручению Главы государства мы разрабатываем комплексную программу по посадке саксаула. В 2021-2030 гг. планируется высадить саксаул на площади 1,1 млн га», — добавил глава МЭГПР РК.\n По словам М. Мирзагалиева, в целях качественного исполнения поручений по масштабному озеленению следует: \n\tпроводить изыскательные работы для определения участков под посадку и посев леса;\n\tсоздать новые объекты лесосеменной базы для обеспечения лесными семенами;\n\tреконструировать и создать лесные питомники;\n\tприобрести необходимые технику и оборудование;\n\tобеспечить создание лесных культур и проводить уходовые работы.\n Аким Восточно-Казахстанской области Даниал Ахметов отметил в своем выступлении, что проводимые мероприятия в рамках Дорожной карты комплексного решения экологических проблем направлены на сокращение общего объема выбросов на 7%. По его словам, за последние 7 лет объем выбросов от всех источников снизился на 11,4 тыс. тонн или 8%. По Усть-Каменогорску – на 7 тыс. тонн или 11,5%. \n«Для снижения экологических рисков и оздоровления окружающей среды, на природоохранные мероприятия, основными крупными предприятиями-загрязнителями направлено 46 млрд тг. «Казцинк» – порядка 26 млрд тг, «УМЗ» – 5 млрд тг», — отметил Д. Ахметов.\n ТОО «Казцинк» сократил объемы выбросов на 70% или 41,7 тыс. тонн. Кроме того, предприятием совместно с Министерством экологии, геологии и природных ресурсов заключен меморандум о сотрудничестве в сфере внедрения передовых технологий для снижения к 2025 году нагрузки на природную среду до 20%. В областном центре функционирует система экологического общественного мониторинга. С предприятиями «УМЗ», «Казцинк», Согринская ТЭЦ заключены меморандумы о взаимодействии при наступлении неблагоприятных метеоусловий. Таким образом, предприятия оперативно реагируют на факты превышения концентрации вредных веществ в воздухе, а население имеет онлайн доступ к актуальной информации. Поэтапно проводится ликвидация исторических очагов радиоактивных загрязнений (ликвидировано 8 очагов, захоронено 1,1 тыс. куб. м радиоактивных пород). Совместно с ЕБРР для модернизации систем управления ТБО приняты соглашения по строительству полигонов в гг. Усть-Каменогорск и Семей (23,5 млрд тг). Кроме того, в этих городах в октябре текущего года будет запущен проект раздельного сбора и сортировки ТБО. \n«Последовательно реализуются мероприятия по увеличению объемов лесовосстановления и создания зеленых поясов вокруг населенных пунктов. В течение ближайших 5 лет планируется увеличить площадь леса на 15 тыс. га. За последние 2 года высажено 200 тыс. деревьев. Вопросы экологической безопасности на постоянном контроле», — отметил Д. Ахметов.\n В г. Алматы в прошлом году выбросы сократились за счет ограниченного режима работы предприятий города. Всего выбросы составили 122 тыс. тонн, что на 3 тыс. тонн меньше, чем в 2019 году. Об этом сообщил аким города Бахытжан Сагинтаев. Также он отметил, что в настоящее время в Алматы проводится планомерная работа по переводу общественного транспорта на экологически чистый. В системе общественного транспорта задействовано порядка 2 тыс. автобусов, из них более 1 тыс. автобусов работают на дизельном топливе. Акиматом принято решение о запрете приобретения общественного транспорта на дизельном и бензиновом топливе. Все действующие контракты ориентированы на поставку автобусов на газе. Как сказал Б. Сагинтаев, системным вопросом, где необходима правительственная поддержка, является ускоренное строительство алматинского метрополитена. Действующие 9 станций перевозят около 16 млн пассажиров в год. Ввод в 2021 году строящихся в настоящее время двух новых станций увеличит пассажиропоток до 32 млн пассажиров в год. \n«Проведенный анализ показывает, что в пригородной зоне Алматы у 200 тыс. жителей городов Талгар и Иссык, 250 тыс. жителей поселков Узынагаш, Каскелен и Чемолган, ежедневно прибывающих в Алматы на личном автотранспорте. В связи с тем, что отсутствует инфраструктура, не налажено транспортное сообщение», — отметил Б. Сагинтаев.\n В этой связи поставлена задача развития пригородной железнодорожной инфраструктуры и введения электропоездов. С представителями АО «НК «КТЖ» создана рабочая группа, предложившая развитие по трем направлениям: 1) Западное — «Алматы – Каскелен – Узынагаш», протяженность 60 км; 2) Северное — «Алматы – Утеген Батыр – Капшагай», протяженность 71 км; 3) Восточное — «Алматы – Талгар», протяженность 25 км. По этим трем объектам разработаны эскизные схемы. В текущем году ведется работа по установке 19 экологических постов на въездах в город. На сегодняшний день установлено 9 экопостов, остальные 10 постов поэтапно будут установлены до осени текущего года. Два месяца проверки показали, что 11% городского и 12,6% въезжающего в город автотранспорта не соответствуют экологическим нормам. Весной проведены замеры грузовых автотранспортных средств, передвигающихся по городу. Так, не соответствует нормам 29%. В данной работе важно отметить, что действует низкая система штрафов. Например, при первой остановке выписывается штраф в 2 МРП и во второй – 5 МРП. Более значительных мер при третьей остановке не предусмотрено вовсе. Планомерно принимаются меры по уменьшению выбросов от стационарных источников. Так, по ТЭЦ-2 решен вопрос по переводу на газ. По ТЭЦ-3 ведутся конкурсные процедуры по определению проектной организации разработку ТЭО. ТЭЦ-1 переведен на газ еще в 2017 году. ИЖС на территории города обеспечен на 99% газом. На сегодняшний день 3685 домов остаются неподключенными к газу. Акиматом ведется программа поддержки нуждающихся семей. На безвозмездной основе в 2020 году были подключены 92 дома. Проблемным вопросом остается подключение домов в пригородной зоне. В целях формирования комфортного города для проживания начато исследование ветрового режима. На основе результатов исследования будут разработаны планы детальной планировки и другие архитектурно-градостроительные решений. В исследованиях проводится комплексная оценка ветрового режима, его изменений в зависимости от времени суток или сезонности года. Вместе с тем, будут изучено рассеивание воздушных масс у источников загрязнения. \n«Данная работа с помощью математических вычислений и ретроспективным данных может представить анализ воздушных потоков по всему городу, административным районам и конкретным объектам. Также позволит дать оценку розы ветров в пригородной зоне и его влияние на качество воздуха города. Запущен проект по информированию горожан о качестве воздуха в различных частях мегаполис. Информация поступает с 41 датчика на 49 LED-экранов города, а также на телеканале «Алматы». Данные обновляются трижды в день», — проинформировал аким города.\n Дополнительно в этом году планируется установить 60 датчиков по мониторингу воздуха. Все данные будут выведены в ГИС-систему, предназначенную для аккумулирования, анализа и обработки информации. Таким образом, формируется база данных для возможного прогнозирования состояния качества окружающей среды. Совместно с общественным фондом «AirVision» и инициативными гражданами разрабатывается веб-портал и мобильное приложение, которое будет включать в себя онлайн-карту загрязнения воздуха. Будет проведен расчет индекса AQI по мировой методике для сравнения состояния воздуха в мировой сети. Проведенная инвентаризация показывает, что в городе насчитывается 2,6 млн деревьев, однако 23% деревьев находятся в ослабленном состоянии. Осенью 2019 года была объявлена программа «Жасыл Алматы», целью которой является не просто восстановление, а развитие зеленого фонда города. За этот период высажено более 480 тыс. деревьев. Обеспеченность зелеными насаждениями на 1 человека составляет 7,7 кв. м, хотя всего год назад данный показатель составлял 4,6 кв. м. В этом году начата посадка 350 тыс. деревьев, в весенний период высажено 64 тыс. деревьев, основные посадки будут выполнены в осенний период. Ассортимент деревьев подобран совместно с научным сообществом, ландшафтными экспертами в зависимости от климата и почвенного состава. В целом в период с 2019-2020 гг. благоустроено 72 общественных пространства, в текущем году запланировано провести работы по 23 общественным зонам. Проведена инвентаризация существующей арычной сети города. Проведены полевые исследования и нанесены все данные на карту города. Так определено, что под ливневую систему используется 1218 км, а для полива – 168 км. Полученные данные занесены в ГИС-систему, на основе которой выдаются технические условия при строительстве объектов. С запуском мусоросортировочного комплекса на территории города Алматы обеспечен полный цикл утилизации твердых бытовых отходов. Частным партнером к 2025 году планируется строительство экотехнопарка, обеспечивающего непрерывную переработку отсортированного вторичного сырья до 25% и производство на их основе промышленной продукции. В прошлом году создан Комитет устойчивого развития при Деловом совете города Алматы, в задачу которого входит изучение вопросов экологии. В ходе проведенных заседаний Комитета разработан Комплексный план мероприятий по достижению целевых показателей качества окружающей среды и улучшению экологической обстановки в городе Алматы до 2025 года. План разделен на краткосрочные задачи, задачи на 2021 год, задачи на 2022 год, задачи до 2025 года. Совместно с ЕБРР ведется разработка плана действий «Зеленый город» для Алматы. На основе ситуационного анализа будет разработана дорожной карты по принципу «зеленый город». Со Всемирным банком определены грантовые возможности для проектов, направленных на восстановление городских лесных ландшафтов. И проведения исследования влияния на экологию города парниковых газов. С вовлечением экспертов, общественности ведется планомерная работа по улучшению экологической ситуации в городе Алматы. Аким Карагандинской области Женис Касымбек отметил, что вопросы экологии являются актуальными для Карагандинского региона, особенно в городах Темиртау, Балхаш, Жезказган. \n«Объем выбросов в 2020 году составил 585 тыс. тонн, 80% – это эмиссии компаний «АрселорМиттал Темиртау» и предприятий «Казахмыс Холдинг». Для решения экологических проблем, акиматом области совместно с Министерством экологии утверждена Дорожная карта по комплексному решению экологических проблем на 2020-2024 годы», — сказал аким Карагандинской области. \n По городу Темиртау объем выбросов в 2020 году составил 242 тыс. тонн, из них 89% приходится на «Арселор Миттал Темиртау» на 1,8 тыс. тонн меньше уровня 2019 года. По «АМТ» предусмотрено 22 природоохранных мероприятия на общую сумму 140 млрд тг. По снижению выбросов на 65 тыс. тонн или на 30% к 2025 году, в т.г. предусмотрено снижение на 1700 тонн, что составляет 0,7%., на 2022 г. 2,7 тыс. тонн, 2023 г. 6,3 тыс. тонн, 2024 г. – 54,3 тыс. тонн. По итогам 2020 года предприятием исполнено 8 мероприятий на сумму 15,7 млрд тг. Предусмотрена газификация АМТ в объеме 1,6 млрд куб. м природного газа, снижение выбросов на 36 тыс. тонн,16,7%.  \n«В целом газификация городов Темиртау, Балхаш, Жезказган путем поэтапного перевода крупных предприятий и жилого сектора на газовое топливо даст значительный скачок по улучшению экологии региона. По городу Жезказган «Казахмыс Холдинг» объем выбросов в прошлом году составил 84 тыс. тонн, что на 4,7 тыс.тонн меньше уровня 2019 года к 2025 году планирует снижение выбросов на 20 тыс. тонн или на 25%», — проинформировал Ж. Касымбек.\n Предприятиями города Балхаш объем выбросов в прошлом году составил 87,2 тыс. тонн, что на 1,6 тыс. тонн больше уровня 2019 года. Предусмотрено 3 мероприятия по снижению эмиссии в окружающую среду к 2025 году.  За счет средств областного бюджета для контроля состояния атмосферного воздуха в 4-х городах Караганда, Темиртау, Балхаш, Жезказган установлено 30 газоанализаторов. Это позволит в онлайн режиме отслеживать состояние загрязнения воздуха в этих городах и принимать своевременные управленческие решения. По словам акима Карагандинской области, важным фактором в вопросе улучшения экологической ситуации является ликвидация стихийных свалок.  Согласно данным космического мониторинга, в прошлом году по области было выявлено 1275 стихийных свалок, которые полностью были ликвидированы. В т.г. работы в этом направлении будут продолжены, по состоянию на 14 июня космическим мониторингом выявлено 340 несанкционированных свалок. Одним из важных направлений является озеленение, в текущем году на территории государственного лесного фонда произведена весенняя посадка лесных культур на площади 222 га в количестве 960,2 тыс. штук сеянцев тополя, клена и вяза. Оставшаяся часть посадки 501 тыс. штук сеянцев на площади 208 га запланирована на осень. В завершение выступления Ж. Касымбек отметил, что в связи с введением нового Экологического кодекса, с 1 января 2022 года все поступившие платежи за эмиссии в окружающую среду будут направлены на природоохранные мероприятия, в связи с этим готовится пул проектов по улучшению экологического состояния региона. \n«В целом, вопросы охраны окружающей среды находятся на постоянном контроле», — подытожил Ж. Касымбек.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/20801-mirzagaliev_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/chislo-vyyavlennyh-sluchaev-kvi-za-poslednyuyu-nedelyu-snizilos-na-16-minzdrav-1555035",
        "title": "Число выявленных случаев КВИ за последнюю неделю снизилось на 16% — Минздрав",
        "date": "2021-06-15 10:55:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране. О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. На сегодняшний день в мире зарегистрировано более 176 млн случаев КВИ, за сутки регистрируется более 290 тыс. случаев. Умерло более 3,8 млн человек, показатель летальности составил – 2,1 %. Как отметил министр здравоохранения, за последнюю неделю отмечается рост заболеваемости коронавирусной инфекции в странах СНГ, в том числе в Российской Федерации число заболевших в сравнении с предыдущей неделей увеличилось в 1,5 раза, снова вводятся дополнительные ограничительные меры с учетом прироста заболеваемости в городе Москва. \n«В Казахстане на 15 июня зарегистрировано 402 996 больных с положительным результатом COVID-19 и 56 705 случая с КВИ-. Выздоровело 94% пациентов. Республика Казахстан с 6 июня находится в «зеленой зоне». В красной зоне остается город Нур-Султан. Остальные регионы находятся в «желтой» и «зеленой» зонах», — проинформировал А. Цой.\n Число выявленных случаев КВИ за последнюю неделю снизилось на 16%. Занятость инфекционных коек по республике на 15 июня составляет — 23% (6 655 коек), реанимационных коек — 21% (568 коек). В 7 регионах, где наблюдалась высокая заболеваемость и занятость коек инфекционных стационаров, осуществлены выезды рабочей группы Министерства. Управлениям здравоохранения были даны рекомендации с учетом выявленных недостатков в организации медицинской помощи в регионе.  По итогам проведенной работы отмечается положительная динамика занятости инфекционных и реанимационных коек .  В ряде регионов отмечается также сокращение коечного фонда за счет закрытия инфекционных отделений в многопрофильных больницах (в Алматы сокращение коечного фонда в 5,6 раза, в Алматинской области в 3,6 раза по состоянию на 15 июня в сравнении с 19 апреля т.г.)  \n«За последний месяц количество больных КВИ+ и КВИ- снизилось с 2505 до 757 случаев в сутки или 3,3 раза, количество больных, находящихся на стационарном лечении уменьшилось в 2,1 раз, на амбулаторном лечении в 1,7 раз. На сегодняшний день использовано порядка 4 млн доз вакцины, из них 1-компонентом привито 2 547 363 человека, что составляет 25,7% от подлежащего населения. Вторым компонентом охвачено 1 435 334 человека», — сообщил А. Цой.\n  На сегодняшний день в прививочных пунктах имеется достаточное количество доз вакцины: порядка 1,2 млн доз первого компонента и 914 тысяч — второго компонента.  Наименьший процент охвата вакцинацией 1 компонентом отмечается в Мангистауской области — 13,2%, Костанайской — 19,5%; второго компонента в Мангистауской области — 7,3%. По словам главы ведомства, на сегодня система Ashyq включает в себя более 10 тыс. объектов всех сфер деятельности, зарегистрировано 2 млн 100 тыс. пользователей. Проводится интеграция паспорта вакцинации с приложением Ashyq. До конца июня проект Ashyq планируется внедрить в аэропортах, железнодорожных вокзалах. Вместе с тем, с момента внедрения Ashyq выявлено 4401 с положительным результатом ПЦР теста и 3981 контактных лиц. \n«К сожалению, некоторые граждане зная свой статус, продолжают не соблюдать режим домашней изоляции, пытаются посещать объекты массового скопления населения, перемещаться внутри страны, тем самым представляют угрозу заражения для окружающих и способствуют распространению коронавируса. В этой связи Министерством утверждены и вступили в силу правила, согласно которым нарушители карантинного режима будут привлекаться к административной ответственности в виде штрафа, размер которого составляет более 87 тыс. тг», — сказал А. Цой.\n Помимо этих мер, субъекты бизнеса должны обеспечить безопасность для населения на своих объектах и строго выполнять ограничительные меры и требования предъявляемые при включении в проект Ashyq.  Кроме того, как подчеркнул министр, рост заболеваемости в странах СНГ и некоторых странах мира еще раз подтверждает, что не следует пренебрегать действующими ограничительными мерами на проведение массовых мероприятий, а также соблюдать основные меры профилактики — ношение масок, соблюдение дистанции.  \n«Одно из ключевых мер снижения уровня заболеваемости — это вакцинация, в этой связи регионам необходимо принять меры по наращиванию темпов вакцинации», — заключил А. Цой.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/na-216-predpriyatiyah-strany-vnedrena-koncepciya-nulevogo-travmatizma-s-shapkenov-1553921",
        "title": "На 216 предприятиях страны внедрена концепция «нулевого травматизма» — С. Шапкенов",
        "date": "2021-06-15 10:40:00",
        "text": "Коэффициент частоты несчастных случаев на 1000 работающих в Казахстане снизился с 0,32 до 0,23. Об этом сообщил министр труда и социальной защиты населения Серик Шапкенов, зачитывая доклад о ситуации и принимаемых мерах по обеспечению безопасности и охраны труда на предприятиях страны во время заседания Правительства, прошедшего под председательством Премьер-Министра РК Аскара Мамина. \n«В Казахстане ежегодно регистрируются более 400 случаев профзаболеваний. За последние 3 года их численность уменьшилась на 21%. В результате принятых комплексных мер за последние 5 лет количество пострадавших на производстве уменьшилось на 10%, в том числе количество погибших – на 16%, а коэффициент частоты несчастных случаев на 1000 работников снизилось с 0,32 до 0,23», — сказал С. Шапкенов.\n По итогам пяти месяцев текущего года в результате несчастных случаев пострадали 564 чел. Из них 19,5% – на предприятиях горно-металлургического комплекса, 4,5% – коммунального хозяйства и 10% – строительной отрасли. Согласно официальной статистике в 2020 году из 1,6 млн работников обследованных предприятий 367 тыс. были заняты во вредных условиях труда. Наибольшее их количество были заняты в промышленных регионах – в Карагандинской, Павлодарской, Восточно-Казахстанской и Мангистауской областях.  Как отметил министр труда и соцзащиты населения, в условиях повышенного уровня шума и вибрации трудился каждый второй (46%), под воздействием повышенной загазованности и запыленности рабочей зоны — каждый третий (32%). В разрезе отраслей экономики наибольшее количество занятых во вредных условиях труда приходится на горнодобывающую и обрабатывающую отрасли. По итогам 2020 года  14,7 тыс. гражданам, ставшим инвалидами на производстве, оказана социальная поддержка в размере 15,5 млрд тг. Из них около 10 тыс. были произведены выплаты из республиканского бюджета и  страховых компаний, а 6 тыс. граждан – из  Государственного фонда социального страхования. Численность граждан, получивших степень утраты профессиональной трудоспособности от 30 до 59%, составила 46%, многие из которых переведены на легкий труд. За последние 3 года количество работников с утратой первичной профессиональной трудоспособности снизилось на 19%. В 2020-2021 гг. государственными инспекторами труда выявлено более 11 тыс. нарушений, из них 34% приходится на сферу безопасности и охраны труда, а именно: \n\tнеобеспечение безопасных условий труда (20%);\n\tнепроведение обучения и инструктажа работников по безопасности труда (12%);\n Работодателям выданы более 4,3 тыс. предписаний и наложено более 1,6 тыс. штрафов на сумму 278 млн тг. В целях рассмотрения ответственности должностных лиц, виновных в допущенных нарушениях, в правоохранительные органы направлено более 1,4 тыс. материалов, по которым возбуждено 193 уголовных дела. \n«В настоящее время в целях совершенствования инструментов государственного контроля проводится работа по автоматизации источников информации и рисков для усиления профилактического контроля. В целях внедрения современной системы управления профессиональными рисками более 2,8 тыс. предприятий страны внедрили стандарты по безопасности и охране труда. На предприятиях республики созданы и действуют 15 тыс. производственных советов, в задачи которых входит организация проверок условий труда на рабочих местах с участием более 17 тыс. технических инспекторов по охране труда», — отметил глава МТСЗН РК.\n В 216 предприятиях страны внедрена концепция «нулевого травматизма» или «Vision Zero», разработанная Международной ассоциацией социального обеспечения. Для стимулирования работодателей внедряющих стандарты по безопасности и охране труда и концепцию «нулевого травматизма» будут рассмотрены предложения, предусматривающие освобождение их от профилактического контроля на принципах декларирования. Серик Шапкенов подчеркнул, что неблагоприятная ситуация с условиями труда влечет за собой и экономические потери. Ежегодно работодатели выплачивают 1,5 млрд тг (выплаты по временной нетрудоспособности) гражданам, получившим трудовые увечья. Для страхования работников от несчастных случаев на производстве работодатели ежегодно перечисляют более 30 млрд тг в страховые компании. В 2020 году ими затрачено 141,5 млрд тг на различные компенсации за работу во вредных условиях труда, что на 10% больше, чем в 2019 году. В отношении лиц, занятых во вредных условиях труда, с 2014 года более 13 тыс. работодателями ежегодно перечисляются обязательные профессиональные пенсионные взносы (ОППВ) на сумму более 40 млрд тг. Работники, в пользу которых перечислялись ОППВ (в течение 5 лет), с 2019 года уже начали получать выплаты. Во исполнение поручения Президента РК по усилению работы по обеспечению безопасных условий труда министерством разработан и внесен в Правительство План действий по обеспечению безопасного труда до 2025 года. Планом действий на ближайшие пять лет предусматривается: \n\tмодернизация национальной системы управления охраной труда на основе риск ориентированного подхода;\n\tвыработка предложений по экономическому стимулированию работодателей по снижению профессионального риска на рабочих местах;\n\tразвитие профессиональных компетенций и научного потенциала в сфере охраны труда;\n\tразвитие социального партнерства.\n В результате реализации данных мероприятий к 2025 году ожидается снижение производственного травматизма на 10%, численности работников занятых во вредных условиях труда – до 20%. По словам министра по чрезвычайным ситуациям Юрия Ильина, МЧС РК осуществляет государственный надзор на 9 157 промышленных предприятий, включающих в себя более 230 тыс. опасных производственных объектов. Надзор осуществляется путем проведения проверок, который направлен на предупреждение вредного воздействия опасных производственных факторов на персонал и население, путем соблюдения опасными производственными объектами и организациями, эксплуатирующими опасные технические устройства, требований безопасности. За 5 месяцев т.г. проведено 418 проверок по особому порядку. По результатам проверок выявлено 12 777 нарушений требований промышленной безопасности, наложено 505 административных штрафов на сумму более 70 млн тг. За допущенные грубые нарушения требований промышленной безопасности, представляющих угрозу жизни и здоровью людей, приостановлено 224 объекта. \n«Меры по сокращению требований для бизнеса и ослабление государственного регулирования в сфере безопасности, создали предпосылки к снижению уровня производственной дисциплины в промышленности и как следствие к росту аварийности и связанного с ним травматизма. За последние годы на опасных производственных объектах наблюдается тенденция роста аварий в среднем на 15%», — отметил Ю. Ильин.\n Анализ показывает, что опасность возникновения техногенных аварий на производстве по прежнему остается на высоком уровне. В текущем году на опасных производственных объектах страны зарегистрировано 11 аварий и 146 инцидентов. В результате аварий пострадало 5 человек. Основными причинами аварий на опасных производственных объектах являются: \n\tдопущенные нарушения требований промышленной безопасности в части ведения производства работ с отступлением от проектных решений;\n\tвысокий моральный и физический износ эксплуатируемого оборудования;\n\tнизкая производственная и трудовая дисциплина рабочих.\n \n«В целях сокращения допускаемых нарушений требований промышленной безопасности, по итогам проверок инспекторами принимаются меры оперативного реагирования, возбуждаются дела об административных правонарушениях, составляются предписания, а также проводятся расследования аварий. В целях решения существующих вопросов в части постепенного вывода из эксплуатации устаревшего, морально и физически изношенного оборудования совместно с поднадзорными предприятиями ежегодно разрабатывается Сводный план технического перевооружения опасного производственного объекта, в рамках которого на текущий год запланировано к замене 2 196 оборудований», — проинформировал министр ЧС.\n Кроме того, по его словам, в целях повышения производственной и трудовой дисциплины, инспекторами проводится разъяснительная работа, в текущем году в средствах массовой информации проведено 214 выступлений. Также проводится работа по совершенствованию законодательства в области промышленной безопасности. 1 апреля текущего года принят Закон «О внесении изменений и дополнений по вопросам промышленной безопасности», в рамках которого проводится работа по утверждению 41 нормативно-правового акта, реализация которых позволит улучшить производственную и трудовую дисциплину рабочих на опасных производственных объектах, повысить уровень защищенности граждан от вредного воздействия опасных производственных факторов и снизить вероятность причинения вреда третьим лицам в результате аварии. В Костанайской области ситуация в сфере социально-трудовых отношений стабильная. Об этом доложил аким области Архимед Мухамбетов. Так, по его словам, за 5 месяцев т.г. в сравнении с аналогичным периодом прошлого года на предприятиях и организациях области количество несчастных случаев, связанных с трудовой деятельностью работников, сократилось с 52 до 39 случаев или на 25%. Отмечается снижение количества пострадавших от несчастных случаев, связанных с трудовой деятельностью работников с 55 до 40 чел. или на 27,0 %, в том числе со смертельным исходом с 4 до 0 чел. или на 100%. Наиболее подверженными производственному травматизму в области остаются: горно-металлургическая отрасль, сельское хозяйство, сфера строительства и организации малого бизнеса. Анализ показывает, что травмы, полученные работниками на производстве, в основном вызваны типичными управляемыми причинами организационного характера со стороны работодателей. \n«Принимая во внимание, что обеспечение здоровых и безопасных условий труда на производстве является одной из важнейших функций государственной политики, в области проводится реализация мероприятий Дорожной карты по снижению производственного травматизма и рабочих мест с вредными условиями труда на 2019-2023 годы. В мае т.г. для повышения эффективности деятельности социальных партнеров в обеспечении безопасности и охраны труда, Управлением по инспекции труда акимата области, территориальным объединением профсоюзов области и Ассоциацией содействия предпринимательской деятельности в области утверждена совместная программа «Безопасный труд», — отметил аким.\n В рамках мероприятий Дорожной карты и программы осуществляется работа по внедрению на предприятиях  и организациях области международных и национальных стандартов по безопасности и охране труда. Всего на сегодняшний день на предприятиях области внедрен 241 стандарт. Уделяется внимание проведению работодателями аттестации рабочих мест по условиям труда. Данная работа прежде всего обусловлена тем, что в опасных, вредных и других неблагоприятных условиях в области работают более 16 600 работников. По условиям труда на 18 предприятиях аттестовано 1476 рабочих мест. Проводится работа по профессиональной подготовке и повышению квалификации по безопасности и охране труда ответственных работников предприятий. В учебных центрах области прошли обучение 398 ответственных лиц предприятий по безопасности и охраны труда. В целях взаимного сотрудничества по вопросам стабилизации производственных процессов, обеспечения трудовых прав и гарантий работников акиматами городов и районов области с работодателями заключено 11 256 меморандумов, затрагивающих права более 215 051 работника предприятий и организаций. Аким Павлодарской области Абылкаир Скаков сообщил, что регионе количество работников составляет 326,2 тыс. чел., из них 259,3 тыс. трудятся на  травмоопасных предприятиях (79%), в том числе в сфере обрабатывающей промышленности – 39 тыс., горно-металлургической отрасли – 35 тыс., в энергетике – 13 тыс. человек. \n«Вместе с тем, важно отметить, что в регионе на протяжении длительного времени отмечается устойчивое снижение производственного травматизма, в том числе со смертельным исходом. Так, если в 2016 году было зафиксировано 27 смертельных случаев и 191 производственная травма, то в прошлом году смертельный травматизм снизился на 78%, производственные травмы снизились на 41%. Также с начала года несчастных случаев со смертельным исходом на производстве зарегистрировано не было», — сказал А. Скаков.\n В свою очередь для снижения производственного травматизма и рабочих мест с вредными условиями труда в области принимается ряд комплексных мер: \n\tна 2019-2023 гг. принята Дорожная карта в сфере безопасности и охраны труда;\n\tсовременные стандарты по охране труда внедрены на 107 предприятиях области (OHSAS 18001, МОТ-СУОТ и др.);\n\tс целью улучшения условий труда с начала 2021 года аттестовано 93 производственных объекта;\n\tпрактически во всех крупных и средних предприятиях  действуют производственные советы (всего 840);\n\tна 7 предприятиях внедрен проект «Народный контроль»;\n\tк международной программе «Vision Zero» присоединились 12 предприятий.\n С инженерами по охране труда крупных и средних организаций области, которые объединены на одной цифровой площадке, проводятся постоянные встречи на базе образцовых предприятий, что позволяет тесно взаимодействовать и обмениваться опытом. За 2018-2021 гг. на встречах было задействовано более 500 крупных и средних организаций. На таких крупных предприятиях, как ПНХЗ, Казахстанский электролизный завод, KAZ Minerals Bozshakol, УПНК и других, вводятся системы по цифровизации и автоматизации процессов, которые позволяют работникам удаленно организовывать работу на вредных и опасных участках. Аналогичную работу планируют проводить и другие крупные предприятия, такие как «Алюминий Казахстана», «Богатырь Комир». Вопросы обеспечения безопасных условий труда в области находятся на постоянном контроле.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/shapkenov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-utverdilo-plan-deystviy-po-obespecheniyu-bezopasnogo-truda-do-2025-goda-15575",
        "title": "Правительство утвердило План действий по обеспечению безопасного труда до 2025 года",
        "date": "2021-06-15 10:07:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены меры по обеспечению безопасных условий труда на предприятиях.  С докладами выступили министры труда и социальной защиты населения Серик Шапкенов, по чрезвычайным ситуациям — Юрий Ильин, акимы Костанайской области Архимед Мухамбетов, Павлодарской области — Абылкаир Скаков.  С начала т.г. уровень производственного травматизма составил 0,08 на 1 тыс. чел. (5 мес. 2020 г. – 0,07). В январе-мае т.г. на предприятиях республики в результате несчастных случаев пострадало 564 чел., из которых 19,5% — на предприятиях горно-металлургического комплекса, 4,5% — коммунального хозяйства и 10% — строительной отрасли. Высокий уровень производственного травматизма сохраняется в Карагандинской, Восточно-Казахстанской и Актюбинской областях. Положительная динамика снижения данного показателя наблюдается в Костанайской и Павлодарской областях. На заседании утвержден План действий по обеспечению безопасного труда до 2025 года. Документ предусматривает модернизацию национальной системы управления охраной труда на основе риск ориентированного подхода, выработку предложений по экономическому стимулированию работодателей по снижению профессионального риска на рабочих местах, развитие профессиональных компетенций и научного потенциала в сфере охраны труда, развитие социального партнерства. В результате реализации Плана ожидается снижение производственного травматизма на 10%, численности занятых во вредных условиях труда работников до 20%. \n«Нужно активно внедрять на производственных предприятиях международную Концепцию нулевого травматизма «Vizion Zero». Каждый случай по травматизму должен быть в МЧС тщательно проанализирован и по итогам выработаны комплексные меры по их минимизации.   Необходимо внедрить систему оценки и управления профессиональными рисками, которая соответствует международным стандартам», — сказал А. Мамин.\n Премьер-Министр подчеркнул необходимость активизации работы по снижению производственного травматизма, уделив особое внимание предприятиям горно-металлургического комплекса и строительной отрасли. Глава Правительства поручил до 1 декабря т.г. разработать онлайн-платформу для работодателей по самоконтролю соответствия требованиям безопасности труда, а также внести на рассмотрение Правительства предложения по совершенствованию законодательства в части повышения экономического стимулирования работодателей в улучшении условий труда. Министерству по чрезвычайным ситуациям совместно с заинтересованными госорганами дано поручение до 1 сентября т.г. утвердить Дорожную карту по снижению аварийности на опасных производственных объектах.  Акиматам регионов совместно с предприятиями поручено до 1 сентября т.г. утвердить Дорожные карты по обеспечению безопасных условий труда.  Премьер-Министр также поручил до конца текущего года провести работу с предприятиями по заключению договоров страхования от несчастных случаев на производстве.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/FlRyCPWccdowXa7sv4m7wN4JN26Vqs8P1Aba72qAQsdVZHJ77Eqy3cW_2rs2tR7QORYmGwLd2jMmdcvM6IrMeeau4Qva8PfWRrKIpF--LjeOdHEybMMyON5i1KpYdQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-voprosy-uluchsheniya-ekologii-155512",
        "title": "Правительство рассмотрело вопросы улучшения экологии",
        "date": "2021-06-15 09:51:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы улучшения экологии.  С докладами выступили министр экологии, геологии и природных ресурсов Магзум Мирзагалиев, акимы Восточно-Казахстанской области Даниал Ахметов, г. Алматы — Бакытжан Сагинтаев, Карагандинской области — Женис Касымбек. В рамках исполнения программы партии «Nur Otan» начаты масштабные работы по посадке 2 млрд деревьев, газификации северных регионов страны, началу реализации проектов строительства 6 мусороперерабатывающих заводов и др.  Для снижения воздействия на атмосферу от выхлопов транспортных средств проводится активная работа по переводу общественного транспорта на газ, стимулируется увеличение количества электротранспорта.  Принимаемые меры позволят снизить к 2025 году индекс загрязнения атмосферы в 10 городах с высокого на средний и, в целом, улучшить качество воздуха. В целях решения системных экологических проблем принят новый Экологический кодекс с учетом лучших мировых практик, одним из элементов которого является внедрение крупными производствами передовых технологий. Местными исполнительными органами совместно с общественностью разработаны и утверждены Дорожные карты, которые направлены на снижение уровня загрязнения окружающей среды, озеленение, ликвидацию «исторических» загрязнений. Премьер-Министр поручил продолжить реализацию комплексных мер по обновлению автопарка, усиливать контроль за качеством топлива и объемам выбросов, стимулировать рост количества электротранспорта. В качестве примера Глава Правительства привел недавнюю отмену утилизационного сбора на электромобили. А. Мамин подчеркнул необходимость активизации исполнения региональных Дорожных карт по улучшению экологии, особенно городам Нур-Султану и Алматы, где в текущем году исполнено менее половины мероприятий. Глава Правительства поручил обеспечить своевременную разработку справочников по наилучшим доступным технологиям для промышленных предприятий с целью сокращения их выбросов в атмосферу. Министерству индустрии и инфраструктурного развития совместно с министерствами экологии, геологии и природных ресурсов, а также финансов поручено разработать типовой проект полигонов для твердо-бытовых отходов, совместно с акиматами — проработать вопрос создания строительных полигонов согласно новым требованиям действующего законодательства. Премьер-Министр также дал поручение активизировать работу по приведению канализационно-очистных сооружений в соответствие с санитарно-экологическими требованиями. Глава Правительства поручил акимам взять на особый контроль исполнение планов по посадке деревьев, состояние питомников и лесных хозяйств для выращивания посадочного материала. А. Мамин подчеркнул необходимость усиления контроля за выбросами в атмосферу промышленных предприятий, ТЭЦ, автотранспорта. Министерству индустрии и инфраструктурного развития поручено усилить ответственность станций технического осмотра автотранспорта.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/hERMuQoyfinxKLjdcO_V5Ky6cRfILByPQMPjQJQkx51GHfCQOuSj0h3Bq_eg3zuLLZSnqjcUiT-CM_yEcGAg-iR1WuQZsVArC79K_8xX8W3JMkjNYlnCIUxLWxS82w"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/bolshinstvo-regionov-rk-nahodyatsya-v-zelenoy-zone-po-zabolevaemosti-covid-19-1553823",
        "title": "Большинство регионов РК находятся в «зеленой» зоне по заболеваемости COVID-19",
        "date": "2021-06-15 09:38:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. Санитарно-эпидемиологическая ситуация в Казахстане продолжает улучшаться. По темпам распространения COVID-19 страна находится в «зеленой» зоне. Индекс репродуктивности вируса составляет 0,9, занятость инфекционных коек — 23%, реанимационных — 21%.  В «красной зоне» находится город Нур-Султан, в «желтой зоне» — 3 региона: Атырауская, Западно-Казахстанская и Карагандинская области. Остальные 13 регионов — в «зеленой зоне».  На сегодняшний день более 2,5 млн человек вакцинировано первым компонентом, свыше 1,4 млн чел. — вторым компонентом.  Глава Правительства поручил Министерству здравоохранения и акиматам держать санитарно-эпидемиологическую ситуацию на контроле, акимату г. Нур-Султан — уделить особое внимание соблюдению санитарно-эпидемиологических мер и вакцинации населения. \n«Масочный режим сохраняется, особенно в помещениях. Мониторинговым группам активизировать работу. Как известно, у наших соседей в регионе идет прирост заболеваемости, поэтому необходимо принимать дополнительные превентивные меры. В первую очередь, это расширение охвата вакцинацией. Следует увеличить ежедневные объемы вакцинаций», — сказал А. Мамин.\n Премьер-Министр поручил продолжить внедрение приложения «Ashyq», усилить информационно-разъяснительную работу и выработать действенные механизмы стимуляции населения к вакцинации.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/GETiAWJISmfXVKGNptGyDrbXBZmt0v0pPc5_d9Kyrp06YGR-YiqZgnZ4Zk1SW_49w2vtHukLjZN6waz5bAqycJZ9akQE2HKIRNOqIWq2bYOcB47lau6YeTIdd08Tqw"
        ]
    }
]