[
    {
        "url": "https://primeminister.kz/ru/news/elektronnyy-pasport-vakcinacii-zashchita-personalnyh-dannyh-i-uluchshenie-kachestva-svyazi-razvitie-cifrovizacii-v-kazahstane-534614",
        "title": "Электронный паспорт вакцинации, защита персональных данных и улучшение качества связи — развитие цифровизации в Казахстане",
        "date": "2021-04-05 19:53:00",
        "text": "Сегодня в Службе центральных коммуникаций при Президенте РК состоялась пресс-конференция с участием министра цифрового развития, инноваций и аэрокосмической промышленности РК Багдата Мусина. По словам министра, в eGov mobile в разделе «цифровые документы» после получения второго компонента вакцины от коронавирусной инфекции стал доступен электронный паспорт вакцинации. В нем указывается дата вакцинации, информация об учреждении, в которое была доставлена вакцина, ответственный врач, который внес данные.  \n«Важно принять казахстанский электронный паспорт вакцинации и наладить сотрудничество с международными системами. Поэтому сейчас рассматривается вопрос сотрудничества с Международной ассоциацией воздушного транспорта. В eGov Mobile была реализована предварительная онлайн-запись на вакцинацию COVID-19. После получения «согласия» от Минздрава в пилотном режиме запустим в нескольких городах», — сказал Б. Мусин.  \n Также он упомянул приложение Ashyq, которое может снизить риск распространения коронавируса среди населения и помочь предприятиям работать во время карантинных ограничений. По поручению Главы государства проект ждет поэтапного расширения. \n«У нас есть еще одно приложение под названием SaqBol. Оно разработано с целью контроля за распространением коронавирусной инфекции и своевременного выявления очага инфекции. Как это работает? Используются готовые сервисы Apple и Google API, все данные хранятся отдельно. Чем больше загружено, тем больше выгоды от приложения», — отметил Б. Мусин.  \n По словам министра, будет улучшено качество мобильного широкополосного интернета в 292 селах численностью менее 250 человек. На сегодняшний день скорость интернета в 510 селах остается под вопросом. Сейчас для контроля качества интернета Министерством закуплено специальное оборудование. Их раньше было всего 6 на всю страну, сейчас этих приборов 17 и в каждом областном центре они присутствуют.  \n«Чтобы проверять качество, выезжаем в регионы. Например, в Туркестанской области в ходе командировки выявили два села, где действительно интернет слабый. Провели замеры этим оборудованием, потом выписали штраф и дали два месяца для устранения неполадок. Если неполадки вовремя не будут исправлены, имеем право принять жесткие меры. Таким образом, повсеместно можно выписать штрафы в 17 регионах», — сказал Б. Мусин.\n На операторов связи возложены обязательства по улучшению качества интернета за счет снижения налоговой нагрузки на 90%. Чтобы оставить заявление или обращение по поводу качества интернета, необходимо отправить их через портал электронного правительства. Пост в социальных сетях не является основанием для проверки. Изменения в космической отрасли Одним из направлений космической отрасли являются спутники связи.  \n«У нас есть 2 спутника связи – KAZSAT-2 и KAZSAT-3. В 2024 году KAZSAT-2 выходит из эксплуатации», — отметил он.\n Предпосылками к тому стали развитие наземной телеком-инфраструктуры (оптика, 4G), успешный запуск негеостационарных спутников Starlink, OneWeb и др. с более высокими скоростями и низкой себестоимостью. Что касается второго направления космической отрасли — дистанционного зондирования Земли, то оно уже проводится и помогает решать определенные вопросы в нескольких сферах.  Так, например, в прошлом году был выявлен 1 млн га неиспользованных земель, 217 незаконных вырубок леса, 4 млн га лесостепных гарей, более 9 тысяч незаконных свалок.  Внедрение принципа цифрового согласия Благодаря принципу цифрового согласия граждане сами смогут контролировать использование персональных данных при подтверждении личности.  При обращении в ЦОН или государственные органы система будет отправлять специальный код на телефон гражданина. И только после оглашения этого кода сотрудник учреждения получит доступ к личным данным гражданина. \n«Мы продолжаем ряд мероприятий по обеспечению информационной безопасности. Мы сотрудничаем с WebTotem, где мы 158 тысяч сайтов защищаем сегодня. А в рамках инициативы BugBounty ведется сотрудничество с т.н. «белыми хакерами» и выявляются уязвимости информационной безопасности на всех госресурсах», — добавил Б. Мусин. \n Также в Казахстане будет и дальше применяться опыт вывода госуслуг на мобильные приложения банков. Одной из такой услуг является переоформление автомобиля. Услугой воспользовались более 41 тысячи раз. Внедряется сервис оплаты госпошлин через QR-коды. Теперь граждане при получении государственных услуг могут оплачивать госпошлины сразу у операторов ЦОН. По сервису 1414. Министр цифрового развития согласился с тем, что сервис требует некоторых доработок, и уже сейчас над ними работают. \n«До 120 тысяч звонков в день поступают на номер 1414. Если в начале прошлого года звонков было 30-40 тысяч, то сегодня 120 тысяч. Среднее время ожидания ответа оператора доходит иногда до 30 минут. В течение мая мы планируем сократить это время до 30 сек. Сейчас мы формируем кадровый резерв», — отметил глава МЦРИАП РК. \n По опыту Президентского кадрового резерва формируется кадровый резерв из числа сотрудников ЦОНов. Еще одним важным сообщением стало возможность использования цифровых документов. Так, уже с этой недели можно воспользоваться цифровыми документами при перелете внутри Казахстана. В пилотном режиме данная возможность запущена на рейсе Нур-Султан – Алматы – Нур-Султан авиакомпании Air Astana.   Отвечая на вопросы журналистов, Б. Мусин уточнил, что Министерство может выписывать штрафы уже по всем 17 регионам страны и проводить специальные измерительные мероприятия. Но для того, чтобы их проводить, нужно основание.  \n«Пожалуйста, хотел бы попросить – понятно, через Facebook, Instagram очень много обращений приходит, но мы не можем их использовать как основание для проверок. Это требование Генеральной прокуратуры в рамках защиты бизнеса. Мы можем использовать только заявления или обращения граждан, которые конкретно подписаны собственноручно или заверены электронной цифровой подписью. Поэтому прошу вас, если вы действительно хотите, чтобы мы приехали и выписали штраф, и приняли все необходимые меры, нам очень важно, чтобы все эти обращения были официально оформлены в адрес министерства или напрямую в комитет телекоммуникаций», — заявил Б. Мусин.\n По его словам, в этом году стандарты качества говорят, что для 4G установлены самые низкие пороги 5 Мбит/с и для 3G 1,5 Мбит/с, то есть это самый низкий порог для операторов связи.  \n«Если будет выявлен порог ниже, то мы имеем право выписывать штрафы. Далее в СНИПы внесены соответствующие изменения и сейчас, когда большие жилые комплексы. Требования по наличию оптического канала связи. Штрафы, которые мы сегодня выписываем, это около 200 тыс. тг. Мы говорим, что сейчас их надо поднять в 10 раз. Сейчас идет обсуждение с депутатами. Мы поднимем минимальный порог штрафов одо где-то 2 млн тг», — заверил Б. Мусин.  \n Министр также прокомментировал информацию об утечке персональных данных 3 млн казахстанцев, зарегистрированных в Facebook. По его словам, доступа к технологическим проблемам Facebook у Казахстана нет. \n«Когда человек регистрируется, то просто нажимает кнопки «OK», а на самом деле он подписывает соглашение, что не имеет претензий. Никто эти соглашения не читает, поэтому причины известны только самому Facebook», — сказал Б. Мусин.\n Министр рекомендовал казахстанцам не публиковать свои личные данные в социальных сетях. \n«Ту информацию, которая может причинить вам уязвимость, просто не нужно публиковать. Это документы, удостоверяющие личность, номера телефонов, банковские карточки и так далее. Все это желательно не использовать», — уточнил он.\n Б. Мусин подчеркнул, что в Казахстане будет усилена защита персональных данных граждан.  \n«По информационной безопасности Глава государства поручил усилить защиту персональных данных. Здесь мы внедряем несколько вещей. Первое — цифровое согласие. Когда человек сегодня приходит в ЦОН и предъявляет ИИН, оператор ЦОНа может зайти во все базы данных. Сейчас же будем применять принцип, по которому оператор ЦОНа не будет иметь доступ к базам данных до того момента, пока человек не продиктует код. А код будет выслан человеку SMS-сообщением», — проинформировал Б. Мусин.\n Он отметил, что такой принцип будет применяться повсеместно. Сейчас его тестируют в трех ЦОНах.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/CD7k5v-c4TsGdsUYKYPuhpaUSlR53lPFdFNiJlLC933sPRmo75sQvaDVXdgBIcKyOQQkYjekTGVdoybiuFM20Hb8SWEtMaxMt4tVZmnj7ji0f-HBP8JhliOOSnMOzWT5SpZ5T-DY",
            "https://lh6.googleusercontent.com/H97L5zoXOqXz_l8l_8xaO5PKJmgMqMspGSixH2v-r7jl26_K9Q6EVcS1jLFhLHYp2xsOzqpRcGzn8pIFn6snYS41vl0LZ1BEUs2wYVGZIf6C1wZfHW0L2pOryuCFnOiVTBTca8f_"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-podpisal-kadrovye-izmeneniya-v-strukture-rukovodstva-nacionalnogo-banka-rk-53277",
        "title": "К. Токаев провел кадровые изменения в структуре руководства Национального Банка РК",
        "date": "2021-04-05 17:27:00",
        "text": "Об этом сообщает пресс-служба Акорды. Распоряжением Главы государства: \n\tГалиева Дина Тулеубековна освобождена от должности заместителя Председателя Национального Банка Республики Казахстан.\n\tШолпанкулов Берик Шолпанкулович назначен заместителем Председателя Национального Банка Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/6-aprelya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-53029",
        "title": "6 апреля в Үкімет үйі состоится заседание Правительства",
        "date": "2021-04-05 15:05:00",
        "text": "Во вторник, 6 апреля, в 09:00 часов в Үкімет үйі состоится заседание Правительства.  На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tРазвитие дорожно-транспортной инфраструктуры.   \n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте». Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_10.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-proizvel-ryad-kadrovyh-naznacheniy-533150",
        "title": "Глава государства провел ряд кадровых назначений",
        "date": "2021-04-05 14:34:00",
        "text": "Об этом сообщает пресс-служба Акорды. Указом Главы государства: \n\tРахметуллин Акан Акасович освобожден от должности Чрезвычайного и Полномочного Посла Республики Казахстан в Исламской Республике Пакистан.\n\tАшикбаев Ержан Нигматуллаулы освобожден от должности заместителя Министра иностранных дел Республики Казахстан.\n Указом Главы государства: \n\tАшикбаев Ержан Нигматуллаулы назначен Чрезвычайным и Полномочным Послом Республики Казахстан в Соединенных Штатах Америки.\n\tРахметуллин Акан Акасович назначен заместителем Министра иностранных дел Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-naznachil-specialnogo-predstavitelya-prezidenta-rk-po-mezhdunarodnomu-sotrudnichestvu-532716",
        "title": "К. Токаев назначил специального представителя Президента РК по международному сотрудничеству",
        "date": "2021-04-05 14:29:00",
        "text": "Об этом сообщает пресс-служба Акорды. О назначении Казыханова Е. Х. \nНазначить Казыханова Ержана Хозеевича Специальным представителем Президента Республики Казахстан по международному сотрудничеству, освободив от должности Чрезвычайного и Полномочного Посла Республики Казахстан в Соединенных Штатах Америки.\n\n \n\nПрезидент\n\nРеспублики Казахстан                                                                             К. Токаев\n\n \n\nНур-Султан, Акорда,  5  апреля 2021 года\n\n№ 546",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-i-prezident-tatarstana-r-minnihanov-dali-start-stroitelstvu-shinnogo-zavoda-v-g-saran-535841",
        "title": "Премьер-Министр РК А. Мамин и Президент Татарстана Р. Минниханов дали старт строительству шинного завода в г. Сарань",
        "date": "2021-04-05 12:00:00",
        "text": "Премьер-Министр РК Аскар Мамин и Президент Татарстана Рустам Минниханов дали старт строительству завода по производству шин в г. Сарань Карагандинской области. Проект реализует ТОО «KamaTyresKZ» — совместное предприятие АО «Группа компаний «Аллюр» и ПАО «Татнефть». Производственная мощность завода на первом этапе составит 3,5 млн многопрофильных шин ежегодно с доведением в последующем до 9 млн шин в год.  Завод позволит повысить уровень локализации автомобильного производства РК и обеспечить импортозамещение шин. При этом 40% продукции планируется экспортировать. Реализация проекта запланирована на конец 2022 года. Общий объем инвестиций составит 125 млрд тг.  На заводе будет создано свыше 1100 новых высококвалифицированных рабочих мест. Персонал предприятия уже начал проходить стажировку на шинных предприятиях ПАО «Татнефть».  Глава Правительства подчеркнул, что проект строительства шинного завода свидетельствует о конкретном практическом расширении промышленной кооперации между Казахстаном и Россией.  \n«Строительство шинного завода в г. Сарань окажет мультипликативный эффект на экономику Карагандинской области и, в целом, Казахстана, повысив ее конкурентоспособность и создав новые высококвалифицированные рабочие места. Завод станет одним из крупнейших в регионе, его продукция будет обладать высоким экспортным потенциалом», — сказал А. Мамин.\n Президент Татарстана Р. Минниханов в своем выступлении отметил, что Казахстан является одним из ведущих зарубежных партнеров Татарстана. В 2020 году, несмотря на пандемию, товарооборот вырос на 14% и превысил $630 млн.  \n«Уверен, строительство и запуск шинного завода станут важным элементом комплекса мер по обеспечению интенсивного социально-экономического развития Казахстана, а также послужат дальнейшему расширению татарстано-казахстанского сотрудничества на благо укрепления отношений Российской Федерации и Республики Казахстан», — сказал он.\n В церемонии заливки бетона под строительство шинного завода на территории индустриальной зоны в районе РТИ приняли участие аким Карагандинской области Женис Касымбек, министр индустрии и инфраструктурного развития Бейбут Атамкулов, генеральный директор ПАО «Татнефть» Наиль Маганов, председатель совета директоров АО «Группа компаний «Аллюр» Андрей Лаврентьев и директор ТОО «KamaTyresKZ» Александр Смышляев. В присутствии Премьер-Министра РК А. Мамина и Президента Татарстана Р. Минниханова между АО «НК «КазМунайГаз» и ПАО «Татнефть» подписано соглашение о базовых условиях сотрудничества по проекту производства бутадиеновых каучуков, применяемых в модификации битума, изготовлении адгезивов, клеев, резин и экологически чистых шин. Срок реализации проекта — 2021-2025 годы, мощность производства — 186 тыс. тонн бутадиеновых каучуков и 170 тыс. тонн изобутана в год.  Кроме того, между Министерством индустрии и инфраструктурного развития РК и ПАО «Татнефть» подписано соглашение о намерении строительства битумного завода в Казахстане.  В рамках рабочей поездки в Карагандинскую область Глава Правительства Казахстана и Президент Татарстана также ознакомились с работой крупнейшего в РК оптово-распределительного центра «Global City», который связывает потоки торговли сельхозпродукцией по направлению «Север-Юг».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/kdND6tqNusJ_OB1sQGk6OyGtX1PDxDxwWvT_EWD-BdlUM1rGj25bN8Tr3J3YRWegjHhEq_2PA7FaeOrlZ-IQcmH8U0cPN9iRInKffgppGK8m22DcgjTMCIgmeAJa7w",
            "https://lh5.googleusercontent.com/BLPQol_05rk7afSsRwjeMF8gvWY--Mn83C0yujZiOpGLQCDjEi0cJ6X9Wpvuok7g5jiqoxBVkL7jjgmtMqJnx5Dk0-Sbq-sogUhKiVgIgVCJ4c2pUeoys-kyt4vfMQ",
            "https://lh3.googleusercontent.com/vVgY08X0XNt9Tcwxqa5rOessdUkdqVrksoFjSGD7sNcdqAc3zukZj_nx_FuxMr9eqAyqvb043INeZ_I6_r0A58KuTkZihCdjDwxi-CGywsL2ri5L-FUD47698g1n0g",
            "https://lh5.googleusercontent.com/f5c3nEMBGh8O0VolSQbz-d99J20QLxM3wjz7DDq3TpO2_plSKqDpG7aePK2d4Ii_mh9pgcPBsezEeOMmrKPEpp4JisLUeiXvn0QzoHi2YoKBr2wehmNOJt-dUKjNHQ",
            "https://lh3.googleusercontent.com/CPloKkq8B_kulcabTTUzoIzrhzuPr3NYTFIMJ6fbj7HBqoa6r5jFKGwEsYkq3ap6HGC1bdyl0zuzLAmRxjsHD0vNogQyAHvswVNN-umfh4wdQ88JJoE8pmqSxjtF8g"
        ]
    }
]