[
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/marat-sultangaziev-naznachen-vice-ministrom-finansov-rk-1244158",
        "title": "Марат Султангазиев назначен вице-министром финансов РК",
        "date": "2021-05-12 18:44:00",
        "text": "Постановлением Правительства РК Султангазиев Марат Елеусизович назначен на должность вице-министра финансов Республики Казахстан. Об этом сообщает пресс-служба Премьер-Министра РК. Марат Султангазиев родился в 1976 г. в Алматинской области. Окончил Алматинский государственный университет им. Абая, Казахскую государственную юридическую академию, Казахский экономический университет им. Т. Рыскулова. По специальности — экономист-финансист, юрист, магистр делового администрирования. Трудовую деятельность начал в 1997 г. специалистом первой категории отдела проверок юридических лиц Налогового отдела. С 1998-2001 г. работал налоговым инспектором, старшим налоговым инспектором, ведущим налоговым инспектором, и.о. главного специалиста – главного налогового инспектора Налогового комитета по г. Алматы.  В 2001–2010 гг. продолжил работу в Налоговом комитете по г. Алматы, работал заместителем начальника Налогового Департамента по г. Алматы. В 2010–2012 гг. занимал руководящие должности в Министерстве финансов РК. В 2012–2014 гг. — заведующий сектором Отдела социально–экономического мониторинга Администрации Президента РК. В 2014–2017 гг. — руководитель Департамента государственных доходов по г. Алматы Комитета государственных доходов Министерства финансов РК.  С июня 2017 по октябрь 2018 года занимал должность заместителя заведующего Отделом социально–экономического мониторинга Администрации Президента РК.  С октября 2018 года по настоящее время работал председателем Комитета государственных доходов Министерства финансов РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/CksEi1EAGp2LBsuy-u8zl6X5a2jo1Ekgg1csjYMzRHwOXPeeOaDkqUW1egXAUMx729wp0y2bcx13QVx17rYbD3uKs-f-tMKAcJdrybA9s1OLcoIy_-e5cnYI16gQXW5Kp8QWgkxh"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/kanat-baedilov-osvobozhden-ot-dolzhnosti-vice-ministra-finansov-1241758",
        "title": "Канат Баедилов освобожден от должности вице-министра финансов",
        "date": "2021-05-12 18:20:00",
        "text": "Постановлением Правительства РК Баедилов Канат Ескендирович освобожден от должности вице-министра финансов в связи с переходом на другую работу. Об этом сообщает пресс-служба Премьер-Министра РК. Канат Баедилов родился в 1967 году в Алматинской области. Окончил Алматинский институт народного хозяйства, Казахский национальный университет им. Аль-Фараби. Трудовую деятельность начал в 1991 году старшим контролером–ревизором Контрольно-ревизионного управления по Алматинской области Алматинского областного финансового управления. В разные годы занимал руководящие должности в структурных подразделениях Министерства финансов РК. С мая 2017 года и по настоящее время являлся вице-министром финансов РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/ai9i5593.jpeg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/ali-altynbaev-naznachen-predsedatelem-komiteta-gosdohodov-mf-rk-124943",
        "title": "Али Алтынбаев назначен председателем Комитета госдоходов МФ РК",
        "date": "2021-05-12 18:12:00",
        "text": "Приказом министра финансов РК Алтынбаев Али Сапаргалиевич назначен на должность председателя Комитета государственных доходов МФ РК. Об этом сообщает пресс-служба Премьер-Министра РК. Али Алтынбаев родился в 1979 году в Алматинской области. Окончил Казахскую государственную академию управления, университет Туран, Российскую Академию народного хозяйства и госуправления при Президенте РФ. Квалификация по специальности: бухгалтерский учет и аудит, юриспруденция, магистр государственного и муниципального управления. Трудовую деятельность начал в 2001 году в должности и.о. налогового инспектора отдела косвенных налогов Налогового комитета по Енбекшиказахскому району. В 2001-2009 гг. занимал различные должности в Налоговом комитете по Енбекшиказахскому району. В 2009-2010 гг. — начальник отдела аудита юрлиц Управления налогового аудита Налогового департамента по Алматинской области. В 2010 г. — начальник отдела центра по приему и обработке информации индивидуальных предпринимателей Налогового управления по Турксибскому району г. Алматы. В 2010-2014 гг. занимал различные должности в Налоговом департаменте по г. Алматы. В 2014-2015 гг. занимал руководящие должности в Департаменте госдоходов по г. Алматы. В 2015-2017 гг. — руководитель Управления госдоходов по Алатаускому району г. Алматы. В 2017-2019 гг. — руководитель Управления госдоходов по Наурызбайскому району г. Алматы. В 2019-2020 гг. — заместитель руководителя Департамента госдоходов по г. Алматы КГД МФ РК. В 2020-2021 гг. — руководитель Департамента экономических расследований по г. Алматы Комитета по финансовому мониторингу МФ РК. С марта 2021 года по настоящее время работал руководителем Департамента экономических расследований по г. Алматы Агентства РК по финансовому мониторингу.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/34242.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/06052021-296",
        "title": "Постановление Правительства Республики Казахстан от 6 мая 2021 года №296",
        "date": "2021-05-12 15:34:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 23 апреля 2015 года №267 «Об утверждении Правил зачисления активов в Национальный фонд Республики Казахстан и использования Национального фонда Республики Казахстан, а также форм и Правил составления годового отчета о формировании и использовании Национального фонда Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 23 апреля 2015 года №267 «Об утверждении Правил зачисления активов в Национальный фонд Республики Казахстан и использования Национального фонда Республики Казахстан, а также форм и Правил составления годового отчета о формировании и использовании Национального фонда Республики Казахстан» следующие изменения: 1) в Правилах зачисления активов в Национальный фонд Республики Казахстан и использования Национального фонда Республики Казахстан, утвержденных указанным постановлением: заголовок главы 1 изложить в следующей редакции: «Глава 1. Порядок зачисления активов в Национальный фонд Республики Казахстан»; пункт 3 изложить в следующей редакции: «3. К организациям нефтяного сектора относятся: 1) юридические лица, занимающиеся добычей сырой нефти, газового конденсата; 2) юридические лица, заключившие контракты на разведку сырой нефти, газового конденсата; 3) получатель от имени государства полезных ископаемых, переданных недропользователем в счет исполнения налогового обязательства в натуральной форме. Перечень организаций нефтяного сектора на следующий финансовый год утверждается к 20 декабря текущего финансового года совместно центральным уполномоченным органом по исполнению бюджета и компетентным органом, осуществляющим реализацию государственной политики в сфере недропользования, заключения и исполнения нефтяных контрактов.»; заголовок главы 2 изложить в следующей редакции: «Глава 2. Порядок использования средств Национального фонда Республики Казахстан»; 2) в Правилах составления годового отчета о формировании и использовании Национального фонда Республики Казахстан, утвержденных указанным постановлением: заголовок главы 1 изложить в следующей редакции: «Глава 1. Порядок составления годового отчета о формировании и использовании Национального фонда Республики Казахстан». 2. Настоящее постановление вводится в действие с 1 января 2019 года и подлежит официальному опубликованию.   Премьер-Министр  Республики Казахстан                                                              А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/mashinostroitelnaya-otrasl-kazahstana-pokazyvaet-stabilnyy-rost-na-urovne-1206-b-atamkulov-1243237",
        "title": "Машиностроительная отрасль Казахстана показывает стабильный рост на уровне 120,6% — Б. Атамкулов",
        "date": "2021-05-12 13:42:00",
        "text": "В ходе заседания Правительства РК под председательством Премьер-Министра Аскара Мамина рассмотрен вопрос об итогах социально-экономического развития РК и исполнения республиканского бюджета за январь-апрель 2021 года. С докладами по направлениям развития выступили министр финансов РК Ерулан Жамаубаев и министр индустрии и инфраструктурного развития Бейбут Атамкулов.  В своем выступлении Е. Жамаубаев проинформировал, что по итогам четырех месяцев в государственный бюджет доходов поступило на сумму 3 трлн 217 млрд тг или план исполнен на 117,1%. В республиканский бюджет доходов поступило на сумму 1 трлн 909 млрд тг или план исполнен на 106,7%. План по доходам перевыполнен на 120 млрд тг, из них по налогам — на 88 млрд тг. Перевыполнение обеспечено в основном за счет НДС на импорт, ЭТП на нефть и КПН. Перевыполнение плана по НДС на импорт связано с увеличением объемов импорта с третьими странами на 9,4% по сравнению с 1 кварталом прошлого года. При этом импорт из КНР за 1 кв. т.г. увеличился на 47,4% или $525 млн, в том числе в марте т.г. в 2,2 раза или на $348 млн. По ЭТП на сырую нефть перевыполнение связано с увеличением ставки ЭТП. \n«Основной причиной перевыполнения КПН является эффект низкой базы прошлого года, связанный с негативным влиянием на экономику начавшейся пандемии. В т.г. постепенное оживление экономической активности в мире отразилось на увеличении цен на основные экспортные товары в среднем на 32,5%», — отметил Е. Жамаубаев.\n Это привело к увеличению сумм заявленных авансовых платежей на 11% или 47,7 млрд тг. Доходы местных бюджетов исполнены на 136,7% и составили 1 трлн 308 млрд тг. План перевыполнен на 351 млрд тг, из них по налогам на 319 млрд тг. Во всех регионах планы по доходам перевыполнены. Что касается расходов, то здесь цифры составляют 99,1%, республиканского — на 99,6%, местных бюджетов — на 98,7%. По сравнению с аналогичным периодом прошлого года процент исполнения на всех уровнях бюджетов выше. По республиканскому бюджету произведены расходы на сумму 4,8 трлн тг. Неисполнение составило 20 млрд тг, из них 7 млрд тг — экономия. Не освоено — 13 млрд тг. Расходы местных бюджетов составили 2,1 трлн тг. Не исполнено — 28 млрд тг. В текущем году регионам предусмотрено целевых трансфертов на сумму 1,9 трлн тг. На 1 мая им выделено 456 млрд тг. Из них освоено — 98,9%. Не исполнено — 5 млрд тг, в том числе экономия — 1 млрд тг, не освоено — 4 млрд тг. В сфере государственного аудита за 4 месяца т.г. камеральным контролем охвачено 395 тыс. процедур государственных закупок на сумму 3,5 трлн тг. По итогам проверок установлены нарушения по 11587 процедурам. Объектами госаудита исполнено 10933 уведомлений об устранении нарушений. Проведено 1 124 аудиторских мероприятий. В целом аудитом охвачено 604 млрд тг бюджетных средств. Устранены нарушения на 44 млрд тг путем восстановления поставки товаров, оказания услуг и выполнения работ, возмещения в бюджет и отражения по учету. Для совершенствования и повышения эффективности деятельности объектов аудита даны 947 рекомендаций. В сфере управления государственными активами комплексным планом приватизации на 2021-2025 годы предусмотрена реализация 673 объектов. За отчетный период 22 объекта продано и передано в доверительное управление с правом последующего выкупа на сумму 16,6 млрд тг. \n\t20 объектов находятся на торгах.\n\t5 объектов направлено на ликвидацию.\n\t626 объектам предстоит реализация.\n Министр Б. Атамкулов в свою очередь отметил, что по итогам 4 месяцев т.г. во всех секторах обрабатывающей промышленности наблюдается позитивная тенденция развития с совокупным показателем 107,7%.   Машиностроительная отрасль показывает стабильный рост на уровне 120,6% за счет выпуска автотранспортных средств, трейлеров и полуприцепов, машин и оборудования, производства прочих транспортных средств, компьютеров, электронного и оптического оборудования, электрического оборудования, ремонта и установки. Положительная динамика наблюдается в цветной металлургии. Рост составил 3%. Увеличены объемы аффинированного золота, аффинированного серебра, золота в слитках, катодной меди. В черной металлургии ИФО составил 102,7%. Рост объема производства чугуна, углеродистой стали и ферросиликомарганца. В фармацевтической промышленности объем производства вырос на 26,2%. В основном, как отметил министр, рост здесь произошел за счет повышения спроса у населения на лекарственные средства и медицинские изделия. В легкой промышленности рост составил 4,9% за счет увеличения производства одежды и кожаной продукции. \n«Повышение спроса на дезинфицирующие средств и минеральные удобрения подстегнул объем производства химической промышленности. Рост составил 11,2%» — отметил Б. Атамкулов.\n Производство строительных материалов составило 126,5% за счет повышения производства теплоизоляционных материалов (в 2,5 раза), портландцемента, гипса, кирпичей и строительных растворов. В транспорте за отчетный период ИФО составил 91%. Сохраняется положительная динамика в транзитных контейнерных перевозках в объеме 337,5 тыс. ДФЭ (двадцатифутовый эквивалент), рост составил 52%. Объем перевозок грузов всеми видами транспорта составил 1,07 млрд т или 97,8% от аналогичного периода предыдущего года. Индекс физического объема по строительству по итогам четырех месяцев 2021 года составил 112,5%. Положительная динамика наблюдается в 16 регионах, за исключением Западно-Казахстанской области (88,1%). По жилищному строительству за январь-апрель т.г. введено в эксплуатацию 3 528 тыс. кв. метров жилья Это 113,3% к аналогичному периоду 2020 года. \n«На сегодняшний день всего по республике сдано свыше 28 874 жилья», — проинформировал Б. Атамкулов.   \n Увеличение объемов ввода жилья в сравнении с прошлым годом отмечается в 15 регионах, за исключением Алматинской и Павлодарской области. \n«В этом году мы обеспечим строительство 17 млн кв метров жилья», — заверил Б. Атамкулов.\n В целом по результатам принимаемых мер к концу года, как отметил министр, планируется достижение всех плановых значений по курируемым отраслям.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/zhamaubaev.jpg",
            "https://primeminister.kz/assets/media/atamkulov-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-12052021-1242537",
        "title": "Заседание Правительства РК, 12.05.2021",
        "date": "2021-05-12 13:26:00",
        "text": "12 мая в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании были рассмотрены итоги социально-экономического развития РК и исполнение республиканского бюджета за I квартал т.г.. С докладами выступили министры национальной экономики Асет Иргалиев, председатель Национального банка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации в промышленности и энергетическом секторе — министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики — Нурлан Ногаев, агропромышленном комплексе — министр сельского хозяйства Сапархан Омаров, ситуации с ценами на социально значимые продовольственные товары — министр торговли и интеграции Бахыт Султанов. — Глава Правительства поручил акимам регионов уделить особое внимание стабилизации цен на социально значимые товары, обеспечить увеличение финансирования форвардных закупок продовольствия за счет местного бюджета до 10 млрд тг и доведение финансирования по «оборотной схеме» до 50 млрд тг.  Премьер-Министр подчеркнул необходимость привлечения внутренних и внешних инвестиций, особенно в несырьевые отрасли, поддержки дальнейшего развития малого и среднего бизнеса, обеспечения занятости и повышения реальных доходов населения.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/itogi-socialno-ekonomicheskogo-razvitiya-za-i-kvartal-2021-goda-12490",
        "title": "Итоги социально-экономического развития за I квартал 2021 года",
        "date": "2021-05-12 13:13:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/mn-6FG4Iwp3opNW_jzSSODvXL-nJzSMaJCI9nIh90UMSrAd9r2_PtX8Ev974rrwx4KA-QGR_SoACzd0kKmbqzxQSzHteJMbdFMugXEgbR_9lEr-2qCRVSIUavhZEjWkHSNnJca9B",
            "https://lh5.googleusercontent.com/00KV9UJbBsOsWmgjH4y8OF8MMZnL0hT9Sz_GruN5w4I1XogIeZmMcR-ndDM5pIp3nbc0BBJc2yIfvo8mD-s_tuI9J3_vc5tIdbBNh0dCpri1QiyuzsQ-D9szo66Pzt67i2CeOOGM",
            "https://lh3.googleusercontent.com/C4I4Qho7_yGT3ScI_UyFqHfKhSMxI-vb4Q__PxEQMAWruq3-YLRoJ8ok1HLEgs779QyYXUjm5VlZRsdAzZMNGuCYnfLvlCpD4mmVfgV9pR7rD7HNxVuWyohOmtPNL4glAR11NMmD",
            "https://lh4.googleusercontent.com/IRNWretCEevxo_TgIkyKAaK2TyldK4XWHLXixSlo6GkBIUtSJlfImPf1OvUxkCl9SmRHoWpBVVlLuutmXxDEKbZ4J8qRd2XJ9lELxxr0fLLR08_BOlwzfsB13QeewCnSRAfii0_l",
            "https://lh6.googleusercontent.com/0etY2XqbsDReGTkeBCGhIyPrnmMJB5qVZzA0QOdjmzpM20DfTG4s_nVavzyxVr0HenBWxc53kMMv3OF83wZJqUxiIZQpEZ7WHYEolY2PG9kHb8tBHeAA4st8NidIbm5cDiX8H9ij",
            "https://lh4.googleusercontent.com/JMWh5zz6hiMzmIyXA0HoR0oCEG-wsWwoXCL3XzsovuVM4alM9Wp3-L4mb5x6w9fqYPHIAf11vtRtL5nxBfbZIrno5Jt7VUPsQmJPiUYHT0_DbdH2r2wAH2S042wX60CEXuQxAh3Z",
            "https://lh3.googleusercontent.com/gHkMNn_-SsrKuTK7u80O_8h9M3XJYmLtNtrpsBFb0kdUfWNJps0Cfjc2roMZ00_fmhsc-t3VDWrrX1j-sJ1Fn0cY_AgrFAddDGTYJTxP5ontcJ1MCEIUdjhYojupXpl0actfMJdD"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-2024-godu-obespechennost-vnutrennego-rynka-za-schet-otechestvennyh-tovarov-budet-dovedena-do-100-b-sultanov-12402",
        "title": "К 2024 году обеспеченность внутреннего рынка за счет отечественных товаров будет доведена до 100% — Б. Султанов",
        "date": "2021-05-12 13:04:00",
        "text": "Министр торговли и интеграции РК Бахыт Султанов на заседании Правительства под председательством Премьер-Министра РК Аскара Мамина доложил об итогам социально-экономического развития за первый квартал т.г. Так, по его словам, с начала т.г. цены на социально значимые продукты питания выросли на 4,8%. Данный рост ниже показателя 5,5%, зафиксированного в январе-апреле предыдущего года. \n«Если говорить о факторах роста цен, больше всего подорожали импортозависимая продукция – сахар, крупа гречневая, товары с высоким экспортным спросом – масло подсолнечное, а также овощи, по которым традиционно наблюдается рост цен в межсезонье», — сказал Б. Султанов.\n Так, увеличение затрат на хранение и сокращение запасов, привели к увеличению импорта овощей. При этом рост цен зафиксирован во всех странах мира. Согласно сведениям Продовольственной и сельскохозяйственной организации ООН, средний рост цен за четыре месяца составил 11,4%. По сравнению с соседней Российской Федерацией рост цен на продовольственные товары в Казахстане ниже в 2-3 раза. \n«В целом, учитывая озвученные внешние и субъективные факторы, можно сказать, что приняты меры по недопущению беспричинного роста цен на социально значимые товары в стране», — отметил глава МТИ РК.\n Это является результатом принятых мер, в частности Дорожной карты по сдерживанию цен на социально значимые товары. Исполнено 20 оперативных мероприятий Дорожной карты. Остальные мероприятия носят системный характер и будут исполнены до конца т.г. В рамках стабилизации цен заинтересованными государственными органами применяются такие оперативные меры, как: \n\tантимонопольное реагирование;\n\tвведение предельных цен на яйца и подсолнечное масло;\n\tформирование в стабилизационных фондах 57,2 тыс. тонн продовольствия на сумму 7,1 млрд тг;\n\tвыделение на льготное кредитование в рамках «оборотной схемы» в 27,8 млрд тг, в ближайшее время предусматривается выделение дополнительных 4 млрд тг;\n\tзаключение контрактов на форвардные закупки 36,3 тыс. тонн продукции на сумму 3,7 млрд тг.\n В целях минимизации влияния мировых скачков цен на внутренний рынок ведется работа по насыщению рынка отечественными товарами. Так, планируется увеличить производственные мощности страны по 6 основным импортозависимым продуктам питания и довести обеспеченность внутреннего рынка за счет отечественных товаров к 2024 году до 100%. \n«В целях создания механизма стабилизации цен на долгосрочный период и обеспечения оптимального товародвижения от отечественного производителя до прилавка проводится работа по формированию национальной товаропроводящей системы в виде инфраструктуры – сети оптово-распределительных центров», — сказал глава МТИ РК.\n Данная инфраструктура позволит выстроить эффективные транспортно-логистические каналы для ключевых направлений поставок продукции. Учитывая все принятые меры необходимо: 1. Агентству по защите и регулированию конкуренции держать на постоянном контроле вопрос недопущения ценового сговора доминирующих субъектов бизнеса. 2. Акиматам: - своевременно пополнять стабилизационные фонды и проводить своевременные интервенции; - расширить форвардные закупки до 10 млрд тг и финансирование «оборотной схемы» до 50 млрд тг. С одной стороны это покажет положительный эффект на рынок, доведя запасы продовольствия участвующих в стабилизации цен с помощью государственных финансовых средств, соответствующих рыночным принципам до 600 тыс. тонн. Во-вторых, эти финансовые ресурсы принесут большую помощь производителям, работающим в агропромышленном секторе во время сегодняшнего коронакризиса. Для этого необходимо использовать средства, исполненные с превышением доходов местных бюджетов. 3. Министерством торговли и интеграции, МСХ РК, МФ РК совместно с местными исполнительными органами будет проведена работа по утверждению конкретных видов и объемов социально значимых товаров.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sultanov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-indeks-delovoy-aktivnosti-vtoroy-mesyac-podryad-sohranyaetsya-v-zone-rosta-nacbank-1243235",
        "title": "В Казахстане индекс деловой активности второй месяц подряд сохраняется в зоне роста — Нацбанк",
        "date": "2021-05-12 12:38:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-апрель 2021 года. Об итогах СЭР и исполнения республиканского бюджета за январь-апрель 2021 года доложил председатель Национального банка Ерболат Досаев. В апреле т.г. мировая экономика продолжила восстановительный рост, несмотря на продолжающуюся третью волну пандемии и рекордное количество новых случаев заражения.   По словам Е. Досаева, фондовые рынки развитых стран продолжили расти на фоне объявления нового плана по поддержке экономики США на $4 трлн, ускорения темпов роста ВВП США в 1 квартале т.г. до 6,4% и сильной корпоративной отчетности компаний. В апреле т.г. индекс S&P 500 прибавил 5,2%, Dow Jones — 2,7%, NASDAQ — 5,9%. В результате улучшения эпидемиологической ситуации восстановление в ЕС в апреле т.г. превысило ожидания на фоне возобновления роста сектора услуг. PMI Еврозоны за апрель т.г. достиг 53,8. На фоне роста производства, спроса и опережающего восстановления сферы услуг глобальный индекс экономической активности в апреле т.г. достиг 11-летнего максимума — 56,3 пунктов. Наибольший вклад в индекс внесли США, Великобритания и Австралия. В Японии отмечался слабый рост экономической активности, в то время как в Бразилии и Индии из-за роста заболеваемости коронавирусом зафиксировано снижение показателя. В Казахстане индекс деловой активности второй месяц подряд сохраняется в зоне роста. В апреле т.г. он составил 50,5 пункта благодаря продолжающемуся восстановлению в секторе услуг и промышленности. Рост цен на мировых товарных рынках в сочетании с фискальными и денежно-кредитными стимулами развитых стран обеспечили рост инфляции и инфляционных ожиданий.  \n«За последний год совокупный баланс 6 ключевых мировых центральных банков, включая ФРС США, ЕЦБ и Банк Японии, увеличился с $15 до 25 трлн и продолжает расти, обновляя исторические рекорды», — сообщил Е. Досаев.  \n По данным ФАО ООН, индекс продовольственных цен растет 11-й месяц подряд и в апреле т.г. достиг 120,9 пункта, что является самым высоким значением с мая 2014 года в результате роста цен на сахар, а также на растительные масла, мясо, зерновые и молочную продукцию. Индекс Bloomberg Grains по биржевым котировкам ключевых зерновых товаров в апреле т.г. повысился на 8% — максимум за 8 лет.  Из-за повышения цен на сырьевые товары и обесценения валют ЕМ, инфляция складывается выше ожиданий в развивающихся странах, что вынуждает центральные банки начинать переход к нейтральной монетарной политике.  С начала т.г. ряд центробанков развивающихся стран повысил процентные ставки — в Бразилии, Турции и России. Центральный Банк России в апреле т.г. снова повысил ключевую ставку на 50 б.п. до 5%. В апреле т.г. инфляция в Казахстане сохранилась на уровне предыдущего месяца — 7,0% при замедлении продовольственной инфляции и ускорении непродовольственной и сервисной компонентов. Продовольственная инфляция замедлилась с 10,7% до 9,8% на фоне замедления роста цен на хлебобулочные изделия, мясо, сахар и плодоовощную продукцию.  На фоне возобновления деловой активности, восстановления доходов населения и роста импорта непродовольственная инфляция ускорилась с 5,6% до 6,4%. Месячный рост цен на непродовольственные товары демонстрирует максимальное значение с октября 2017 года. Ускорились темпы роста цен на одежду и обувь до 5,5% в годовом выражении. Также наблюдается скачок цен на бензин с начала т.г. на 11,6% на фоне снижения внутреннего предложения и повышения тарифов на перевозку нефтепродуктов. Как отметил глава Нацбанка, инфляция платных услуг ускорилась с 3,7% до 4,1% ввиду ухода из расчета низкой базы прошлого года в категории регулируемых коммунальных услуг, а также удорожания отдельных рыночных услуг. 27 апреля т.г. Национальный банк принял решение о сохранении базовой ставки на уровне 9 % годовых с коридором +/-1,0 п.п. на фоне сохранения действия проинфляционных факторов, связанных с ростом внешних цен на продовольственные товары, ускорением инфляции в странах – торговых партнерах. Негативный риск-сентимент, связанный с увеличением случаев COVID-19 в мире, продолжает оказывать давление на валюты и рынки развивающихся рынков, в том числе РК. Нерезиденты сократили позиции в ГЦБ РК на $248 млн в апреле т.г. За апрель т.г. на фоне сокращения инвестиций нерезидентов и волатильности на внешних рынках курс тенге ослаб на 1% до 429,02 тенге за $1.    В результате нетто-оттоки иностранного капитала из стран ЕМ и волатильность цен на нефть продолжают оказывать влияние на обменный курс тенге. По состоянию на 11 мая т.г. курс тенге сложился на уровне 427,22 тенге за $1. В 1 квартале т.г. текущий счет платежного баланса сложился с дефицитом в (-) $1,2 млрд в связи со снижением экспорта товаров на 19,9% или на $2,9 млрд и ростом импортных потоков на 4,8% или на $0,4 млрд до $7,6 млрд.  \n«Импорт товаров вырос на фоне восстановления деловой активности и отложенного внутреннего спроса за счет увеличения ввоза потребительских непродовольственных и инвестиционных товаров. Наибольший рост отмечается во ввозе таких товаров как автомобили, одежда и компьютеры. Рост по этим группам товаров в сравнении с 1 кварталом 2020 года составил $458 млн», — сообщил Е. Досаев.  \n Активы Национального фонда на конец апреля т.г. составили $57,6 млрд, увеличившись за месяц на $530 млн. В апреле т.г. для обеспечения выделения целевого и гарантированного трансфертов на 333 млрд тг было продано $788 млн. Инвестиционный доход Национального фонда за апрель т.г. составил $1,1 млрд или 2%, при этом рост портфеля акций составил $734 млн, портфеля облигаций $278 млн и золота на $106 млн. С начала т.г. инвестиционный доход Национального фонда составил $940 млн или 1,7%, преимущественно благодаря восстановлению на рынке облигаций в апреле т.г. и росту на рынке акций. Золотовалютные резервы на конец апреля т.г. составили $34,2 млрд, увеличившись за месяц на $689 млн. Рост портфеля золота на $1,3 млрд на фоне восстановления цены на 5% с $1685 до $1769 за унцию компенсировал снижение активов в свободно конвертируемой валюте. В мае т.г. продолжился рост цены на золото, составив на 11 мая $1841 за унцию. Активы в свободно конвертируемой валюте снизились за апрель т.г. на $635 млн, в том числе, за счет снижения объема депозитов клиентов в НБ на $472 млн и выплаты госдолга на $88 млн. Таким образом, валовые международные резервы в апреле т.г. составили $91,8 млрд, увеличившись на $1,2 млрд. Пенсионные активы ЕНПФ с начала т.г. снизились на 0,3 трлн тг или 2,3% до 12,6 трлн тг из-за досрочного изъятия населением средств.   По словам Е. Досаева, размер начисленного инвестиционного дохода с начала т.г. составил 488,5 млрд тг. По итогам 4 месяца т.г. получена доходность в размере 3,8% при инфляции 2,7%. Реальная доходность обеспечена в результате инвестиционной деятельности, а также рыночной и курсовой переоценки пенсионных активов.  На 11 мая т.г. количество исполненных заявлений вкладчиков на досрочное изъятие пенсионных накоплений составило 266,8 тыс. на сумму 1,3 трлн тг. При этом, наблюдается снижение объема ежемесячных изъятий пенсионных начислений: 643,4 млрд тг в феврале, 302,1 млрд тг в марте, 283,0 млрд тг в апреле т.г. На решение жилищных вопросов направляется 99,4% изъятых накоплений. На лечение использовано 4,7 млрд тг, в доверительное управление переданы пенсионные накопления 1 478 граждан на сумму 3,4 млрд тг в 4 управляющие компании. В разрезе регионов на долю Мангистауской области, городов Алматы и Нур-Султан приходится 58,4% всего объема изъятий. Депозиты в банковской системе с начала года увеличились на 5,8% до 23,4 трлн тг, в т.ч. в национальной валюте — на 6,5% или 896,1 млрд тг до 14,8 трлн тг, в иностранной валюте — на 4,8% или 392,5 млрд тг до 8,6 трлн тг.  В результате уровень долларизации депозитов сложился на уровне 36,9% в марте 2021 года.  Вклады юридических лиц в январе-марте 2021 года увеличились на 5,3% до 11,9 трлн тг, физических лиц — на 6,4% до 11,5 трлн тг.  Кредитный портфель по состоянию на 1 апреля т.г. составил 14,8 трлн тг, увеличившись с начала т.г. на 1,2% или 169,6 млрд тг.  Стоимость кредитных ресурсов реальному сектору экономики снизилась до 11,5% по сравнению с 12,5% в марте прошлого года. Для поддержки экономики продолжается реализация антикризисных инициатив Главы Государства. \n\tПо Программе «Экономика простых вещей» по состоянию на 6 мая т.г. в БВУ поступили 1 507 заявок на 1,18 трлн тг, одобрен 961 проект на сумму 785,2 млрд тг.  \n\tПо Программе льготного кредитования субъектов предпринимательства на 6 мая предпринимателями подана 3 031 заявка на 755,3 млрд тг, из них одобрены 2 205 заявок на 596,8 млрд тг, выданы 8 272 займа на 837,5 млрд тг, в т.ч. 3 606 займов на 265,2 млрд тг за счет денег, поступивших от погашения ранее выданных займов. \n\tПо программе «7-20-25» на 6 мая 2021 года получены 59 070 заявок на 709,3 млрд тг, одобрены 34 573 заявки на 416,9 млрд тг.  \n\tПо рыночной ипотечной программе «Баспана Хит» на 6 мая 2021 года получены 127 578 заявок на 1,2 трлн тг, одобрены 69 099 заявок на 651,6 млрд  тг.  \n 5 мая т.г. Национальный Банк опубликовал доклад «Цифровой тенге» для публичных обсуждений и всестороннего изучения преимуществ и рисков с определением задач, решаемых цифровой валютой, способа их эмиссии и распространения, используемой технологии, влияния на денежно-кредитную политику, финансовую стабильность и рынок платежных услуг.   В докладе освещены вопросы технологической и экономической природы цифровой валюты, подходы Национального Банка к исследованию и внедрению цифрового тенге, предварительная оценка потенциальных эффектов, а также описание пилотного проекта.  По результатам исследования потенциальных эффектов от внедрения, итогам пилотного проекта и обсуждения с заинтересованными сторонами будет принято решение о необходимости внедрения цифрового тенге и разработана дорожная карта. Пилотный проект будет реализовываться во второй половине 2021 года.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/dosaev.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/za-i-kvartal-2021-goda-v-kazahstane-dobyto-bolee-18-mlrd-kubometrov-gaza-n-nogaev-1242913",
        "title": "За I квартал 2021 года в Казахстане добыто более 18 млрд кубометров газа — Н. Ногаев",
        "date": "2021-05-12 12:33:00",
        "text": "Министр энергетики РК Нурлан Ногаев доложил об итогах социально-экономического развития за первый квартал текущего года на заседании Правительства, прошедшего под председательством Премьер-Министра Аскара Мамина. \n«Объем добычи нефти и конденсата за указанный период составил 28,1 млн тонн, к плану на январь-апрель текущего года 99,4%. Причиной снижения объемов добычи нефти и конденсата к плану отчетного периода стали внеплановые ремонтные работы на Карачаганакском месторождении, проходившие в апреле т.г.», — сказал Нурлан Ногаев.\n Он назвал показатели по крупным компаниям нефтегазовой отрасли. В Тенгизе за указанный период было добыто 9 млн тонн нефти, что соответствует плану отчетного месяца 100,1%. Северо-Каспийский проект: объем добычи нефти на Кашагане – 4,9 млн тонн, то есть план за январь-апрель выполнен на 100%. Показатель Карачаганакского проекта составляет 4 млн тонны, по сравнению с планом за четыре месяца т.г. это 96,3%, т. е. на 152 тыс. тонн ниже от объема добычи. За отчетный период экспортировано 22,1 млн тонн нефти, план за январь-апрель текущего года выполнен на 100%. Газа за отчетный период было добыто в объеме 18,1 млрд кубометров, что составило 100% к плану за четыре месяца т.г. Объем внутреннего потребления товарного газа составил 7,8 млрд кубометров, данный показатель выполнен на 110% к плану января-апреля т.г. Объем производства сжиженного нефтяного газа составил 1,07 млн тонн, что составляет 102,3% к плану отчетного периода. Объем экспортируемого газа составил 2,87 млрд кубометров, достигнув 100,3% к плану отчетного периода. По итогам января-апреля т.г. произведено более 4,1 млн тонны нефтепродуктов, данный показатель составляет 105,4% к плану отчетного периода, в т.ч.: \n\tпоказатель по автобензину составил 1,5 млн тонн, т.е. 105% к плану\n\tобъем производства дизельного топлива составил 1,5 млн тонн, что составляет 100% к плану отчетных месяцев\n\tпоказатель по авиатопливу составил 170 тыс. тонн, т.е. 103,1% к плану.\n Что касается производства мазута, то его показатель равен 912 тыс. тонн и составил 120% к плану. Вместе с тем, за отчетный период производство битума достигло 200 тыс. тонн, т.е. 87% к плану отчетного периода. \n«Причина того, что производство битума было ниже плана отчетного периода, заключалась в том, что в январе-апреле т.г. была ограничена подача газа предприятию «Газпромнефть-Битум» в связи с резким понижением температуры погоды ниже обычной», — сказал глава Минэнерго.\n Для решения данного вопроса АО «КазТрансГаз» начал работы по реконструкции выходной линии «Ленгер» АГРС «Шымкент-4» и планирует завершить до 1 августа т.г. После осуществления данных работ будет полностью решен вопрос обеспечения природным газом ТОО «Газпромнефть-Битум» в осенне-зимний период. В целях обеспечения нефтепродуктами внутреннего рынка Атырауский нефтеперерабатывающий завод работает на топливном варианте до сентября т.г., а с сентября т.г. планирует производство нефтехимической продукции. \n«Вместе с тем отмечаю, что основная доля производства нефтехимической продукции, в т.ч. бензола и параксилола, приходится на Атырауский НПЗ», — добавил Н. Ногаев.\n За отчетный период выработано 40 млрд кВт часов электроэнергии, т.е. план выполнен на 100%. По итогам первого квартала объем электроэнергии, выработанной объектами возобновляемой энергетики, составил 0,8 млрд кВт часов, что составляет 100% к плану.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/nogaev-nurlan-askarovich.jpeg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-nablyudayutsya-kachestvennye-izmeneniya-struktury-rosta-ekonomiki-mne-1243155",
        "title": "В Казахстане наблюдаются качественные изменения структуры роста экономики — МНЭ",
        "date": "2021-05-12 10:38:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-апрель 2021 года. О развитии экономики доложил министр национальной экономики Асет Иргалиев. По итогам января-апреля 2021 года темп роста ВВП вышел в положительную зону, составив 0,7%, впервые с марта прошлого года, на фоне следующих трендов.  По словам А. Иргалиева, экономика Казахстана переходит к восстановительной динамике роста. Рост сферы услуг вышел в плюсовую зону раньше, чем было спрогнозировано. Восстанавливается внутренний спрос. Наблюдается динамичный и устойчивый рост в отраслях обрабатывающей промышленности. Отмечается значительный рост инвестиций в основной капитал в недобывающих отраслях экономики. В целом, наблюдаются качественные изменения структуры роста экономики.  \n«Основным драйвером развития экономики стал устойчивый рост в реальном секторе в текущих условиях. В отчетном периоде т.г. без учета горнодобывающей промышленности рост в реальном секторе составил 7,9%. Продолжается высокий рост в строительстве, информации и связи, обрабатывающей промышленности, водоснабжении, электроснабжении и сельском хозяйстве. Необходимо отметить, что обрабатывающая промышленность показала максимальный рост за последние 10 лет», — проинформировал министр нацэкономики.  \n Восстанавливается сфера услуг. На фоне роста торговли на 5,7%, сектор услуг показал положительный рост. Отмечается динамичный и устойчивый рост в отраслях обрабатывающей промышленности. Это свидетельствует о конкурентоспособности данного сектора.  Двузначное увеличение производства зафиксировано в машиностроении на 20,6%, в том числе в автомобилестроении — на 25,4%, строительных материалов — на 26,5%, продукции химической промышленности — на 11,2%, пластмассовых изделий — на 18,5%, фармацевтики — на 26,2%, одежды — на 23,6% и мебели — на 19,5%. Наблюдается высокая инвестиционная активность в недобывающих отраслях, создавая основу для устойчивого и качественного развития экономики через ее диверсификацию. Рост инвестиций в основной капитал без учета горнодобывающей промышленности составил 32,3%.  Значительный рост инвестиций отмечается в обрабатывающей промышленности в 2,1 раза, строительстве — на 72%, сельском хозяйстве — на 66%, сфере информации и связи — на 61%, торговле — на 28,3%, транспорте — на 27,6% и операциях с недвижимым имуществом — на 27,5%. В январе-марте внешнеторговый товарооборот достиг $19,7 млрд, в том числе экспорт — $11,5 млрд. При этом экспорт несырьевых товаров вырос на 15% до $4 млрд.  Импорт товаров составил $8,2 млрд. Положительный торговый баланс превысил $3,3 млрд.  Как отметил А. Иргалиев, в целом по обрабатывающей промышленности рост ускорился до 7,7%. 13 регионов показали положительный рост. Наибольшее увеличение отмечается в г. Алматы, г. Нур-Султан и Алматинской области. Высокая инвестиционная активность наблюдается во многих регионах. Наилучшие показатели отмечаются в городах Алматы, Нур-Султан, Туркестанской и Жамбылской областях. Стоит отметить, что строительная отрасль демонстрирует высокую динамику роста. Объем выполненных строительных работ вырос на 12,5%. Все регионы показали положительный рост, за исключением Западно-Казахстанской области. Высокий рост строительно-монтажных работ отмечается в Туркестанской, Кызылординской областях и г. Алматы. Активно ведется строительство жилья. По итогам января-апреля т.г. ввод жилья вырос на 13,3%, составив 3,5 млн кв. м жилья.  На этом фоне все регионы показали положительный рост, кроме Павлодарской и Алматинской областей. Сельское хозяйство удерживает стабильные темпы роста. Выпуск продукции увеличился на 3%. В 13 регионах наблюдается положительная динамика. Наибольший рост показала Акмолинская область. \n«В целом, стабильные темпы роста обеспечиваются мерами господдержки, которые направлены на стимулирование инвестирования в сельхозпереработки, лизинг сельхозтехники, реализацию инвестиционных проектов по повышению самодостаточности экономики», — сказал глава ведомства.  \n Общая ситуация в региональном разрезе по 7 экономическим показателям выглядит следующим образом. По всем 7 показателям положительный рост отмечается в 2 регионах — г. Шымкент и Мангистауской области. По 6 показателям наблюдается рост в 5 регионах. Это Акмолинская, Актюбинская, Жамбылская, Карагандинская и Костанайская области. В 9 регионах зафиксирован рост по 4-5 показателям.  В Западно-Казахстанской области только по 2 показателям отмечается рост. В целом улучшается ситуация по торговле и транспорту, что свидетельствует повышение деловой активности в регионах. По торговле наблюдается рост в 13 регионах. При этом выросла розничная торговля на 6,2%, что свидетельствует о восстановлении внутреннего спроса.  По транспорту помимо Атырауской области, также в положительную зону вошли Мангистауская область и г. Шымкент. Центральным и местным исполнительным органам предлагается сконцентрироваться на следующих мерах. \n\tЭффективная реализация актуализированного Комплексного плана по восстановлению экономического роста на 2021 год.\n\tПрактическая реализация инвестиционных соглашений с крупными компаниями в приоритетных секторах экономики. \n\tАктивное проведение сезона сельскохозяйственных и строительно-монтажных работ.\n\tТаргетированное создание постоянных рабочих мест в рамках программ «Дорожной карты занятости» и «Еңбек».\n\tРазвитие новых «точек роста» и усиление экономической связанности регионов.\n По словам министра, реализация выше отмеченных мер позволит стимулировать рост экономической активности и обеспечить целевой рост экономики в текущем году.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/irgaliev-aset-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/za-pervyy-kvartal-2021-g-obem-valovoy-produkcii-selskogo-hozyaystva-uvelichilsya-na-3-s-omarov-1242357",
        "title": "За первый квартал 2021 г. объем валовой продукции сельского хозяйства увеличился на 3% — С. Омаров",
        "date": "2021-05-12 10:28:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина с докладом об итогах социально-экономического роста РК за январь-апрель 2021 года выступил министр сельского хозяйства Сапархан Омаров. Так, в первом квартале т.г. объем валовой продукции сельского хозяйства увеличился на 3% и составил 831,2 млрд тг. \n«Данный рост обеспечен в основном за счет увеличения объемов производства в животноводстве на 3,2%. Отмечен высокий рост по производству мяса в живом весе на 5,3%, молока – на 3,4%», — сообщил С. Омаров.\n При этом продукции растениеводства произведено на 44,8 млрд тг, ИФО на уровне 100%. Данный объем обеспечен за счет выращивания сельскохозяйственных культур в закрытом грунте. В разрезе областей темпы выше республиканских отмечены в 4 областях: Акмолинская – 114%, Карагандинская – 104,5%, Павлодарская – 104,1% и Жамбылская – 103,1%. Производство продуктов питания за указанный период выросло на 3,9% и составило 673,6 млрд тг. При этом отмечается рост производства свекловичного сахара на 28,9%, переработанного риса на 23,7%, масла сливочного на 23,3%, крупы на 21,7%, масла растительного на 15%, муки на 11,4%, сыра и творога на 9,6%, молока обработанного на 3,7%. Объем инвестиций в основной капитал сельского хозяйства увеличился на 66,1% и составил 163,2 млрд тг, производства продуктов питания на 37,3% и составил 28,4 млрд тг. \n«В целом министерством принимаются все необходимые меры, которые позволят достичь запланированных результатов», — заключил министр сельского хозяйства.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/saparkhan-kesikbaevich-omarov-1703.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/po-itogam-4-mesyacev-2021-g-ekonomika-rk-vyshla-na-traektoriyu-rosta-1245326",
        "title": "По итогам 4 месяцев 2021 г. экономика РК вышла на траекторию роста",
        "date": "2021-05-12 09:55:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоги социально-экономического развития страны и исполнения республиканского бюджета за январь-апрель 2021 года.  О развитии экономики, денежно-кредитной политике, исполнении республиканского бюджета, местном содержании в государственных закупках доложили министр национальной экономики Асет Иргалиев, председатель Национального банка Ерболат Досаев, министр финансов Ерулан Жамаубаев, ситуации в промышленности и энергетическом секторе — министры индустрии и инфраструктурного развития Бейбут Атамкулов и энергетики — Нурлан Ногаев, агропромышленном комплексе — министр сельского хозяйства Сапархан Омаров, ситуации с ценами на социально значимые продовольственные товары — министр торговли и интеграции Бахыт Султанов. По итогам 4 месяцев т.г. обеспечен выход экономики Казахстана на траекторию роста. Темпы роста ВВП за январь-апрель т.г. составили 0,7%. Восстановительная динамика отмечается во всех отраслях экономики. Наибольший вклад в рост ВВП внес несырьевой сектор.  Обеспечены устойчивые и рекордно высокие за последние 10 лет темпы роста в обрабатывающей промышленности. По результатам 4 месяцев текущего года рост составил 7,7%.  Высокие темпы роста отмечены в машиностроении (20,6%), в т.ч. автомобилестроении (25,4%), производстве локомотивов и вагонов (49,7%), электрического оборудования (10,2%), компьютеров, электронного и оптического оборудования (52,3%). Динамичное развитие также показали химическая промышленность (11,2%); легкая промышленность (4,9%), включая производство одежды (23,6%); металлургия (3%), в т.ч. цветная (3%) и черная (2,7%); производство продуктов питания (3,9%) и напитков (5,1%); фармацевтика (26,2%) и нефтепереработка (2,6%). Обеспечены устойчивые и высокие темпы роста в строительном секторе, включая производство строительных материалов (26,5%), строительство (12,5%), ввод в эксплуатацию жилья (13,3%). В сельском хозяйстве темпы роста составили 3%. На фоне повышения привлекательности отрасли, инвестиции в основной капитал в сельском хозяйстве и производстве продуктов питания увеличились на более чем 50%. Рост инвестиций в основной капитал по всей экономике без учета горнодобычи составил 32,3%. Одним из наиболее значимых факторов роста экономики стала положительная динамика в секторе услуг. Так, рост отмечен в таких отраслях, как торговля (5,7%), связь (11,1%), операции с недвижимым имуществом (1,3%), финансовая и страховая деятельность (1,6%). По итогам января-апреля т.г. Мангистауская область и г. Шымкент обеспечили рост социально-экономического развития по всем 7 основным макропоказателям, Акмолинская, Актюбинская, Жамбылская, Карагандинская и Костанайская области — по 6 показателям, Восточно-Казахстанская, Павлодарская, Северо-Казахстанская области, города Нур-Султан и Алматы — по 5 показателям. Наименьшие показатели достигнуты в Западно-Казахстанской области. \n«Положительный рост экономики является важнейшим индикатором результативности реализации мер по сдерживанию пандемии, а также поддержке частного сектора и производственного потенциала страны. Важно сохранить и ускорить заданные темпы роста экономики в последующие месяцы», — сказал А. Мамин.\n Глава Правительства поручил акимам регионов уделить особое внимание стабилизации цен на социально значимые продовольственные товары, обеспечить увеличение финансирования форвардных закупок продовольствия за счет местного бюджета до 10 млрд тг и доведение финансирования по «оборотной схеме» до 50 млрд тг.  Премьер-Министр подчеркнул необходимость привлечения внутренних и внешних инвестиций, особенно в несырьевые отрасли, поддержки дальнейшего развития малого и среднего бизнеса, обеспечения занятости и повышения реальных доходов населения.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/6kYeMeO0hKoJ_xOw7sTK5ZMcbACkws615ukLArMdWMl-bOnqWemxiq45ZrlPB2Gtvop5A-et-90dnHU4Q1sTLd_pz3BwXHlwcfbOdPree-1VX0-0h3i5c-8ghuxEIw"
        ]
    }
]