[
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-schetnogo-komiteta-po-kontrolyu-za-ispolneniem-respublikanskogo-byudzheta-182401",
        "title": "Президент принял председателя Счетного комитета по контролю за исполнением республиканского бюджета",
        "date": "2021-03-18 12:44:00",
        "text": "Глава государства заслушал отчет председателя Счетного комитета Натальи Годуновой об основных результатах работы ведомства за 2020 год и задачах на предстоящий период. Об этом сообщает пресс-служба Акорды.\n\nПо данным Натальи Годуновой, в отчетном году Счетным комитетом было проведено 18 аудиторских и экспертно-аналитических мероприятий, аудитом охвачено более 47 трлн тенге. Наблюдается рост в 1,5 раза нарушений, связанных с неэффективным планированием и использованием бюджетных средств до 1,8 трлн тенге, финансовых нарушений – в 2 раза до 81 млрд тенге.\n\nПрезиденту также доложили о ходе реализации его поручения по контролю за эффективным использованием антикризисных средств, направленных на поддержку экономики в условиях пандемии, а также о проведенной оценке эффективности управления активами квазигосударственного сектора.\n\nВ завершение Касым-Жомарт Токаев дал Наталье Годуновой ряд конкретных поручений, в том числе по совершенствованию деятельности органов государственного аудита и финансового контроля.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/13032021-136",
        "title": "Постановление Правительства Республики Казахстан от 13 марта 2021 года №136",
        "date": "2021-03-18 09:43:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 6 ноября 2017 года №710 «Об утверждении перечня объектов, не подлежащих передаче для реализации государственно-частного партнерства, в том числе в концессию» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 6 ноября 2017 года №710 «Об утверждении перечня объектов, не подлежащих передаче для реализации государственно-частного партнерства, в том числе в концессию» (САПП Республики Казахстан, 2017 г., №54, ст. 354) следующее изменение: в перечне объектов, не подлежащих передаче для реализации государственно-частного партнерства, в том числе в концессию, утвержденном указанным постановлением: пункт 3 изложить в следующей редакции: «3. Вооружение, военная техника и специальные средства, закрепленные на праве оперативного управления за государственными учреждениями Вооруженных Сил, других войск и воинских формирований.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/11032021-131",
        "title": "Постановление Правительства Республики Казахстан от 11 марта 2021 года №131",
        "date": "2021-03-18 09:38:00",
        "text": "Об утверждении Правил осуществления анализа эффективности применения налоговых льгот   В соответствии со статьей 11 Кодекса Республики Казахстан от 25 декабря 2017 года «О налогах и других обязательных платежах в бюджет» (Налоговый кодекс)» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tУтвердить прилагаемые Правила осуществления анализа эффективности применения налоговых льгот.\n\tНастоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.\n       Премьер-Министр Республики Казахстан                                                                                А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    }
]