[
    {
        "url": "https://primeminister.kz/ru/news/roman-sklyar-dal-porucheniya-po-voprosam-preduprezhdeniya-i-likvidacii-lesostepnyh-pozharov-2935224",
        "title": "Роман Скляр дал поручения по вопросам предупреждения и ликвидации лесостепных пожаров",
        "date": "2021-04-29 11:53:00",
        "text": "Сегодня, 29 апреля т.г., в режиме видеоконференцсвязи под общим руководством заместителя Премьер-Министра РК Романа Скляра прошло заседание Межведомственной государственной комиссии по предупреждению и ликвидации ЧС. В работе Комиссии под председательством министра по ЧС Юрия Ильина приняли участие руководители центральных государственных органов, заместители акимов, начальники ДЧС регионов. Роман Скляр отметил, что обеспечение безопасности жизни граждан, защиты имущества является приоритетной задачей государства и поручил обеспечить готовность сил и средств к оперативному реагированию, а также предусмотреть привлечение авиации. Заинтересованным госорганам совместно с акиматами поручено разработать дорожную карту по оснащению природоохранных и лесных учреждений пожарно-техническим вооружением, строительство лесных пожарных станций и наблюдательных вышек. Относительно текущего пожароопасного периода Ю. Ильин сообщил о готовности сил и средств в количестве 43 тыс. чел., свыше 9 тыс. ед. техники, 10 вертолетов с водосливными устройствами и 46 пожарных поездов на случай крупных пожаров. Создано более 4 тыс. добровольных формирований. Акиматами создано более 400 пожарных постов, которые обеспечивают защиту 1 273 населенных пунктов. О принимаемых мерах также доложили вице-министр экологии, геологии и природных ресурсов С. Брекешев, председатель Комитета противопожарной службы Н. Дербисов, заместители акимов ряда областей.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/vydvigat-kandidaturu-na-post-akima-smogut-sami-selchane-a-abdykadyrov-2932655",
        "title": "Выдвигать кандидатуру на пост акима смогут сами сельчане — А. Абдыкадыров",
        "date": "2021-04-29 10:30:00",
        "text": "Президент Касым-Жомарт Токаев в своем Послании «Казахстан в новой реальности: время действий» от 1 сентября 2020 года заявил о необходимости внедрения прямых выборов сельских акимов. Глава государства назвал это важным шагом в демократизации страны и укреплении институтов местного управления.  Для реализации Послания Президента Министерство национальной экономики РК разработало соответствующие поправки, предназначенные для внедрения прямых выборов акимов городов районного значения, сел, поселков, сельских округов. По словам вице-министра национальной экономики Алишера Абдыкадырова, прямые выборы 800 сельских акимов состоятся уже во втором полугодии т.г., когда подойдут сроки полномочий действующих акимов. Выдвинуть свою кандидатуру могут сами жители села, так и зарегистрированные политические партии из числа своих членов. Также в случае отсутствия кандидатов в сельские акимы либо выдвижения только одного кандидата на момент завершения срока выдвижения, аким района (города областного значения) по согласованию с собранием местного сообщества имеет право выдвигать своего кандидата или кандидатов с обеспечением участия в выборах до двух кандидатов. \n«Что касается сроков полномочий сельских акимов, то он остается без изменений и составляет 4 года», — добавил вице-министр национальной экономики.\n Финансирование прямых выборов сельских акимов будет осуществляться через местный бюджет. В период действия трансфертов общего характера на 2021-2022 года финансирование выборов будет осуществляться через ЦИК целевыми трансфертами из республиканского бюджета. С 2023 года эти расходы будут включены в базу расходов местных бюджетов и учтены при расчете трансфертов общего характера. К слову, о местных бюджетах. В Казахстане с 2018 года на уровне сельских округов внедрен самостоятельный бюджет, который определен как четвертый уровень бюджета. Бюджет местного самоуправления формируется за счет переданных 6 видов налогов. \n«Внедрение местных бюджетов проходило поэтапно. С 2018 года в административно-территориальных единицах с численностью населения более 2000 человек, а это порядка 1052 городов районного значения, сел, поселков и сельских округах, а с 2020 года повсеместно. В итоге самостоятельный бюджет получили 2345 сельских округов», — сказал А. Абдыкадыров.\n В целях дальнейшего расширения доходных источников бюджета МСУ разработаны поправки в бюджетное законодательство, предусматривающие передачу на уровень местного самоуправления еще 4 видов платежей.  В настоящее время законопроект с данными поправками находится на рассмотрении Мажилиса Парламента.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tema6724-re.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/intervyu-vice-ministr-nacekonomiki-alisher-abdykadyrov-o-pryamyh-vyborah-selskih-akimov-i-byudzhete-mestnogo-samoupravleniya-2931955",
        "title": "Интервью: Вице-министр нацэкономики Алишер Абдыкадыров о прямых выборах сельских акимов и бюджете местного самоуправления",
        "date": "2021-04-29 10:23:00",
        "text": "Глава государства К. Токаев в своем Послании народу Казахстана заявил о необходимости внедрения прямых выборов сельских акимов. Министерство национальной экономики разработало поправки в выборное законодательство страны. Законопроект предусматривает отказ от косвенных выборов в пользу прямых выборов — голосования граждан. Кандидаты на должность акима могут быть самовыдвиженцами, а также быть выдвинутыми политическими партиями. Подробнее об этом расскажет вице-министр национальной экономики РК Алишер Абдыкадыров.  — Алишер Елисович, добро пожаловать! Ожидается, что во втором полугодии этого года будут объявлены первые прямые выборы акимов сельских округов, у которых завершается срок полномочий. Кто сможет выдвигать кандидатуру на выборах сельских акимов? На какой срок будут избираться сельские акимы? — В реализацию Послания Главы государства от 1 сентября 2020 года Министерством национальной экономики разработаны соответствующие поправки, предназначенные для внедрения прямых выборов акимов городов районного значения, сел, поселков, сельских округов. С 2013 года выборы сельских акимов проходили косвенным методом, т.е. аким района выдвигал кандидатов, а голосовали депутаты маслихата. После внедрения прямых выборов жители села смогут сами выдвигать свою кандидатуру. Это первый метод выдвижения. Второй метод выдвижения — это выдвижение кандидатов зарегистрированными политическими партиями из числа своих членов. Кроме того, предусмотрена дополнительная опция: в случае отсутствия кандидатов в сельские акимы либо выдвижения только одного кандидата на момент завершения срока выдвижения, аким района (города областного значения) по согласованию с собранием местного сообщества имеет право выдвигать своего кандидата или кандидатов с обеспечением участия в выборах до двух кандидатов. Что касается сроков полномочий сельских акимов, то он остается без изменений и составляет 4 года. В настоящее время в республике насчитывается 2345 городов районного значения, сел и поселков. В т.г. подходят сроки полномочий у порядка 800 действующих акимов. Таким образом во втором полугодии этого года будут проводиться первые такие выборы. — Какие будут основания для назначения выборов сельских акимов? И какие для отказа в регистрации кандидата? — Основаниями для назначения и проведения прямых выборов сельских акимов будет окончание установленного законом срока полномочий сельского акима или его досрочное прекращение. Досрочное прекращение может быть по различным причинам — это может быть увольнение по собственному желанию, по решению суда, в случае смерти, выражение вотума недоверия депутатами маслихата, в том числе по инициативе собрания местного сообществ, лишение членства в политической партии для выдвиженцев от партии, и т.д. Регистрация кандидатов в сельские акимы будет осуществляться после предоставления всех необходимых документов, таких как заявление гражданина о согласии баллотироваться, биографических данных кандидата, документа, удостоверяющего внесение избирательного взноса и т.д. При этом районная (городская) избирательная комиссия имеет право отказать в регистрации или отменить решение о регистрации кандидата в случаях:   \n\tнепредставления кандидатом необходимых документов для регистрации;\n\tнесоответствия кандидата требованиям, предъявляемым к нему Конституционным законом о выборах, законами о местном государственном управлении и самоуправлении и о государственной службе. То есть кандидат не должен иметь судимость, которая не погашена или не снята; быть признан судом виновным в совершении коррупционного преступления и коррупционного правонарушения; а также соответствовать квалификационным требованиям для данной категории административной государственной должности;\n\tиспользования кандидатом должностного или служебного положения в своей предвыборной кампании;\n\tпроведения кандидатом, а также политической партией, выдвигающей кандидата, предвыборной агитации до окончания срока регистрации, в день выборов либо предшествующий ему день;\n\tустановления судом фактов подкупа кандидатом и его доверенными лицами избирателей и т.д.\n При этом отказ в регистрации кандидата или отмена решения о его регистрации может быть в трехдневный срок обжалована в соответствующей областной избирательной комиссии или суде. Справочно: Регистрация кандидата начинается после получения всех необходимых документов и заканчивается в восемнадцать часов по местному времени за десять дней до дня выборов. — Как будут финансироваться выборы? — Финансирование прямых выборов сельских акимов будет осуществляться через местный бюджет. В период действия трансфертов общего характера на 2021-2022 года финансирование выборов будет осуществляться через Центральную избирательную комиссию целевыми трансфертами из республиканского бюджета. В последующем с 2023 года эти расходы будут включены в базу расходов местных бюджетов и учтены при расчете трансфертов общего характера. — Кто будет считаться победителем? Можно ли будет отозвать избранного акима? — Избранным акимом сельского округа будет считаться кандидат, набравший наибольшее количество голосов избирателей, принявших участие в голосовании по сравнению с другими кандидатами. Отзыв избранного сельского акима законопроектом не предусмотрен. Однако, стандартно прекращение полномочий осуществляется в следующих случаях: \n\tпризнания акима по вступившему в законную силу решению суда недееспособным, умершим или безвестно отсутствующим;\n\tпрекращения членства в политической партии либо прекращение деятельности политической партии, от которой он был выдвинут;\n\tпо собственному желанию по согласованию с собранием местного сообщества;\n\tналичия гражданства иностранного государства;\n\tпринятия маслихатом решения о выражении вотума недоверия и в иных случаях, предусмотренных законами Республики Казахстан.\n К слову, последнее является своего рода новеллой. Основанием для прекращения полномочий избранного акима может являться выражение вотума недоверия акиму. То есть, если граждане видят, что аким не справляется со своими обязанностями, не исполняет данных им обещаний, то у них будет возможность выразить вотум недоверия.   Инициировать вопрос прекращения полномочий акима можно будет через собрания местного сообщества и маслихаты районов (городов областного значения). Следовательно, аким сельского округа будет не только избранной, но и подконтрольной должностью перед избравшим его сообществом.  — Алишер Елисович, расскажите пожалуйста, что в целом ожидать от выборов сельских акимов? — Выборы являются важным институтом современной демократии, выражением волеизъявления народа, одним из основных форм его участия в государственном управлении. Как показывает опыт многих зарубежных стран, при прямых выборах глава местного исполнительного органа (аким) чувствует большую ответственность перед своими избирателями, что положительным образом сказывается на результатах его работы. Поэтому в первую очередь внедрение прямых выборов позволит повысить активность граждан в полноценной реализации своих конституционных прав, усилить степень реагирования местных органов государственного управления на потребности и проблемы населения и в полной мере реализовать концепцию «Слышащего государства». Во-вторых, Глава государства поручил с 2024 года внедрить прямые выборов акимов уже районного уровня. И накопленный новый практический опыт организации и проведения масштабных региональных электоральных кампаний станет важной основой дальнейшего развития избирательной системы Казахстана. Кроме того, как вы знаете на районном уровне активность партий, кроме правящей, практически отсутствует. Надо отметить, что уже в ходе обсуждения законопроекта в Мажилисе мы имеем довольно бурное участие представителей всех представленных партий в обсуждении законопроекта. Поэтому считаем, что партии, имея возможность выдвижения своих кандидатур, усилят свою работу на районном и сельском уровнях, а также будут способствовать повышению уровня и конкурентоспособности участников выборов. — В Казахстане с 2018 года на уровне сельских округов внедрен самостоятельный бюджет, который определен как четвертый уровень бюджета. Бюджет местного самоуправления формируется за счет переданных 6 видов налогов. Какие планируются мероприятия по дальнейшему укреплению этого бюджета? — Да, действительно с 2018 года был внедрен четвертый уровень бюджета или мы чаще называем его бюджетом местного самоуправления. Внедрение проходило поэтапно. С 2018 года в административно-территориальных единицах с численностью населения более 2000 человек, а это порядка 1052 городов районного значения, сел, поселков и сельских округах (далее – сельские округа), а с 2020 года повсеместно. В итоге самостоятельный бюджет получили 2345 сельских округов. В целях дальнейшего расширения доходных источников бюджета МСУ нами разработаны поправки в бюджетное законодательство предусматривающие передачу на уровень МСУ еще 4 видов платежей. На сегодня законопроект с данными поправками находится на рассмотрении Мажилиса Парламента. Кроме того, по поручению Главы государства нами разработан проект новой Концепции развития МСУ до 2030 года, в котором мы также предусматриваем меры по расширению налогооблагаемой базы бюджетов МСУ. Проект Концепции находится на рассмотрении Администрации Президента, планируем уже до конца первого полугодия его принять. — Благодарим за интервью!",
        "tags": [],
        "author": "",
        "img": []
    }
]