[
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/nurbek-dairbekov-osvobozhden-ot-dolzhnosti-vice-ministra-selskogo-hozyaystva-rk-194590",
        "title": "Нурбек Даирбеков освобожден от должности вице-министра сельского хозяйства РК",
        "date": "2021-05-19 19:02:00",
        "text": "Постановлением Правительства РК Даирбеков Нурбек Слямханович освобожден от должности вице-министра сельского хозяйства Республики Казахстан согласно поданному заявлению. Об этом сообщает пресс-служба Премьер-Министра РК. Нурбек Даирбеков родился в 1973 году в г. Алматы. Окончил Новосибирский государственный университет им. Ленинского комсомола, Казахстанский инстиут менеджмента, экономики и прогнозирования при Президенте РК. Трудовую деятельность начал в 1994 году. В различные годы работал в коммерческом секторе и государственных структурах. С апреля по ноябрь 2019 г. — управляющий директор АО «НК «Продовольственная контрактная корпорация». С ноября 2019 года и по настоящее время работал вице-министром сельского хозяйства РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/022-1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/zasedanie-soveta-bezopasnosti-pod-predsedatelstvom-pervogo-prezidenta-rk-elbasy-1942410",
        "title": "Заседание Совета Безопасности под председательством Первого Президента РК – Елбасы",
        "date": "2021-05-19 16:30:00",
        "text": "В ходе заседания был рассмотрен проект Концепции строительства и развития Вооруженных Сил, других войск и воинских формирований до 2030 года, а также обсуждены вопросы обеспечения пограничной безопасности. Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. Открывая заседание, Председатель Совета Безопасности указал на сложные внешние условия развития страны, в первую очередь, связанные с социально-экономическими последствиями глобальной пандемии коронавирусной инфекции. В этой связи, была отмечена важность работы по вакцинации, а также необходимость решения Правительством социальных вопросов населения и сохранения темпов экономического роста. Нурсултан Назарбаев обозначил необходимость выработки новых подходов в военном строительстве и конфигурации Вооруженных сил в современных реалиях. \n«Мы установили крепкие дружеские отношения со всеми соседями и прочное партнерство с ведущими державами. Вместе с тем, сильная армия является важнейшим гарантом безопасности страны», — сказал Председатель Совета Безопасности.\n Елбасы заявил, что сегодня важное значение обретают готовность к отражению асимметричных и гибридных угроз, внедрение новых технологий и автоматизация управления военными процессами.   \n«Наши Вооруженные силы должны быть способны защитить суверенитет и территориальную целостность, отстоять национальные интересы. Все это должно быть учтено при планировании развития армии на ближайшее десятилетие», — поручил Нурсултан Назарбаев.\n Председатель Совета Безопасности подчеркнул, что решение задачи обеспечения пограничной безопасности требует не только совершенствования работы Пограничной службы и методов охраны границы, но и системных мер, связанных с направлениями экономической, информационной, общественной и военной безопасности. \n«Необходимо обеспечить надежную охрану границы от всех видов угроз. Строительство Пограничной службы и Вооруженных сил должно быть синхронизировано и проводиться по единым стандартам. В то же время мы должны рассматривать вопрос пограничной безопасности комплексно, системно», — сказал Нурсултан Назарбаев.\n Вместе с тем, приоритеты территориально-пространственного развития страны должны соотноситься с задачами по обеспечению пограничной безопасности. В ходе заседания были заслушаны доклады министра обороны Н. Ермекбаева и директора Пограничной службы КНБ Д. Дильманова.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-akima-turkestanskoy-oblasti-umirzaka-shukeeva-1943532",
        "title": "Глава государства принял акима Туркестанской области Умирзака Шукеева",
        "date": "2021-05-19 14:37:00",
        "text": "Президент Казахстана заслушал отчет о социально-экономическом развитии Туркестанской области, мерах по улучшению благосостояния населения, а также о ситуации с коронавирусом в регионе. Об этом сообщает пресс-служба Акорды. \nУмирзак Шукеев рассказал Касым-Жомарту Токаеву о проводимой системной работе по covid-менеджменту, строгом соблюдении санитарно-эпидемиологического режима, интенсивной вакцинации населения. В целом по Туркестанской области планируется вакцинировать 1 миллион человек, на сегодняшний день вакцину получили 200 тысяч местных жителей. Запасы коек и медикаментов в инфекционных больницах региона достаточны, все стационары оснащены необходимым оборудованием. По словам акима, область находится в «зеленой зоне», что позволило снять некоторые ограничения.\n\nВ этом году Туркестанской области исполняется 3 года. Глава государства был проинформирован о проделанной за этот период работе. Умирзак Шукеев сообщил, что валовый региональный продукт вырос на 41 %, инвестиции выросли в 2,4 раза, реализованы крупные проекты в сфере строительства, достигнуты положительные показатели в сельском хозяйстве, малом и среднем бизнесе.\n\nОсобое внимание в ходе беседы было уделено развитию областного центра. По словам акима, в Туркестане реализовано более 250 проектов, привлечено 445 миллиардов тенге инвестиций. Умирзак Шукеев также подробно представил проекты, которые планируется осуществить в ближайшее время.\n\nГлава государства поручил совместно с Правительством актуализировать комплексный план развития Туркестанской области на 2018-2024 годы.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/polozhitelnaya-dinamika-v-promyshlennosti-selskom-hozyaystve-i-stroitelstve-itogi-razvitiya-pavlodarskoy-oblasti-za-4-mesyaca-2021-goda-194116",
        "title": "Положительная динамика в промышленности, сельском хозяйстве и строительстве — итоги развития Павлодарской области за 4 месяца 2021 года",
        "date": "2021-05-19 12:15:00",
        "text": "В Павлодарской области по итогам 4 месяцев 2021 года сохраняется положительная динамика основных социально-экономических показателей. В течение 4 месяцев т.г. область реализовывала основные проекты по созданию промышленной и социальной инфраструктуры. Об основных показателях региона за январь-апрель 2021 года в обзорном материале. По итогам 4 месяцев 2021 года положительная динамика отмечается в промышленности, сельском хозяйстве, торговле и сфере строительных работ.  В промышленности произведено продукции на 795,4 млрд тг, рост на 4,2%.   Положительная динамика обеспечена за счет увеличения объемов производства в обрабатывающем секторе на 5,9% (за счет производства продуктов нефтепереработки на 15,8%, химической промышленности на 108,1%, фармацевтических препаратов на 46,1%, машиностроение на 25,2%), в отрасли снабжения электроэнергией — на 10% (выработка электроэнергии выросла на 16,9%). В горнодобывающем секторе отмечается снижение на 4,8% за счет сокращения добычи угля на 6,6% и металлических руд на 4,4%.  В отрасли сельского хозяйства объемы выросли на 4,1%, в том числе по животноводству на 4,3%, по растениеводству на уровне 100%.   В животноводстве отмечается увеличение производства мяса на 6,1%, молока — на 3,7%. В область привлечено 88,3 млрд тг инвестиций, из них 81,2% (71,7 млрд тг) — это частные вложения. За счет реализации инфраструктурных проектов объемы строительных работ увеличены на 3,7%. В то же время отмечается снижение темпов по вводу жилья на 12,4%. Всего по области введено 44,9 тыс. кв. метров жилья. Снижение динамики связано со значительным ростом объемов ввода жилья населением в 1 квартале прошлого года. В результате перевода дачных массивов в жилой фонд показатель вырос почти в 2 раза.  Объем валового регионального продукта области составил 3014,1 млрд тг (4,3% республиканского объема ВВП) и по сравнению с предыдущим годом снизился на 3,4%.  Величина валового регионального продукта на душу населения составила 4010,3 тыс. тг, что выше среднего уровня по республике на 6,4%. В структуре ВРП наибольший удельный вес занимает промышленность — 43,3%. На долю сельского хозяйства приходится 6%, строительства — 6,2%, транспорта — 10,4%, торговли — 11,1%.   Снижение темпов роста экономики связано со значительным падением объемов в секторе услуг.  В условиях ограничительных мер наиболее пострадали такие сектора экономики, как торговля, транспорт, гостиничный бизнес, общественное питание, профессиональная и техническая деятельность, которые формируют почти 28% ВРП.  Показатели в этих сферах по предварительным данным снизились в среднем на 20%. Оптовая и розничная торговля, ремонт автомобилей и мотоциклов — 14%, транспорт и складирование — 6%, предоставление услуг по проживанию и питанию — 44%, операции с недвижимым имуществом — 50%, профессиональная и техническая деятельность — 19%.  В регионе особое внимание уделяется сопровождению и привлечению инвестиционных проектов. В текущем году создан Региональный инвестиционный штаб. Сформирован пул инвестиционных проектов — это 163 проекта, реализуемых до 2025 года на сумму 1,9 трлн тг. Их ввод в эксплуатацию позволит создать более 9 тыс. новых рабочих мест. Кроме того, в феврале в городе Экибастуз создана Индустриальная зона, которая станет точкой притяжения для мировых и отечественных инвесторов. Наиболее приоритетные отрасли для инвесторов: металлургия, нефтепереработка, производство ж/д техники.  В рамках программы «Нұрлы жер» ведется строительство 17 жилых домов, общей площадью 142 тыс. м2 на 1 709 квартир, в том числе один жилой дом, переходящий на 2022 год.  По итогам четырех месяцев в рамках программы «Нұрлы жер» ввод в эксплуатацию МЖД не осуществлялся, основной ввод планируется со второго полугодия текущего года.  Кроме того, по программе «Нұрлы жер» в городах и районах области планируется приобретение жилья, для категории граждан из социально-уязвимых слоев населения и малообеспеченные многодетные семьи – 319 квартир.  В то же время по программе «7-20-25» в банки второго уровня за четыре месяца 2021 года было принято 859 заявок, из них одобрено 449, на сумму 3,5 млрд тг.   В 2021 году в Павлодарской области в рамках государственной программы инфраструктурного развития «Нұрлы жол» реализуется 8 проектов среднего ремонта общей протяженностью 61,2 км, на сумму 2 128,920 млн тг, в том числе:   В настоящее время из 8 проектов 4 проекта на стадии завершения работ, по оставшимся 4 проектам работы продолжаются.  Какие меры принимались в системе здравоохранения по лечению больных коронавирусной инфекцией?  Система здравоохранения Павлодарской области справилась с нагрузкой в сложный период. Больные были обеспечены достаточным количеством койко-мест. В области развернуто 1985 инфекционных койко-мест (загруженность — 40%), 68 карантинных койко-мест (загруженность — 41,2%), 204 реанимационных койко-мест (загруженность — 18.1%). В резерве имеется 1784 инфекционных, 220 карантинных, 130 реанимационных коек.  Действуют 173 мобильных бригады на амбулаторном уровне. Функционируют 6 вирусологических лабораторий мощностью 3350 исследования в сутки.   В медицинских организациях области имеется неснижаемый запас лекарственных средств и индивидуальной защиты (45-дневный).  Медицинские организации области оснащены всеми необходимыми ресурсами: 394 аппарата искусственной вентиляции легких; 1484 койко-мест обеспечены кислородом (749 кислородных концентраторов и 735 койко-мест оснащены кислородными точками); 11 кислородных станций, 109 новых реанимобилей, в распоряжении специалистов 11 компьютерных томографов и 82 рентген-аппаратов.  За все время в области было задействовано 4 922 медицинских работника: врачи – 1028 человек, медицинские работники среднего звена – 2314 человек, младший медицинский персонал – 1286 человек, другие – 294 человек.  Сформирован региональный резерв медицинских работников в количестве 580 человек (врачи — 157, медицинские работники среднего звена – 238 и младший медицинский персонал – 185 человек), которые будут задействованы в случае возникновения новой волны заражения COVID-19.  Какая поддержка оказывалась МСБ и населению? Во время пандемии в первоочередном порядке необходимо было решить проблемы по оказанию поддержки действующему бизнесу. Такими мерами поддержки являются: \n\tОтсрочки по кредитам. В целях снижения нагрузки на субъекты МСБ, банками второго уровня проводится работа по предоставлению отсрочек по кредитам, так рассмотрено 733 заявки, из которых одобрено 674 с суммой кредитного портфеля 12 млрд тг.\n\tНалоговые послабления. Предприниматели пострадавших отраслей освобождены от уплаты некоторых видов налогов, расчетная сумма которых превышает 5 млрд тг.\n\tОтсрочки по аренде. С 23 марта 2020 года оказана государственная поддержка в виде освобождения от арендной платы по областной коммунальной собственности и организациями квазигосударственного сектора, а также крупными арендодателями были приняты обязательства по сокращению арендных ставок для арендаторов, чья деятельность ограничена или запрещена. Достигнутые договоренности закреплялись меморандумами.\n В период с октября 2020 года по январь т.г. в целях поддержки молодых предпринимателей в регионе совместно с АО «Народный банк Казахстана» запущена программа «Zhas-Halyk.Еrtis», по условиям которой молодым предпринимателям в возрасте до 30 лет (включительно) предоставляются беззалоговые кредиты со ставкой 5% годовых сроком до 7 лет.  По итогам четырех потоков по области подано 524 заявки, из которых конкурсной комиссией (в составе представителей АО «Народный банк Казахстана», АО «Фонд развития предпринимательства «Даму», Управления предпринимательства и торговли Павлодарской области, Региональной палаты предпринимателей «Атамекен») профинансировано 33 проекта на общую сумму 390,2 млн тг. В настоящее время программа завершена. На сегодняшний день в Павлодарской области функционирует 46 158 субъектов МСБ, в которых занято более 132 тыс. человек. За прошедший год выпуск продукции субъектами МСБ вырос на 30 млрд тг или на 3,5%, в 2019 году – 865 млрд тг, в 2020 году – 895,2 млрд тг.  В текущем году в регионе разработана и реализуется программа по поддержке предпринимателей «Business Ertis», аналогов которой в Казахстане нет.  Концепция «Business Ertis» состоит из пяти основных блоков: «Business Ertis Birge» — комплексная поддержка предпринимательства; «Business Ertis Social» — реализация и продвижение социальных инициатив бизнеса, «Business Ertis Eco» — проведение мероприятий с целью улучшения экологической ситуации в регионе; «Business Ertis Innovation» – внедрение цифровых решений и повышение уровня предпринимательской активности; «Business Ertis Invest» — улучшение инвестклимата для привлечения иностранных компаний. После запуска данной программы в регионе поддержали более чем в четыре раза больше проектов по «Дорожной карте бизнеса-2025», чем в это же время в прошлом году.    Для примера по направлению «Social» трудоустроено 38 человек с особыми потребностями. До конца года их количество планируется довести до 100. Отличительная особенность трудоустройства в рамках программы «Business Ertis» то, что человек находит постоянную работу. Государство по этим рабочим местам не несет затрат на субсидирование заработной платы.   Еще одним ярким примером реализации программы «Business Ertis» в направлении Eco – проект «Сбор автомобильных шин и их утилизация». Заключено соглашение с 20 предприятиями о передаче отработанных шин перерабатывающей организации ТОО «EcoGold». Таким образом, загрузка предприятия обеспечена на 50% от проектной мощности. К слову, ТОО «EcoGold» — единственный переработчик резиновых отходов в регионе.   По направлению Бизнес Invest проведена базовая работа по созданию инвестиционного штаба — расширен и обновлен качественный состав функций регионального координационного совета, сформирована информация о всех готовых простаивающих производственных помещениях, которых в области свыше 70, определен ряд потенциальных предпринимателей, готовых воплощать в жизнь проекты в таких помещениях на территории СЭЗ, выявлены новые ниши, исходя из приобретаемой продукции крупными промышленными предприятиями, ниши в проектах государственно-частного партнерства, определены кооперационные цепочки переделов, организован международный форум для привлечения инвесторов.  Помимо этого, для оповещения предпринимателей области об актуальных программах поддержки бизнеса создан телеграмм-канал «Бизнес на берегу».  Также в Павлодаре действует проект «Адвокат предпринимателя». В здании «Дома инвесторов» адвокатам предоставили помещение для бесплатных консультаций бизнесменам. В 2021 году на реализацию Государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса – 2025» выделено 4 514,6 млн тг. На сегодняшний день в рамках программы поддержано 737 проектов, в том числе: \n\tсубсидирование процентной ставки по кредитам 373 проекта на общую сумму кредитного портфеля — 11 936,5 млн тг;\n\tчастичное гарантирование по кредитам 360 проектов на общую сумму кредитного портфеля 8 754 млн тг;\n\tпо инструменту предоставление государственных грантов одобрено 3 проекта на общую сумму 14 млн тг;\n\tпо инструменту подведения недостающей производственной инфраструктуры 1 проект на сумму 941 млн тг\n Отраслевая структура всех одобренных проектов показывает, что 47,8% реализуются в сфере оптовой и розничной торговли, 12,7% предоставление прочих видов услуг. Справочно: в разрезе отраслей: \n\tОптовая и розничная торговля — 353 проекта или 47,8%;\n\tОбрабатывающая промышленность — 80 проектов или 10,8%;\n\tТранспорт и складирование — 76 проектов или 10,3%;\n\tУслуги по проживанию — 53 проекта или 7,1%;\n\tАгропромышленный комплекс — 44 проекта или 5,9%;\n\tСтроительство — 37 проектов или 5%;\n\tПредоставление прочих видов услуг — 94 проекта или 12,7%.\n В целях поддержки субъектов частного предпринимательства в сферах обрабатывающей промышленности и услуг, по переработке в агропромышленном комплексе, реализуется программа льготного кредитования «Экономика простых вещей». За весь период реализации механизма поддержано 173 проекта на общую сумму 22 594,3 млн тг. С начала текущего года поддержано 17 проектов на сумму 4 049,6 млн тг. В том числе по линии АО «Аграрная кредитная корпорация» — 12 проектов на общую сумму 227,6 млн тг, через банки второго уровня — 5 проектов на общую сумму 3 822 млн тг. Отраслевая структура всех одобренных проектов (17) показывает, что 52,9% реализуются в сфере растениеводства (9 проектов), 23,5% в агропромышленном комплексе.  В 2021 году на расширение микрокредитования в рамках Государственной программы развития продуктивной занятости и массового предпринимательства на 2017–2021 годы «Еңбек» выделено 2 825,9 млн тг.  В 2021 году на расширение микрокредитования в рамках Государственной программы развития продуктивной занятости и массового предпринимательства на 2017-2021 годы «Еңбек» выделено 2 825,9 млн тг. По состоянию на 1 мая 2021 года создано всего 8665 рабочих мест, в том числе создано постоянных рабочих мест на 4440 человек. Наибольшее число рабочих мест создано в торговле — 23,0% (1024), сельском хозяйстве — 22,1% (982), промышленности — 4,5% (198).  По первому направлению краткосрочным обучением охвачено 341 чел. при плане 415 (82%). По второму направлению в текущем году в рамках проекта «Бастау-Бизнес» планируется обучить основам предпринимательства 1250 человек, направлено на обучение 400 человек (32%). Как развивается в регионе промышленность?  Основу экономики Павлодарской области составляет промышленность. Область является одним из самых развитых индустриальных регионов Казахстана.  В общереспубликанском территориальном разделении труда она занимает одно из ведущих мест: здесь сосредоточено 60% добываемого угля, 41% вырабатываемой электроэнергии, 60% производства ферросплавов, 32% производства бензина и 100% республиканского производства глинозема и необработанного алюминия.  Здесь сосредоточено порядка 8% всего промышленного производства страны. В промышленности 23% (89 тыс. человек) работающего населения области и создается около 43% ВРП области.  В области действует более 1200 промышленных предприятий, в т. ч. 19 системообразующих, обеспечивающих более 90% всего объема промышленного производства. В настоящее время в области развивается порядка 30 отраслей промышленного производства. Наибольший удельный вес занимает обрабатывающая промышленность — 62%, горнодобывающая промышленность — 21%, электроснабжение — 16%. По итогам 4 месяцев промышленными предприятиями произведено продукции на сумму 795 млрд тг с ростом на 4,2% к периоду прошлого года.  Справочно: положительная динамика обеспечена ростом объемов производства в отраслях: машиностроение (125,2%), химическая промышленность (в 2,1 раза), нефтепереработка (115,8%), фармацевтика (146,1%), производство бумаги и бумажной продукции (111%), резиновых и пластмассовых изделий (158,9%), прочей не металлической минеральной продукции (стройиндустрия) (109,2%), продуктов питания (108,6%). Кроме того, в отрасли электроэнергетики выросли объемы на 10%. В регионе взят курс кластерного развития. Дальнейшее развитие обрабатывающей отрасли связано с предприятиями железнодорожного, алюминиевого и нефтехимического кластеров. В регионе действуют предприятия, прорабатывающие дальнейшие цепочки переделов.  В целом, на сегодняшний день регион стабильно развивается. Прорабатываются перспективы роста в отраслях машиностроения, металлургии, нефтехимии, стройиндустрии, переработки продуктов питания.  Как развиваются предприятия, открытые за годы индустриализации?  За годы индустриализации с 2010 года в рамках Карты индустриализации и региональной карты поддержки предпринимательства реализовано 106 проектов на общую сумму более 1,1 трлн тг, создано 10 тыс. рабочих мест. Наиболее крупные из них: В металлургии — выход на проектную мощность казахстанского электролизного завода, 250 тыс. тонн алюминия нелегированного в год, ввод в эксплуатацию, гиганта, горно-обогатительного комплекса «Bozshakol». Кроме того, организованы производства легированного алюминия «Giessenhausе» и производство автомобильных легкосплавных колес «Вектор Павлодар».  В химической отрасли запустили завод по производству хлора и каустической соды мощностью 30 тыс. тонн в год АО «Каустик»; установка грануляции порошкового полипропилена ТОО «Компания Нефтехим LTD». В машиностроении — производство грузовых вагонов на базе ТОО «Казахстанская вагоностроительная компания», организация производства стрелочных переводов и производство ж/д колес «Проммашкомплект», создание цеха по производству преднапряженного железобетонного бруса «R.W.S. Concrete»; завод по производству железнодорожных осей и формирования колесных пар в Республике Казахстан «R.W.S. Wheelset».  В нефтегазохимии — модернизация Павлодарского НХЗ, строительство установки прокалки нефтяного кокса ТОО «УПНК-ПВ». Реализация проектов Карты индустриализации позволила организовать производство порядка 70 новых видов продукции ранее не выпускавшихся, в т.ч. экспортоориентированных. Рынком сбыта этих товаров являются Россия, Китай, Таджикистан, Кыргызстан.  Проекты, введенные за годы ГПИИР, вышли на проектную мощность и дают треть объема обрабатывающей промышленности области. В текущем году вышли на полную мощность проекты, введенные в 2020 году:  - ТОО «Казциноссфера» завода по извлечению микросферы из отходов угольных электрических станций (2,3 млрд тг). Это уникальное производство частиц — микросферы, которую активно используют в строительстве, используют для производства цемента, легких огнеупорных материалов, звуко и теплоизоляции и многих других материалов. - ТОО «ASCOR» производства и реализации натриевой соли дихлоризоциануровой кислоты (293 млн тг). Кроме того, в текущем году привлечено 8 новых инвестиционных проектов на сумму более 227 млрд тг. Доля производства продуктов питания в структуре обрабатывающей промышленности составляет 7,1%. Производятся следующие виды продуктов питания: мука пшеничная, крупы, макаронные изделия, молочная продукция (молоко, масло сливочное, сыры, творог, кисломолочная продукция), мясная продукция, колбасные изделия, в т. ч. мясные полуфабрикаты, хлеб, хлебобулочная продукция, масло растительное. По состоянию на 1 мая 2021 года экспортировано переработанной сельхозпродукции 9688,42 тонны сельхозпродукции, в т.ч. круп и муки пшеничной — 8 942,2 тонны, мяса и мясопродуктов — 364,8 тонны, молочные изделия — 381,42 тонны. Основными рынками сбыта являются Узбекистан, Россия, Кыргызстан, Беларусь, Китай, Украина, Афганистан, Таджикистан, Туркмения, Германия, Польша, Австрия.\nНа каком этапе в регионе процесс внедрения цифровизации и инноваций?  На сегодняшний день ситуация по цифровым проектам, реализуемым в рамках Государственной программы «Цифровой Казахстан», в регионе следующая: В общественном транспорте г. Павлодар внедрена система электронной оплаты проезда. За счет ввода дифференцированного тарифа до конца текущего года будет увеличена доля безналичных платежей (до 90%).  Также ведется работа по внедрению электронного билетирования в г. Экибастуз. Данный проект обеспечит прозрачность при выделении средств на субсидирование пассажирских перевозок. В целях повышения уровня обслуживания граждан и качества жизни, решения системных проблем, а также обеспечения комфортного проживания, в марте 2020 года в городе Павлодар запущен Единый контакт-центр 109. Служба работает в режиме 24/7. Принимает обращения, жалобы, предложения по всем сферам жизнеобеспечения. На сегодня поступило 149 189 обращений. Из них в работе 1269. Для сокращения времени реагирования на экстренные вызовы развернута система ЕДДС— 112 на базе Станции скорой помощи. На сегодня службой 103 отработано более 110 тыс. обращений. До конца года планируется развертывание системы во всех экстренных службах региона. Данный проект направлен на упрощение взаимодействия населения с государственными органами и объединение всех доступных сервисов региона по принципу «одного окна». В приложении имеется возможность подачи обращений, прохождения опроса, запись на прием к акиму, актуальные новости региона. Более 1500 пользователей скачало приложение. Для контроля более 1000 социально-экономических показателей области, внедрена система мониторинга индикаторов развития Павлодарской области. За 2 месяца эксплуатации системы выявлены: дефицитные и профицитные места в образовательных организациях, зафиксирована общая площадь несанкционированных свалок ТБО, план-факторный анализ показал состояние местных (областных и районных) автодорог, также система позволяет мониторить основные показатели АПК и др. С целью повышения уровня безопасности населения и уменьшения социально-экономического ущерба в т.г. запланировано создание Ситуационного центра. За счет создания Центра к 2024 году прогнозируется снизить среднее время локализации критических ситуаций по области на 60%.  Одним из ключевых проектов является «SmartCity Pavlodar», который направлен на повышение уровня общественной безопасности, правопорядка и безопасности среды обитания за счет внедрения передовых технологий. Планируется установка более 5000 камер, оснащение СКУД в школа на 100%, охват территории города мониторингом на основе геоаналитики мобильных данных (Big Data) до 99%. Внедрение проекта снизит преступность до 19%, снизит количества ДТП до 20% и повысит уровень раскрываемости до 90%. Как развиваются в регионе система образования?   В 379 дошкольных организациях воспитываются более 33 тыс. детей. Охват детей в возрасте от 2 до 6 лет составляет 88,1%.   В 2021–2025 гг. планируется введение дополнительных мест за счет ввода 12 дошкольных организаций на 2370 мест и размещения госзаказа в сети частных детских садов. В 2020 году введены в эксплуатацию 9 объектов образования. В области аварийных школ нет. Доля трехсменных школ сокращена с 3,1% до 2,5% за счёт строительства в г. Павлодаре школы на 350 мест с пристройкой на 252 места и пристройки на 100 мест к действующей школе в с. Мойылды г. Павлодара. Начато строительство 2 объектов среднего образования, завершение которых планируется в 2021 году. До 2025 года планируется строительство 22 школ на 16,1 тыс. мест. В рамках проекта «Заманауи мектеп» в течение 5 лет будет отремонтировано и оснащено 85 городских школ по принципу «под ключ», также разработана единая Концепция современной школы.  Рассматривается вопрос строительства 7 модульных школ в сельской местности.  В рамках Дорожной карты по реализации Предвыборной программы партии «Nur Otan» «Путь перемен: Достойную жизнь каждому!» планируется модернизация 273 школ.  Павлодарская область вышла на первое место по рейтингу доступа к качественному образованию. Индекс неравенства доступа к качественному образованию (Index of Disparity in Access to Quality Secondary Education IDAQSE) специально для стран Центральной Азии разработан трансграничной командой исследователей под руководством ОФ «PaperLab». В его основе —  ряд официально измеряемых показателей, на которые государства могут воздействовать напрямую. Показатели для Казахстана разделены на три группы: «условия обучения», «факторы образования», «доступность ИКТ».  В критерий «условия обучения» включены три показателя: доля школ с трехсменным обучением; доля аварийных школ; доля школ с надворными туалетами.  Показатель, который был выведен в процентах, в нашем регионе составил 87,8 процента, таким образом, показав самый высокий результат по Казахстану. На сегодняшний день инклюзивным образованием охвачено 3294 ребенка или 48% от общего числа детей с особыми образовательными потребностями. Созданы условия для инклюзивного образования в 317 государственных школах или 89,2%, из 139 детских садов в 137 или 98,6%, из 29 колледжей в 14 или 48,3%. Данный показатель ниже областного в г. Экибастуз (80%), Баянаульском (76,9%), Павлодарском (73,1%), районе Теренколь (72%).  С целью создания и внедрения прогрессивной системы помощи детям с расстройствами аутистического спектра в г. Павлодар открыт кабинет психолого-педагогической коррекции «Асыл Мирас», где будет охвачено коррекционной помощью 150 детей в год.  Для снижения доли государства в экономике и развития малого и среднего бизнеса проводится определенная работа по привлечению частных инвестиций в образование.  С апреля 2019 года на основе ГЧП проведена модернизация и эксплуатация школьных столовых в 11 школах города Павлодара. Общий объем привлеченных частных инвестиций более 103,1 млн тг, которые направлены на приобретение и установку современного технологического оборудования для столовых, проведение ремонтных работ в пищеблоках школ.   В текущем году в сфере образования области будут продолжены мероприятия по привлечению частных инвестиций по проекту «Модернизация и эксплуатация школьных столовых города Павлодара» в 8 школах города Павлодар, планируемый объем частных инвестиций — более 80 млн тг. Функционирует 35 организаций дополнительного образования, охват составляет 90,6%. В текущем году запущен проект «Тәуелсіздік ұланы», который направлен на поддержку 300 талантливых детей и детей, совершивших общественно-значимые поступки, с выплатой единовременной премии в размере 50 МРП.  В рамках проекта «Ел Үміті» 222 самых активных участников программы «Медаль Елбасы» удостоены бронзовой медали, 58 сельских школьников 5–6 классов стали победителями национальной олимпиады «Мың бала». Внедрен проект «Edu Navigator», направленный на профориентацию учащихся 7 классов с общим охватом более 10 тыс. учащихся. В области функционирует 45 колледжей с контингентом более 18 тысяч студентов, из них 82,8% обучаются по гос. заказу.  В рамках проекта «Жас Маман» на базе 10 колледжей создаются Центры компетенций. В настоящее время закупается необходимое оборудование.  Кроме того, в целях решения проблем подготовки сельских кадров 3 колледжа находятся в доверительном управлении предприятий области без права последующего выкупа с сохранением образовательного вида деятельности.  С целью ранней профориентационной работы в каждом районном центре и трех городах созданы учебно-производственные кабинеты для учащихся 7–11 классов. Основной задачей УПК является обучение учащихся базовым знаниям и навыкам рабочих профессий, с дальнейшим присвоением квалификации: водитель категории В, дизайнер компьютерной графики, швея, парикмахер и др. Увеличен ли туристический поток в регион? Своеобразным локомотивом развития регионального туризма является Баянаульская курортная зона, которая вошла в ТОП-10 приоритетных объектов республиканского уровня согласно Государственной программе развития туристской отрасли на 2019–2025 годы.  В 2020 году в Баянаульской курортной зоне реализован ряд инфраструктурных проектов на общую сумму 2775,7 млн тг: \n\tпроведено благоустройство пляжей, установка санитарно-гигиенических узлов и мобильных душевых кабин в зонах отдыха озер Жасыбай, Торайгыр, Сабындыколь; \n\tотремонтировано свыше 53 км автомобильных дорог, ведущих к туристским объектам;\n\tза счет спонсорских средств проведено благоустройство территории, прилегающей к роднику Аулие-Бұлақ и пещере Коныр-Аулие, строительство и реконструкция объектов туризма;\n\tзакончено строительство воздушной линии электропередач от подстанции Александровка до озера Жасыбай (13,5 км).\n В 2021 году в рамках Госпрограммы запланирован средний ремонт подъезда к озеру Жасыбай (15 км).  Также за счет частных инвестиций запланировано строительство 10-ти новых туристских объектов (дома отдыха, пункты питания) на сумму более 1,3 млрд тг. Все увеличивающееся количество туристов в летний период оказывает губительное воздействие на экологическую нагрузку курортной зоны. В связи с чем основной упор сделан на развитие круглогодичного туризма и перераспределения основных туристских потоков. НАО «Торайгыров Университет» по заказу Управления разработана «Концепция развития круглогодичного туризма до 2025 года» с мобильным приложением «Travel PVL». Наряду с Баянаульской курортной зоной ведется развитие лечебно-оздоровительного туризма на соленых озерах Маралды и Тузкала.  В целях строительства зоны отдыха на озере Маралды АО «СПК «Павлодар» и ТОО «САЯТ – Павлодар» создано совместное предприятие ТОО «Байжырык» с вложением инвестиций на сумму 150 млн тг до 2023 года. Ведется установка модульных павильонов для пункта охраны, медпункта, персонала; душевых и санитарных узлов, пляжных навесов и др. , шезлонги и др.  С 1 июня 2021 года зона отдыха будет готова к приему отдыхающих.  Какая работа проводится по развитию жилищно-коммунального хозяйства? В 2020 году реализовано 27 проектов на общую сумму 10,1 млрд тг, по строительству, реконструкции и ремонту 22,2 км водопроводных, 31,3 км канализационных и 37,3 км тепловых сетей.  Также за счет амортизационных отчислений и собственных средств коммунальных предприятий был выполнен капитальный ремонт и реконструкция 18,8 км сетей водоснабжения, 1,7 км сетей канализации и 12,2 км сетей теплоснабжения. За счет реализации данных проектов и мероприятий увеличен доступ населения городов к централизованному водоснабжению до 94%, централизованному водоотведению до 87,7%, а также снижен износ сетей водоснабжения и водоотведения на 2%, теплоснабжения на 1,5%.  В 2021 году запланирована реализация 16 бюджетных инвестиционных проектов на сумму 13,8 млрд тг по строительству и реконструкции 7,4 км сетей водоснабжения, 27,3 км сетей водоотведения и 6 км сетей теплоснабжения (г. Павлодар). Также за счет амортизационных отчислений и собственных средств коммунальных предприятий будет выполнен капитальный ремонт и реконструкция 14,6 км сетей водоснабжения, 1,4 км сетей водоотведения и 15,9 км сетей теплоснабжения. За счет реализации данных проектов и мероприятий увеличится доступ населения городов к централизованному водоснабжению до 95%, централизованному водоотведению до 88%, а также позволит снизить износ сетей водоснабжения и водоотведения на 2%, теплоснабжения на 1,5%.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/covers-review-on-sed-of-regions/oblozhka-obzor-serr-pavlodarskaya-oblast-ru.jpg",
            "https://lh4.googleusercontent.com/4Y5WBQxWBAiu5x3b8bBOpZ-skP7FzCOaJbg_9IkuOu-iZ8CAGYU7yjJGLzDKyD9kut5jE9zZB-5Kv9saN9cbuBv4dGNdmJCKObrM0I5IL1r3Ild9lNh-Q1kHLCegNg",
            "https://lh3.googleusercontent.com/osQ_Fg3b9zOLBBRLiYyRkFM7jkbrF8cqX5vPa45r1N_XToaixiqO1scR7Dt4PIFUtU4uYlkDJeeI8pwNxXZaBri7M33zKfnYvYDWWwCSMU6WyOpG7J_GhuL0b0uNnA",
            "https://lh4.googleusercontent.com/mwl2q2CGqkkYvRXXl1shOBTf8-nrusNXkpQbZPg4c37dK_9yG1PmZ8_OHG29YLj9klm-9W2ui8EA7g5fII3lvJ8cG1eSEpnDnKYpR9KRzhPqL1Tph_l2sFNJ-VWIxA",
            "https://lh4.googleusercontent.com/SQ-jiUlNCQg0Eqd1peQWO0yovBs0oioEIsyyASWiscA5IkMvlwBOohRAVwMrPlC-vhsPvk18OYiByRdzM-T6C3fig8sy2iNdB6bLQaFvBMZVuP4l8C2NUKy5kusrFA",
            "https://lh4.googleusercontent.com/pIyBK636DZFSnk-nrjbd6Xe2sRBNDjtKoXZaLSvrczdKv7PvGFHrbDjztI9-pI2MJ3-kdGHUpswmb0SvR1mvYgZHSLgpz4yYoztfBsD8lSgxz-RI1nxnWrJ_UzgEDw",
            "https://lh3.googleusercontent.com/c0s6bNC3ZYTbkes-VpEOHCCvyr2kwzHfaAdSMkfjFjEp_G58t42NicOFUR78PGbHTLP1_yITt46NTTTauqvS86TO9_87SRdksOWfoDm8BgPBrtljhTOYMHe-Qyxt0g",
            "https://lh4.googleusercontent.com/LmuOLUEJ9rmHocD5Tv4f6afhWd8m7CqqJhJGySiSBbKiKso__i9hdr4IjdaAX2xgFPUmyRVS0NKxKNgu-b2rbrylw1wdCrOXk23WWe-Q7KMKQglmeI4_UKa_Gt_tYg",
            "https://lh6.googleusercontent.com/jQIeWB_qbPlmpi0-BdCMbVle7J3rdOupvLvgqK7uFhm3jm4BS4odSoU5va8ZfR327re_WleUnH4x1zjgrIp_X9TgMHiT7dpAdx9g__59aYbEbF0V7YF6ZgEWT0k7ng",
            "https://lh3.googleusercontent.com/kkbA4MkWpw7z0ch9zpV8VDlo8qGx__ng0Ca-g8gMIe9BR74NQmZCpofe24_fK0fmTilG3yEtdXx8fTdegNT2XEOcktM24bNSEtomQW9JEqCN1JTnnWmO3UWVK1xRWw",
            "https://lh4.googleusercontent.com/NMUx3xfcGynCJQscw3pg8pY53kQBV7YI8ob-1XCaPVcGBRXl1zgt0jaufrt6HjjIHZCI-dgYjTKQ9GbjjXXsGtiTu-jv3pnwhFWFNnAMWBgsX-HXZsRSghVY4_vmyg",
            "https://lh4.googleusercontent.com/AG5fuJexn30zfJDw5N8adSUoPnPzA6XmEbTP1jRGPfhGaV1uaGQfECw6LWbB19qR5O2vbej2pZz1MMbqQ1kOe_xKBD_6UChdHrhnyLDDPbwm3o6cBNU4dN-4etLT1Q",
            "https://lh3.googleusercontent.com/h3I4zzGze6NuWlh_Q7gq1YPP3oQ0VlOEn5mmgdYWciVJIeK7B4Fd6CTmky1AHSJ9e1q_gRZf7CwmiRTrtxvvbdAUo4tlNHEWRv6ZN80074Rdeu7St1pVPPKdnBTkvw",
            "https://lh5.googleusercontent.com/Q0EyVvm3CGYHSQTsGV05H-NsH1CyUVoeVCFxUMLudibDDUOR9gg1l97NA2uSth5wbaNQVTIo2_-rAyD25b-eJuXt50aDTIEp8xTpbdmnZt9FCgOCaWC_oNqD1n9rmQ",
            "https://lh5.googleusercontent.com/3RwKfqcWs2Mgif-QZIk6eYYgmg0XIA57b6WHKU3RDXa6go1UvRgHMb3gsymv0YynRY3tyan54ICQheLGtzvIe5GoyWCbXRy0c6CP3r-U5g_wPsmPaNinifbGYMfghw",
            "https://lh4.googleusercontent.com/OUD5ePwC1-3xy13Ene1UiBej7P0QU5c0eAD6LiZEXExVd5o618DCVDtkNQl6ha-P5Q2y8sp3VQq3JXLs6RQqZIzXNx_W-bT6APBjSecvPSjHZx3CZKmUYtYxUec_Ng",
            "https://lh4.googleusercontent.com/tuCL_rklavRtHclHXTMVLJvA3GoIIcI9dUMHyGd0sta94H1NVeN9ZNhIZrk1tDbwoQR7FCiSlxrmj9JwSF1ehcuNujTgkEwqxE6ANT-LEQKPFDruO17ZiMEn2HtzFg",
            "https://lh6.googleusercontent.com/1tUuygmbXaZROhkjIPbc6WdPopQy5ufyBzymXoXV4reJ76kotQABboEhbbJ4v27aTLd1xIzxb1Tk7wl8qdpiXoXeFjm-sXtwHsgxMxzKLohDIFR1Ky-UBg9kWLN9Vg",
            "https://lh3.googleusercontent.com/lNRtRhaXSNiVUJ5bgHR8DHl4ByR2CKhRoeZfzt-eYXtM6aqyradtCQvpDjXvkDk3-P4BJuAuRJi1DnfCEtaytEPFGVk_62YSAMfOc_1jc6UxAzU3Z9j-CWUyycsFKA",
            "https://lh3.googleusercontent.com/ZOpZenpyWO0WgzJDv13qmFNXl7HzHCiRLH-stKyb1YSODVqXnwMu2kcPztxF3-jQTWCX-CY0i2OAoDEYK8-rtrdY8lM8caiXuTwOxp0hBBI_eTjOgDLPc8SeYUrmOw",
            "https://lh4.googleusercontent.com/EVMFZZqim5P_X8jLy7SQcQvNYMv7inMfc00vlh2X6DNoIPqqNxkcami9RPuD3Q46JvI3cpQRSPDlpcC28wIlf6c_9_CyTj5JJsS1RQQbgdNsXz9A-QYRhQ7evaNEmA",
            "https://lh6.googleusercontent.com/7lJf1R5-x45maaXNPSOUG2rGEA64bByNu1LKDhi_JzlaXfcUO-llrTOeJd5EMTxc5f8zOODHWgC1966QAZu9ruyGdcJmLjEeH-uEnbQjWBurVP19e1ulTwtYFvpFkA",
            "https://lh4.googleusercontent.com/bVylV0wC4fi6o52V17T1bSJFWrcnqsxcw1MBJumla3OhbSklrO5TiTq9FZ8h5SnUaW_TCMiolIvv8gAkJrZhQUuiimxAJL2JJmdB9638ycj3_CzplBy0iiRCL1kOdA",
            "https://lh4.googleusercontent.com/HCZTMTvLDfaX7P3-8xPEGVBOTB3qcqVjnDViyHVoYDEpstLn7kI3Rfi1oWc7auYRNe0Exy4QWAOIApDU3V8MjfPg5Mu1qEfLz4oiow3vcGVj_AyydxLS12rirMqpvg",
            "https://lh5.googleusercontent.com/-y8j75RiyXXN70ZwZfy0q_BsZIiwDJCnCtmO-3bUjuSeD4HeWlU6PZKRyW0ERABeWMyc_hRtWyGB6Vbz49oFXPMP2swFXUKlbA0pIrkRQE7C_D86ThpwwD10yNNEPQ",
            "https://lh6.googleusercontent.com/q0e26FP7xzUoo4rYO9uKZyaDlfLflmcSrkhRrcjDmQpdGO_35mwrgsLVVKLNZn41Q6UwA7aP6vUyiI2KDi-dLkhbh5NG5jKcFm2f5zrkWp1W4tgWLUVpeA_FoUR1Pw",
            "https://lh6.googleusercontent.com/EVbfdNqlXhGeShal_4_j0wTulfYZr5aZSYpHfUw7raTxY498bijf6VkGV7pbGRjFZvw2o55WXMS9S3z5j4pe0VrNLqnRf09ScfrHEnnSEybJogbOgU63hwzvKgsfJg",
            "https://lh6.googleusercontent.com/QmiivW5dBspw5XkI_-qi8KGezqL3naiw_rQwm7mdHoIfye5B129rqeXjJaSDSQE_vNC3Xs7q7ZCAkBgABcBbOKLkPJycZDWehE_vTrPAyycddNxa-z3afpogoeSX2Q",
            "https://lh3.googleusercontent.com/NaeDj8EL8hMWDYMsTbhvFhZtyZhspJaw3KUJv9yC7B9j3JGJ1G1msOYYkxIGle6aFfRhlr0tyE2r8e046hG3aX6TXWySSmbRcjAMxfKYsFlRK3hjKChgC2TKlHNC5w",
            "https://lh6.googleusercontent.com/hNTVfN75lBWUYxtAwddAcdU6eaNnF8eZbnt5bOQ-EsA6QSfOIXDD9U8NT4A-_4oLDLDcjahKM9oiCBWXsQn3mt6exAKxbuJ4wyzI_LDxub_pVH1zw9Soy1h8Anypnw",
            "https://lh6.googleusercontent.com/qmHdMlqPTKn34fSf8YbXzIcfcxYZWSZKGd_NFhIWmMzxqJkyZU-afi9St1nh9jTWi_8bJmoVgfotWnJsvFPLZ-Lri4nPKSOnRkWkKFPkw3zMhv7Irvg8Y2QBlArdjQ",
            "https://lh6.googleusercontent.com/jHSu1Jf3vQWf1Y6c4K01SnDz8EB5w5gmYLIxlQSP_wHxNvawS96-nDWx1YR8BnJ09Lihkpp20dSxAa0c68t83-Z6Om9SVCNGKs5mZ5ePQfs_l5nb7_y_5TgXiD0qrQ",
            "https://lh6.googleusercontent.com/QiUqktaaWk4cK4xH5BE_s-AV_7jJ58C0Bjq8j7UFba_s2JXNJcTZXd973N5tB4Tb3HH-CtMSZAX8c5arzjtvucESSioesR5S7q0C0zbEG2_RaahT0wGA60YoAhQcpw",
            "https://lh3.googleusercontent.com/rBEN9KxIkdhqG6dDeUilv7Z9IsHrTNAxfDLZETCqnwWlEomgIZfIlZDd5cwC_n3Ge9r1MKPhVcCXLXuiWBleTfUDkMH7Kyw42XZGcs1S7cp4zzUnzWLbA2_vNtzcyA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-proizvel-ryad-kadrovyh-izmeneniy-194129",
        "title": "Глава государства произвел ряд кадровых изменений",
        "date": "2021-05-19 12:12:00",
        "text": "Об этом сообщает пресс-служба Акорды. Указом Главы государства: \n\tКистафин Ержан Сансызбаевич назначен Чрезвычайным и Полномочным Послом Республики Казахстан в Исламской Республике Пакистан.\n\tВолков Алексей Юрьевич освобожден от должности Чрезвычайного и Полномочного Посла Республики Казахстан в Греческой Республике.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-provel-peregovory-s-prezidentom-shveycarii-gi-parmelanom-1945651",
        "title": "Глава государства провел переговоры с Президентом Швейцарии Ги Пармеланом",
        "date": "2021-05-19 12:03:00",
        "text": "Президент Казахстана Касым-Жомарт Токаев в режиме видеоконференцсвязи провел переговоры со своим швейцарским коллегой Ги Пармеланом. Лидеры двух стран обсудили текущее состояние и перспективы сотрудничества в политической и торгово-экономической сферах. Об этом сообщает пресс-служба Акорды. Выразив удовлетворение динамичным развитием казахско-швейцарских отношений, собеседники уделили особое внимание укреплению деловых связей и реализации совместных инвестиционных проектов в сферах транспорта и логистики, машиностроения, сельского хозяйства, туризма, высоких технологий и «зеленой» экономики. Касым-Жомарт Токаев заявил, что Швейцария является одним из ключевых политических, торговых и экономических партнеров Казахстана в Европе. Сегодня в нашей стране успешно работают свыше 40 предприятий и компаний с участием швейцарского капитала. \n\n«Полагаю, что у нас есть все необходимые возможности для того, чтобы обеспечить продолжение взаимовыгодного и успешного сотрудничества. Наша задача заключается в том, чтобы предоставить дополнительные стимулы во всех областях нашего взаимодействия», — подчеркнул Глава государства.\n В свою очередь Ги Пармелан высоко оценил уровень казахско-швейцарских взаимоотношений.  \n«Я должен отметить хорошее сотрудничество в интересующих нас областях. Надеюсь, что в будущем мы сможем укрепить и расширить данное сотрудничество еще больше», — сказал Президент Швейцарии\n Касым-Жомарт Токаев отметил важную роль двусторонней Межправительственной комиссии по торгово-экономическому сотрудничеству и Делового совета в реализации достигнутых договоренностей. Президент информировал собеседника о социально-экономических преобразованиях и мерах по улучшению инвестиционного климата. Он также предложил расширить спектр партнерства в различных секторах экономики и структуру товарооборота с учетом потенциала сторон. В данном контексте Глава государства поддержал намерение швейцарских компаний принять участие в проектах по развитию железнодорожной инфраструктуры в Казахстане. В ходе переговоров также была рассмотрена ситуация вокруг распространения коронавирусной инфекции. Рассказав о мерах, направленных на преодоление последствий пандемии, и проводимой бесплатной всеобщей вакцинации населения, Президент Казахстана поблагодарил швейцарские компании за оказанную нашей стране гуманитарную помощь и содействие в борьбе с COVID-19. В завершение беседы Касым-Жомарт Токаев и Ги Пармелан обменялись мнениями по ряду актуальных тем международной повестки дня, включая взаимодействие Казахстана и Швейцарии в рамках многосторонних структур. Была подтверждена готовность к продолжению конструктивного диалога по вопросам продвижения глобального мира и безопасности, обеспечения устойчивого развития, борьбы с изменением климата, содействия справедливому и эффективному трансграничному водопользованию в Центральной Азии.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_82.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/14052021-322",
        "title": "Постановление Правительства Республики Казахстан от 14 мая 2021 года №322",
        "date": "2021-05-19 11:32:00",
        "text": "О внесении изменений в постановление Правительства Республики Казахстан от 11 мая 2016 года № 284 «Об утверждении Правил проведения экспертизы ядерной, радиационной и ядерной физической безопасности» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 11 мая 2016 года № 284 «Об утверждении Правил проведения экспертизы ядерной, радиационной и ядерной физической безопасности» следующие изменения: заголовок изложить в следующей редакции: «Об утверждении Правил проведения экспертизы ядерной безопасности и (или) радиационной безопасности, и (или) ядерной физической безопасности»; пункт 1 изложить в следующей редакции: «1. Утвердить прилагаемые Правила проведения экспертизы ядерной безопасности и (или) радиационной безопасности, и (или) ядерной физической безопасности.»; Правила проведения экспертизы ядерной, радиационной и ядерной физической безопасности, утвержденные указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Приложение   Премьер-Министр Республики Казахстан                                                                                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/04052021-290",
        "title": "Постановление Правительства Республики Казахстан от 4 мая 2021 года №290",
        "date": "2021-05-19 11:22:00",
        "text": "О внесении изменений и дополнений в постановление Правительства Республики Казахстан от 13 ноября 2018 года № 746 «Об утверждении Государственной программы развития продуктивной занятости и массового предпринимательства на 2017 – 2021 годы «Еңбек» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 13 ноября 2018 года № 746 «Об утверждении Государственной программы развития продуктивной занятости и массового предпринимательства на 2017 – 2021 годы «Еңбек» следующие изменения и дополнения: в разделе «2. Введение»: подпункт 28) подраздела 2.1 изложить в следующей редакции: «28) кредитор – местный исполнительный орган (через поверенного (агента), микрофинансовая организация/банки второго уровня/кредитные товарищества /АО «ФФПСХ»;»; в разделе «5. Основные направления, пути достижения поставленных целей и задач программы «Еңбек», соответствующие меры»: в подразделе «5.2. Второе направление: развитие массового предпринимательства»: пункт «5.2.2. Поддержка предпринимательских инициатив» дополнить частью двадцать первой следующего содержания: «В рамках проекта по повышению доходов населения Жамбылской области местный исполнительный орган через поверенного (агента) за счет средств, возвращенных конечными заемщиками по ранее выданным кредитам/микрокредитам, осуществляет повторное кредитование/ микрокредитование конечных заемщиков на условиях реализации проекта на срок, не превышающий срок действия кредитного соглашения.»; в подразделе «5.3. Третье направление: развитие рынка труда через содействие занятости населения и мобильность трудовых ресурсов»: пункт «5.3.1. Содействие в обеспечении занятости»: дополнить частью восемьдесят третьей следующего содержания: «Софинансирование и субсидирование оплаты труда физических лиц, трудоустроенных по проекту «Первое рабочее место», осуществляются по решению МИО.»; дополнить частью девяносто шестой следующего содержания: «Софинансирование и субсидирование оплаты труда физических лиц, трудоустроенных по проекту «Контракт поколений», осуществляются по решению МИО.»; в пункте «5.3.2. Повышение мобильности трудовых ресурсов»: часть шестнадцатую изложить в следующей редакции: «Участникам программы «Еңбек» и членам их семей, а также одиноким лицам, независимо от семейного положения, предоставляется материальная помощь на переезд – единовременно в размере семидесяти МРП на главу и каждого члена семьи.». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.     Премьер-Министр  Республики Казахстан                                                                                          А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/13052021-313",
        "title": "Постановление Правительства Республики Казахстан от 13 мая 2021 года №313",
        "date": "2021-05-19 11:09:00",
        "text": "О внесении изменений в некоторые решения Правительства Республики Казахстан Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1 Утвердить прилагаемые изменения, которые вносятся в некоторые решения Правительства Республики Казахстан. 2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.   Премьер-Министр Республики Казахстан                                                                               А. Мамин   Правила 1 Правила 2",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/13052021-318",
        "title": "Постановление Правительства Республики Казахстан от 13 мая 2021 года №318",
        "date": "2021-05-19 10:45:00",
        "text": "О внесении изменений и дополнений в постановления Правительства Республики Казахстан от 31 января 2001 года №168 «Об утверждении некоторых инструкций» и от 10 декабря 2002 года №1300 «О Регламенте Правительства Республики Казахстан»   Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в некоторые решения Правительства Республики Казахстан следующие изменения и дополнения: 1) в постановлении Правительства Республики Казахстан от 31 января 2001 года №168 «Об утверждении некоторых инструкций»: в Инструкции по делопроизводству в Канцелярии Премьер-Министра Республики Казахстан, утвержденной указанным постановлением: часть первую пункта 142 изложить в следующей редакции: «142. Сроки прохождения проектов в Канцелярии (с даты поступления проекта в структурные подразделения до сдачи подписанного документа на выпуск) не должны превышать: для проектов постановлений Правительства –\n20 (двадцать) рабочих дней, проектов постановлений о международных договорах о займах – 10 (десять) рабочих дней, проектов распоряжений Премьер-Министра – 15 (пятнадцать) рабочих дней. По срочным проектам, разработанным по поручению Руководства Правительства, устанавливаются иные сокращенные сроки их прохождения в Канцелярии.»; в Инструкции по организации контроля исполнения документов в Канцелярии Премьер-Министра Республики Казахстан, центральных и местных исполнительных органах, утвержденной указанным постановлением: пункт 1 изложить в следующей редакции: «1. Данная Инструкция регламентирует организацию контроля за исполнением актов Президента Республики Казахстан (далее – Президент), Премьер-Министра Республики Казахстан (далее – Премьер-Министр) и Правительства Республики Казахстан (далее – Правительство), поручений Президента, Премьер-Министра, его заместителей, Руководства Администрации Президента Республики Казахстан (далее – Администрация Президента), Руководителя Канцелярии Премьер-Министра Республики Казахстан (далее – Канцелярия), его заместителей, поручений, содержащихся в решениях Совета Безопасности Республики Казахстан (далее – Совет Безопасности) и Ассамблеи народа Казахстана (далее – Ассамблея), обращений Палат Парламента Республики Казахстан (далее – Палаты Парламента) с просьбой дать заключение Правительства на законопроекты, инициированные депутатами, и запросов депутатов Парламента.»; пункт 3 изложить в следующей редакции: «3. Координацию контрольной работы в Канцелярии осуществляет ОКДО, который в том числе по предложению структурных подразделений ставит на контроль: 1) акты либо пункты актов Президента, Премьер-Министра и Правительства; 2) поручения либо пункты поручений Президента, данные по итогам региональных поездок, международных и общественно значимых мероприятий, заявлений (обращений) Президента, рабочих совещаний, расширенных заседаний Правительства с участием Президента, консультативно-совещательных и иных органов, возглавляемых Президентом; 3) личные поручения Президента, а также поручения, опубликованные в его официальных аккаунтах в социальных сетях или средствах массовой информации; 4) поручения либо пункты поручений Президента по служебным и иным документам, обращениям физических и юридических лиц при наличии штампа «Бақылауға алынды» на бумажных носителях или отметки о статусе контроля в электронной карточке документа; 5) поручения либо пункты поручений, содержащиеся в решениях Совета Безопасности и Ассамблеи; 6) протоколы заседаний Правительства, совещания у Премьер-Министра, его заместителей, Руководителя Канцелярии; 7) поручения Премьер-Министра, его заместителей, Руководителя Канцелярии и его заместителей, в том числе по итогам международных, а также региональных поездок, в которых имеются поручения государственным органам и организациям; 8) поручения Премьер-Министра, его заместителей, Руководства Администрации Президента в адрес Канцелярии, Руководителя Канцелярии (лица, исполняющего его обязанности), в которых указаны сроки исполнения или имеются указания о взятии на контроль, с пометками: «весьма срочно», «срочно», «ускорить»; 9) оперативные поручения Премьер-Министра; 10) запросы депутатов Парламента, обращения Палат Парламента с просьбой дать заключение Правительства на законопроекты, инициированные депутатами; 11) акты прокурорского надзора; 12) запросы, нормативные постановления и послания Конституционного Совета; 13) запросы, постановления Счетного комитета по контролю за исполнением республиканского бюджета.»; часть первую пункта 7 изложить в следующей редакции: «7. Если в контрольных документах (кроме актов и поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи) не указаны конкретные сроки исполнения, а также отсутствуют предложения структурных подразделений, то данные документы исполняются в месячный срок со дня поступления, а при наличии пометок «срочно» или «ускорить» – в течение\n10 (десять) рабочих дней.»; часть четвертую пункта 10 изложить в следующей редакции: «При подготовке проектов поручений о снятии с контроля поручений Президента, поручений, опубликованных в его официальных аккаунтах в социальных сетях или средствах массовой информации, поручений Руководства Администрации Президента, Премьер-Министра, его заместителей, Руководителя Канцелярии, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, структурное подразделение Канцелярии, являющееся исполнителем, согласовывает проект резолюции с заведующим ОКДО.»; в пункте 12: подпункты 1) и 2) части третьей изложить в следующей редакции: «1) по актам и поручениям Президента, а также поручениям, содержащимся в решениях Совета Безопасности и Ассамблеи, – в установленном порядке подготовленный проект обоснованного письма в адрес Президента или Первого Президента – Елбасы от имени Премьер-Министра либо его заместителей о снятии их с контроля, либо продлении срока исполнения, либо переводе документов на среднесрочный или долгосрочный контроль с указанием конкретных сроков исполнения, либо переводе на контроль Правительства;  2) по актам и поручениям Президента, а также  по поручениям, содержащимся в решениях Совета Безопасности и Ассамблеи, либо по поручениям Администрации Президента – в установленном порядке подготовленный проект обоснованного письма в адрес Администрации Президента от имени заместителей Премьер-Министра или Руководителя Канцелярии (в его отсутствие – лица, исполняющего его обязанности) о снятии их с контроля либо продлении срока исполнения, либо переводе документов на среднесрочный или долгосрочный контроль с указанием конкретных сроков исполнения, либо переводе на контроль Правительства. Перевод на виды контроля, продление сроков исполнения и снятие с контроля поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, осуществляются в соответствии с Регламентом Правительства;»; часть седьмую изложить в следующей редакции: «До вынесения решения Руководства Правительства о снятии с контроля поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, поручений Руководства Администрации Президента и Правительства документы в обязательном порядке визируются заведующим ОКДО.»; часть третью пункта 15 изложить в следующей редакции: «Координацию за исполнением общенациональных планов мероприятий Президента и постановлений Счетного комитета по контролю за исполнением республиканского бюджета, рекомендованных для исполнения Правительству, осуществляет Экономический отдел.»; пункт 18-4 изложить в следующей редакции: «18-4. Руководитель Канцелярии ежемесячно докладывает Премьер-Министру о состоянии исполнительской дисциплины в государственных органах по исполнению поручений Президента, Руководства Правительства, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи.»; в пункте 19-1: абзац первый изложить в следующей редакции: «19-1. Контроль за исполнением актов и поручений Президента, Премьер-Министра, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, поручений заместителей Премьер-Министра и Руководителя Канцелярии в государственных органах и организациях осуществляют следующие должностные лица:»; подпункт 2) изложить в следующей редакции: «2) руководитель аппарата государственного органа организует контроль за исполнением актов и поручений и соблюдением исполнительской дисциплины, обеспечивает эффективное взаимодействие подразделений государственного органа;»; часть первую пункта 26 изложить в следующей редакции: «26. Структурное подразделение Канцелярии при получении актов и поручений Президента,  а также  поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, поручений Руководства Администрации Президента, депутатских запросов, писем Палат Парламента и заключений на законопроекты, инициированные депутатами Парламента, актов прокурорского надзора и Счетного комитета по контролю за исполнением республиканского бюджета передает на подпись Руководству Правительства и Канцелярии соответствующее поручение в адрес государственных органов не позднее трех рабочих дней со дня регистрации в Канцелярии, а с пометками «весьма срочно» – незамедлительно, «срочно» или «ускорить» –не позднее одного рабочего дня.»; 2) в постановлении Правительства Республики Казахстан от 10 декабря\n2002 года № 1300 «О Регламенте Правительства Республики Казахстан»: в Регламенте Правительства Республики Казахстан, утвержденном указанным постановлением: часть первую пункта 8 изложить в следующей редакции:          «8. Премьер-Министр, его заместители и Руководитель Канцелярии по вопросам, входящим в их компетенцию, могут давать обязательные для исполнения поручения руководителям всех государственных органов и организаций Республики Казахстан без предварительного согласования с ними.»; пункт 8-1 изложить в следующей редакции: «8-1. В случае, когда исполнение актов и поручений Президента Республики Казахстан (далее – Президент), Совета Безопасности Республики Казахстан (далее – Совет Безопасности) и Ассамблеи народа Казахстана (далее – Ассамблея), имеющих комплексный и межведомственный характер со сроком исполнения свыше шести месяцев, возлагается на два и более государственных органа в рамках их компетенции, а также направлено на формирование и реализацию новых либо изменение имеющихся подходов, норм и правил в какой-либо отрасли/сфере/регионе государственный орган-исполнитель в течение десяти рабочих дней после поступления документа разрабатывает план организационных мероприятий (дорожную карту) по форме согласно приложению 1-2 к Правилам подготовки, согласования и представления на рассмотрение Президента Республики Казахстан проекта послания Президента Республики Казахстан народу Казахстана, подготовки, согласования, представления на подпись проектов актов и поручений Президента Республики Казахстан, реализации послания Президента Республики Казахстан народу Казахстана, осуществления контроля за исполнением актов и поручений Президента Республики Казахстан, а также  поручений, содержащихся в решениях Совета Безопасности Республики Казахстан и Ассамблеи народа Казахстана, и проведения мониторинга нормативных правовых указов Президента Республики Казахстан, утвержденным Указом Президента Республики Казахстан от 27 апреля 2010 года № 976 (далее – Правила), и согласовывает его с ответственным структурным подразделением Администрации Президента Республики Казахстан (далее – Администрация Президента). План организационных мероприятий (дорожная карта) в обязательном порядке разрабатывается при переводе поручений на долгосрочный контроль. Порядок утверждения плана организационных мероприятий (дорожной карты) по поручениям, переведенным на долгосрочный контроль, аналогичен порядку, установленному пунктом 8-2 настоящего Регламента. При наличии инициатив, входящих в компетенцию Правительства и направляемых на имя Президента, центральные исполнительные органы обеспечивают их внесение на рассмотрение Канцелярии.»; в пункте 8-2: часть первую изложить в следующей редакции: «8-2. План организационных мероприятий (дорожная карта) содержит порядок действий государственного органа-исполнителя и соисполнителей с определением сроков исполнения, а также указанием целевых и качественно-количественных показателей результатов исполнения акта или поручения Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи.»; дополнить частью четвертой следующего содержания: «План организационных мероприятий (дорожная карта), в которых задействован только государственный орган-исполнитель и при необходимости его подведомственные организации, утверждается первым руководителем данного государственного органа.»; пункты 8-3, 8-4, 8-5 и 8-6 изложить в следующей редакции: «8-3.  В случае принятия плана организационных мероприятий (дорожной карты) не требуется утверждение государственными органами планов мероприятий по реализации актов и поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, предусмотренных пунктом 8-4 настоящего Регламента. 8-4.  В случае отсутствия плана организационных мероприятий (дорожной карты) решением первого руководителя государственного органа-исполнителя (организации) при необходимости утверждается план мероприятий по реализации актов и поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи. 8-5.  При составлении плана мероприятий по исполнению актов и поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, исполнителем которых является Правительство, предусматривается координация их исполнения соответствующим заместителем Премьер-Министра. 8-6. Должностные лица государственных органов-исполнителей (организаций) и государственных органов-соисполнителей (организаций) несут персональную ответственность за некачественное и несвоевременное исполнение данных им поручений. Субъекты квазигосударственного сектора (организации) определяются как соисполнители поручений. При этом ответственность за координацию исполнения возлагается на государственный орган управления или единственного учредителя в лице Правительства. В отношении негосударственных организаций даются поручения рекомендательного характера, при этом координация исполнения возлагается на государственный орган соответствующей отрасли государственного управления.»; пункт 8-8 изложить в следующей редакции: «8-8.  Информация Правительства о ходе реализации актов и поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, вносится в Администрацию Президента за подписью Премьер-Министра, соответствующего заместителя Премьер-Министра или Руководителя Канцелярии в зависимости от адресата резолюции: Президента, Руководителя Администрации Президента или помощника Президента – Секретаря Совета Безопасности.»; пункт 8-9 исключить; пункты 8-10 и 8-11 изложить в следующей редакции: «8-10. В случае, если пункты актов и/или поручений Президента,  а также  поручений, содержащихся  в решениях Совета Безопасности и Ассамблеи, не могут быть выполнены в установленный срок, то руководитель государственного органа-исполнителя (организации), а в случаях, если затрагиваются полномочия Правительства, – после согласования с Премьер-Министром (лицом, исполняющим его обязанности) или его заместителем не позднее установленного срока вносит письмо в Администрацию Президента с указанием текущего состояния исполнения, аргументированным обоснованием необходимости продления срока исполнения либо его перевода на среднесрочный или долгосрочный контроль. При этом указываются конкретный срок исполнения, ответственные политические государственные служащие государственного органа-исполнителя, а также государственных органов-соисполнителей и должностные лица организаций. По поручениям, указанным в пункте 36-1 Правил, которые не могут быть выполнены в установленный срок, руководитель государственного органа-исполнителя (организации) не позднее установленного срока вносит письмо в адрес Руководства Правительства или Руководителя Канцелярии с указанием текущего состояния исполнения, аргументированным обоснованием необходимости продления срока исполнения либо его перевода на среднесрочный или долгосрочный контроль. Правительство уведомляет Администрацию Президента о принятом по письму решении не позднее десяти рабочих дней. 8-11. Повторное продление срока исполнения пунктов актов и/или поручений, за исключением поручений, указанных в пункте 36-1 Правил, допускается в исключительных случаях по решению Президента или Руководителя Администрации Президента с рассмотрением вопроса о дисциплинарной ответственности политических государственных служащих и ответственных должностных лиц организаций и информированием Администрации Президента о принятых мерах в срок не более одного месяца. Повторное продление сроков исполнения поручений, указанных в пункте 36-1 Правил, допускается в исключительных случаях по решению Премьер-Министра или его заместителя с рассмотрением вопроса о дисциплинарной ответственности политических государственных служащих и ответственных должностных лиц организаций и информированием Канцелярии о принятых мерах в срок не более одного месяца. Повторное продление срока исполнения поручений, содержащихся в решениях Совета Безопасности, допускается в исключительных случаях по решению помощника Президента – Секретаря Совета Безопасности с рассмотрением вопроса о дисциплинарной ответственности политических государственных служащих и ответственных должностных лиц организаций и информированием Администрации Президента о принятых мерах в срок не более одного месяца. Предложение о повторном продлении актов и поручений Президента,\nа также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, со сроком исполнения свыше трех месяцев вносится в Администрацию Президента государственным органом-исполнителем (организацией), а в случаях, если затрагиваются полномочия Правительства, – после согласования с Премьер-Министром (лицом, исполняющим его обязанности) или его заместителем не позднее пятнадцати рабочих дней до истечения срока его исполнения. Предложение о повторном продлении поручений, указанных в пункте 36-1 Правил, со сроком исполнения свыше трех месяцев, за исключением поручений, основными исполнителями которых являются государственные органы, непосредственно подчиненные и подотчетные Президенту, вносится в адрес Руководства Правительства или Руководителю Канцелярии государственным органом-исполнителем (организацией) не позднее пятнадцати рабочих дней до истечения срока исполнения. Ответственное структурное подразделение Канцелярии не позднее десяти рабочих дней с момента поступления данного предложения проводит проверку по вопросу выяснения причин неисполнения поручения и по ее результатам готовит экспертное заключение.»; пункт 8-15 изложить в следующей редакции: «8-15.  Ответственность за своевременность и качество исполнения актов и поручений Президента, Первого Президента – Елбасы и Премьер-Министра, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, в государственных органах возлагается на должностные лица, указанные в пункте 128 настоящего Регламента.»; пункт 10 изложить в следующей редакции: «10. Межведомственная координация деятельности аппаратов министерств осуществляется Руководителем Канцелярии путем проведения совещаний с руководителями аппаратов государственных органов (должностными лицами, осуществляющими полномочия руководителя аппарата) и соответствующих поручений Руководителя Канцелярии.»; часть первую пункта 14 изложить в следующей редакции: «14. Канцелярией принимаются адресованные Руководству Правительства и Руководителю Канцелярии документы, подписанные первым руководителем государственного органа (организации) или лицом, на которое официально возложено исполнение обязанностей первого руководителя, при наличии соответствующего приказа.»; часть вторую пункта 23 изложить в следующей редакции: «В случае невозможности участия члена Правительства на заседании, участие соответствующих заместителей предварительно согласовывается с Премьер-Министром либо Руководителем Канцелярии не менее чем за два часа до начала заседания.»; часть первую пункта 34 изложить в следующей редакции: «34. Государственный орган-разработчик проекта размещает в ИПГО в форме электронных документов проект постановления (распоряжения), пояснительную записку к нему и другие необходимые документы, удостоверенные с применением электронной цифровой подписи удостоверяющего центра государственных органов (далее – ЭЦП), руководителя юридической службы (либо лица, исполняющего его обязанности) и первого руководителя государственного органа или его заместителя, или руководителя аппарата государственного органа, и направляет на согласование в соответствующие государственные органы посредством ИПГО, а в организации на согласование направляется бумажная копия электронного документа, заверенная в порядке, установленном Правилами документирования, управления документацией и использования систем электронного документооборота в государственных и негосударственных организациях, утвержденными постановлением Правительства Республики Казахстан от 31 октября 2018 года № 703. Проекты, содержащие служебную информацию ограниченного распространения, или сведения составляющие государственные секреты, согласовываются в бумажном виде.»; пункт 35 изложить в следующей редакции: «35. Взаимодействие центральных исполнительных органов при подготовке и согласовании проектов постановлений (распоряжений) осуществляется через руководителей аппаратов.»; пункт 47 изложить в следующей редакции: «47. По итогам рассмотрения проекта согласующий государственный орган должен представить разработчику в форме электронного документа или отметки в ИПГО с использованием ЭЦП первого руководителя государственного органа или его заместителя, или руководителя аппарата, акима области, городов Нур-Султана, Алматы, Шымкента (лицами, исполняющими их обязанности) один из следующих вариантов ответа: 1) согласован без замечаний; 2) отправлен на доработку для устранения имеющихся замечаний. При этом согласующим органом размещаются замечания, которые в обязательном порядке должны содержать предложения по их устранению. В этом случае при согласии разработчика с замечаниями доработка проектов осуществляется в ИПГО, после чего разработчик размещает доработанную (следующую) версию проекта и повторно направляет на согласование в государственные органы; 3) в согласовании отказано. При этом согласующим государственным органом производится отметка об отказе в согласовании с мотивировкой отказа в согласовании. Согласующим государственным органам запрещается согласовывать проекты «с замечаниями».»; пункт 49 изложить в следующей редакции: «49. После проведения согласования государственный орган-разработчик посредством ИПГО обеспечивает направление проекта постановления (распоряжения) на окончательное согласование для его визирования ЭЦП первыми руководителями согласующих государственных органов (либо лиц, исполняющих их обязанности) и вносит проект в Канцелярию вместе с заключениями согласующих государственных органов (протоколов разногласий) и соответствующими приложениями в форме электронного документа, подписанного ЭЦП первого руководителя, посредством ИПГО. При этом срок окончательного согласования проекта не должен превышать трех рабочих дней. Проекты, содержащие проекты законов, актов Президента, проекты заключений Правительства вносятся в бумажном и электронном форматах (формах) посредством Единой системы электронного документооборота государственных органов (далее – ЕСЭДО). Проекты, содержащие служебную информацию ограниченного распространения, или сведения составляющие государственные секреты вносятся только на бумажных носителях.»; в пункте 50: подпункт 3) изложить в следующей редакции: «3) сравнительную таблицу прежней и новой редакций постановления (постановлений) с соответствующим аргументированным обоснованием вносимых изменений и дополнений по форме согласно приложению 7 к настоящему Регламенту, по проекту постановления, предусматривающему внесение изменений и/или дополнений в действующие акты Правительства; сравнительная таблица проекта постановления, содержащего проекты законов, актов Президента, полистно парафируется и подписывается курирующим заместителем руководителя государственного органа-разработчика; в отношении каждого абзаца проекта должно приводиться аргументированное обоснование, в том числе при наличии нормативного правового акта с обязательной ссылкой на норму соответствующего законодательного или подзаконного акта, а также ее цитированием; при внесении новой редакции производных нормативных правовых актов, утвержденных постановлениями Правительства, необходимо также прикладывать сравнительную таблицу прежней и новой редакций производных нормативных правовых актов с соответствующим аргументированным обоснованием (в том числе при наличии нормативного правового акта с обязательной ссылкой на норму соответствующего законодательного или подзаконного акта, а также ее цитированием) каждого абзаца новой редакции постановления, подписанную курирующим заместителем руководителя государственного органа-разработчика;»; подпункт 10) изложить в следующей редакции: «10) лист согласования, в случаях, когда проектом постановления на рассмотрение Мажилиса Парламента вносятся законопроекты. При этом лист согласования на бумажном носителе и в электронном виде визируется первыми руководителями заинтересованных государственных органов. Проекты актов Президента согласовываются первым руководителем государственного органа-разработчика в бумажном и электронном виде, первыми руководителями Министерства юстиции, уполномоченного органа по бюджетному планированию и других заинтересованных государственных органов – на электронном листе согласования;»; пункт 50-1 изложить в следующей редакции: «50-1. Государственными органами проекты вносятся в Канцелярию до 10 декабря текущего года, за исключением проектов, по которым имеются поручения Президента, Первого Президента – Елбасы, Премьер-Министра, его заместителей, Руководства Администрации Президента, Руководителя Канцелярии,  а также  поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, проектов, связанных с временными ограничительными мероприятиями по причине неблагополучной эпидемиологической ситуации, в том числе с карантином.»; пункт 62 изложить в следующей редакции: «62. На заседаниях Правительства по проекту постановления докладывает руководитель государственного органа-разработчика. По имеющимся замечаниям и предложениям по проекту докладывает Руководитель Канцелярии в соответствии со справкой, подготовленной соответствующим структурным подразделением Канцелярии по форме согласно приложению 1-1 к настоящему Регламенту.»; часть шестую пункта 78 изложить в следующей редакции: «Проекты актов Президента, вносимые в Канцелярию, в обязательном порядке согласовываются в бумажном и электронном виде первым руководителем государственного органа-разработчика, в электронном виде – первыми руководителями Министерства юстиции, уполномоченного органа по бюджетному планированию и других заинтересованных государственных органов.»; пункт 79 изложить в следующей редакции: «79. Вносимые Правительством в Администрацию Президента проекты актов Президента, подготовленные на государственном и русском языках, должны содержать: 1) копию постановления Правительства о внесении проекта акта Президента, заверенную в установленном порядке печатью Правительства; 2) проект акта Президента на соответствующем бланке, завизированный Премьер-Министром, в бумажном и электронном виде.  Проект акта Президента и приложения к нему полистно парафируются руководителем государственного органа-разработчика, за исключением первого листа проекта акта, если проект акта состоит из двух и более листов. К вносимому проекту акта Президента, доработанному в Канцелярии, допускается прикладывать внесенный в Правительство проект акта Президента с визой первого руководителя органа-разработчика. Проект акта Президента, доработанный в Канцелярии, визируется Премьер-Министром; 3) копии экспертных заключений аккредитованных объединений субъектов частного предпринимательства, в случае если проект акта Президента затрагивает интересы субъектов частного предпринимательства, отраслевые интересы которых непосредственно затрагиваются проектом; 4) пояснительную записку объемом не более трех страниц, а по сложным вопросам – не более пяти страниц, где излагается предмет вопроса, социально-экономическое и при необходимости политико-правовое, экологическое, демографическое и иные обоснования, прогноз ожидаемых последствий принятия акта, перечень ранее принятых актов Президента по этому вопросу и информация об их исполнении. Пояснительная записка к проекту акта Президента, вносимому Правительством, подписывается Премьер-Министром; 5)  сравнительную таблицу действующей и предлагаемой редакции проекта акта Президента с соответствующим обоснованием вносимых изменений и дополнений, оформленную одинарным межстрочным интервалом с размером шрифта №14, полистно парафированную и подписанную первым руководителем государственного органа-разработчика, в случае если проект акта предусматривает внесение изменений и (или) дополнений в действующие акты Президента; 6) электронный лист согласования, оформленный по форме согласно приложению 1 к Правилам; 7) соответствующие проекты нормативных правовых актов, парафированные первыми руководителями государственных органов-разработчиков, принятие которых необходимо для реализации вносимого проекта акта Президента, при наличии их прямой компетенции, устанавливаемой проектом акта Президента; 8)  копию приказа или распоряжения о возложении обязанностей на лиц, исполняющих обязанности первого руководителя государственного органа, в случае наличия их виз на проекте акта, оформленных в бумажном и электронном виде; 9)  иные необходимые материалы. Проекты актов Президента, содержащие служебную информацию ограниченного распространения или государственные секреты, согласовываются в бумажном виде.»; пункт 81 изложить в следующей редакции: «81. Формирование Плана на предстоящий год осуществляется с учетом поручений и ежегодного Послания Президента, нормативных постановлений и ежегодных посланий Конституционного Совета, Концептуального плана законотворческой работы, документов Системы государственного планирования, утверждаемых Правительством, планов графиков по реализации национальных проектов, решений Премьер-Министра и Правительства, результатов правового мониторинга законов, нормативных правовых актов, принятие которых предусмотрено Бюджетным кодексом. Ежегодно в мае Правительство направляет в Администрацию Президента предложения по тематике и содержанию проекта Послания Президента. Сводная информация по государственным органам, входящим в структуру Правительства, представляется в Правительство в апреле месяце текущего года уполномоченным органом по государственному планированию.»; в пункте 84: подпункт 1) части второй изложить в следующей редакции: «1) поручения Президента, Первого Президента – Елбасы либо Администрации Президента, а также поручения, содержащиеся в решениях Совета Безопасности и Ассамблеи;»; подпункт 1) части третьей изложить в следующей редакции: «1) поручения Президента либо Администрации Президента, а также поручения, содержащиеся в решениях Совета Безопасности и Ассамблеи;»; часть десятую изложить в следующей редакции: «Вносимые изменения и (или) дополнения в уже принятые планы законопроектных работ представляются на согласование в Администрацию Президента за подписью Руководителя Канцелярии либо лица, его замещающего. К проекту акта в обязательном порядке прикладываются соответствующая пояснительная записка с обоснованием вносимых изменений и дополнений в планы законопроектных работ, а также копии соответствующих протоколов, поручений Президента, Руководства Администрации Президента и Правительства, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи.»; части вторую и третью пункта 85 изложить в следующей редакции: «Государственный орган-разработчик законопроекта в срок не позднее\n20 числа каждого месяца представляет в Министерство юстиции информацию о подготовке приоритетных законопроектов, а также законопроектов, вытекающих из поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, прохождении законопроектов в Правительстве и Парламенте, а также отчет о ходе выполнения Плана. Министерство юстиции ежемесячно обобщает ход законопроектной деятельности Правительства и представляет к 1 числу месяца, следующего за отчетным, в Канцелярию отчет о ходе выполнения текущего Плана, информацию по приоритетным законопроектам и разрабатываемым по поручению Президента,  а также  поручениям, содержащимся в решениях Совета Безопасности и Ассамблеи, о прохождении запланированных законопроектов в государственных органах и Парламенте, а также возможных нарушениях сроков разработки законопроектов и вносит предложение о привлечении к ответственности должностных лиц, виновных в срывах сроков разработки законопроектов.»; часть вторую пункта 98-1 изложить в следующей редакции: «Презентации подлежат законопроекты, разработанные во исполнение Плана законопроектных работ Правительства Республики Казахстан, Плана мероприятий по исполнению Общенационального плана основных направлений (мероприятий) по реализации ежегодных посланий Президента народу Казахстана, а также поручений Президента, поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, Руководства Правительства.»; подпункт 2) части второй пункта 99 изложить в следующей редакции: «2) законопроекты, разработанные и подлежащие внесению Правительством в Мажилис Парламента по поручению Президента, а также поручения, содержащиеся в решениях Совета Безопасности и Ассамблеи;»; пункт 101-1 изложить в следующей редакции: «101-1. Вместе с законопроектами в Мажилис Парламента вносятся материалы, указанные в подпунктах 3), 4), 5), 7), 9), 11), 11-1), 12), 14), 20) пункта 95 настоящего Регламента.»; подпункт 4) пункта 114 изложить в следующей редакции: «4) указание заместителей первых руководителей, руководителей аппарата государственных органов, ответственных за качество, своевременность разработки и внесение правовых актов, курирующих сферу регулирования данных актов.»; часть первую пункта 123 изложить в следующей редакции: «123. В случае необходимости выезда в командировку по своей инициативе или в соответствии с поручением Президента, а также  поручениями, содержащимися в решениях Совета Безопасности и Ассамблеи,  либо Премьер-Министра как за пределы Республики Казахстан, так и в другой город Казахстана (в том числе в выходные и праздничные дни), первый руководитель центрального исполнительного органа должен заблаговременно, не менее чем за 3 (три) дня до начала командировки, обратиться с ходатайством, оформленным в виде электронного документа, удостоверенного ЭЦП, на имя Премьер-Министра о разрешении на его выезд в командировку.»; пункт 126 изложить в следующей редакции: «126. Организация контроля исполнения актов Президента, Премьер-Министра, Правительства, а также документов с поручениями Президента, Премьер-Министра, его заместителей, Руководства Администрации Президента и Канцелярии, содержащимися в решениях Совета Безопасности и Ассамблеи, осуществляется в соответствии с Конституционным законом Республики Казахстан «О Правительстве Республики Казахстан», Законом Республики Казахстан «Об административных процедурах», иными законодательными актами Республики Казахстан, Правилами и настоящим Регламентом.»; в пункте 128: в части первой: абзац первый изложить в следующей редакции: «128. Контроль за исполнением актов Президента, Премьер-Министра и Правительства, поручений Президента, Премьер-Министра, его заместителей, Руководителя Канцелярии, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, в государственных органах и организациях осуществляют следующие должностные лица:»; подпункт 2) изложить в следующей редакции: «2) руководитель аппарата государственного органа организует контроль за исполнением актов и поручений и соблюдением исполнительской дисциплины, обеспечивает эффективное взаимодействие подразделений государственного органа;»; часть третью изложить в следующей редакции: «Контроль за своевременностью и качеством реализации пунктов поручений Президента по итогам региональных поездок, международных и общественно значимых мероприятий, данных Правительству, центральным и местным исполнительным органам, за исключением государственных органов, непосредственно подчиненных и подотчетных Президенту, осуществляет Правительство.»; абзац первый пункта 130 изложить в следующей редакции: «130. Акты и поручения Президента, а также поручения, содержащиеся в решениях Совета Безопасности и Ассамблеи, с учетом установленных сроков исполнения ставятся на следующие виды контроля:»; пункт 131 изложить в следующей редакции: «131. На контроль берутся следующие, в том числе секретные, документы (далее – контрольные документы): 1) акты либо пункты актов Президента, Премьер-Министра и Правительства; 2) поручения либо пункты поручений Президента, данные по итогам региональных поездок, международных и общественно значимых мероприятий, заявлений (обращений) Президента, рабочих совещаний, расширенных заседаний Правительства с участием Президента, консультативно-совещательных и иных органов, возглавляемых Президентом; 3) личные поручения Президента, а также поручения, опубликованные в его официальных аккаунтах в социальных сетях или средствах массовой информации; 4) поручения либо пункты поручений Президента по служебным и иным документам, обращениям физических и юридических лиц при наличии штампа «Бақылауға алынды» на бумажных носителях или отметки о статусе контроля в электронной карточке документа; 5) поручения либо пункты поручений, содержащиеся в решениях Совета Безопасности и Ассамблеи; 6) протоколы заседаний Правительства, совещаний у Премьер-Министра, его заместителей, Руководителя Канцелярии; 7) поручения Премьер-Министра, его заместителей, Руководителя Канцелярии и его заместителей, в том числе по итогам международных, а также региональных поездок, в которых имеются поручения государственным органам и организациям; 8) поручения Премьер-Министра, его заместителей, Руководства Администрации Президента в адрес Канцелярии, Руководителя Канцелярии (лица, исполняющего его обязанности), в которых указаны сроки исполнения или имеются указания о взятии на контроль, с пометками: «весьма срочно», «срочно», «ускорить»; 9) оперативные поручения Премьер-Министра; 10) запросы депутатов Парламента, обращения Палат Парламента с просьбой дать заключение Правительства на законопроекты, инициированные депутатами; 11) акты прокурорского надзора; 12) запросы, нормативные постановления и послания Конституционного Совета; 13) запросы, постановления Счетного комитета по контролю за исполнением республиканского бюджета.»; абзац первый пункта 133 изложить в следующей редакции: «133. Сроки исполнения поручений, установленных в актах и поручениях Президента, Премьер-Министра, его заместителей, Руководителя Канцелярии (лица, исполняющего его обязанности), а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, исчисляются в рабочих днях со дня поступления в государственный орган и организацию.»; пункт 135 исключить; часть вторую пункта 137 изложить в следующей редакции: «Вопросы снятия с контроля и продления сроков исполнения актов и/или поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, адресованных Правительству и (или) Канцелярии, рассматриваются Администрацией Президента.»; пункт 139 изложить в следующей редакции: «139. Личные поручения Президента и поручения, опубликованные в его официальных аккаунтах в социальных сетях или в средствах массовой информации, подлежат исполнению всеми государственными органами, организациями и должностными лицами не более чем в двухнедельный срок со дня подписания поручения, если иное не установлено Президентом. Продление сроков исполнения личных поручений Президента и поручений, опубликованных в его официальных аккаунтах в социальных сетях или в средствах массовой информации, осуществляется только Президентом. Продление сроков исполнения пунктов актов и/или поручений Президента, а также пунктов поручений, содержащихся в решениях Ассамблеи, либо их перевод на среднесрочный или долгосрочный контроль, за исключением поручений, указанных в пункте 36-1 Правил, допускаются не более одного раза по решению Президента или Руководителя Администрации Президента на основании экспертного заключения структурного подразделения Администрации Президента либо его согласия с предложением Правительства, либо государственного органа-исполнителя, завизированного ответственными должностными лицами Администрации Президента. Продление сроков исполнения поручений, указанных в пункте 36-1 Правил, либо их перевод на среднесрочный или долгосрочный контроль допускаются не более одного раза по решению Премьер-Министра или его заместителя. По поручениям, содержащимся в решениях Совета Безопасности, решение о продлении срока исполнения, переводе их на среднесрочный или долгосрочный контроль, а также об установлении срока промежуточного информирования принимается помощником Президента – Секретарем Совета Безопасности. Перевод на среднесрочный контроль осуществляется с ежемесячным или ежеквартальным промежуточным информированием Администрации Президента о ходе исполнения поручения. Решение о переводе на среднесрочный контроль принимается в случае невозможности завершения исполнения поручения и/или достижения конечного результата в течение первоначально установленного срока по объективно сложившимся внешним обстоятельствам. Перевод на долгосрочный контроль осуществляется с ежеквартальным или полугодовым промежуточным информированием Администрации Президента о ходе исполнения поручения. Решение о переводе на долгосрочный контроль принимается в случае невозможности завершения исполнения поручения к установленному сроку по объективно сложившимся внешним обстоятельствам и в случае необходимости осуществления контроля эффективности результатов исполнения поручения или его влияния на достижение ключевых индикаторов развития страны.»; пункт 141-3 изложить в следующей редакции: «141-3. В случае внесения в Канцелярию предложения о продлении срока исполнения поручения Премьер-Министра (в том числе вытекающего из поручений Президента, Первого Президента – Елбасы, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи) более двух раз, в установленном законодательством Республики Казахстан порядке рассматривается вопрос о дисциплинарной ответственности политических государственных служащих и ответственных должностных лиц, допустивших нарушение сроков.»; части первую и вторую подпункта 1) пункта 142 изложить в следующей редакции: «1) поручениям (личным поручениям) Президента, в том числе содержащимся в актах Президента, протоколах совещаний (заседаний) с его участием и планах мероприятий, утвержденных Президентом или Руководителем Администрации Президента, за исключением поручений, указанных в пункте 36-1 Правил, – соответственно по резолюции Президента, Руководителя Администрации Президента или уполномоченного им заместителя Руководителя Администрации Президента. Снятие с контроля поручений, содержащихся в решениях Совета Безопасности, контролируемых Администрацией Президента, осуществляется помощником Президента – Секретарем Совета Безопасности. Снятие с контроля поручений, содержащихся в решениях Ассамблеи, осуществляется Руководителем Администрации Президента. Снятие с контроля исполнения личных поручений Президента и поручений, опубликованных в его официальных аккаунтах в социальных сетях, осуществляется только Президентом. Пункты актов и/или поручений Президента, а также поручений, содержащихся в решениях Ассамблеи, снимаются с контроля государственным органом-исполнителем (организацией) только после снятия их с контроля Президентом, Руководителем Администрации Президента или уполномоченным им заместителем Руководителя Администрации Президента, а по поручениям, указанным в пункте 36-1 Правил, – после снятия их с контроля Правительством или Администрацией Президента.   Поручения, содержащиеся в решениях Совета Безопасности, снимаются с контроля государственным органом-исполнителем (организацией) только после снятия их с контроля помощником Президента – Секретарем Совета Безопасности. Снятие с контроля поручений, указанных в пункте 36-1 Правил, а также переданных на контроль Правительства согласно подпункту 3) пункта 57 Правил, осуществляется Премьер-Министром или его заместителем, за исключением поручений, основными исполнителями которых являются государственные органы, непосредственно подчиненные и подотчетные Президенту. Снятие с контроля поручений, переданных согласно подпункту 3) пункта 57 Правил на контроль государственного органа, осуществляется его первым руководителем. В случае, если по итогам рассмотрения сводной отчетной информации Правительства или государственного органа будет установлено, что пункт поручения Президента был снят с контроля с нарушением требований подпунктов 1), 1-1) и 2) пункта 57 Правил, Президентом или Руководителем Администрации Президента на основании экспертного заключения структурного подразделения Администрации Президента принимается решение о возобновлении контроля и продлении срока исполнения такого пункта поручения.»; пункт 143 изложить в следующей редакции: «143. При внесении проектов ответов в Правительство в сопроводительном письме в обязательном порядке делается ссылка на номер и дату поручения (по актам Президента и Руководства Администрации Президента, Правительства и Руководителя Канцелярии, а также поручениям, содержащимся в решениях Совета Безопасности и Ассамблеи, – на номер, дату и конкретный пункт поручения, его содержание). Аналогичный порядок обеспечивается при внесении проектов постановлений и распоряжений – если не было поручения, то проект вносится в инициативном порядке, о чем делается ссылка в сопроводительном письме.»; часть вторую пункта 144 изложить в следующей редакции: «Отчетная информация о ходе реализации актов и поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, должна содержать сведения по форме, установленной пунктом 50 Правил.»; пункт 145 изложить в следующей редакции: «145. Основанием для снятия с контроля конкретных пунктов планов мероприятий и поручений Премьер-Министра, его заместителей и Руководителя Канцелярии, в том числе протокольных, являются: 1) полное и качественное исполнение, в том числе подписанный закон, принятый акт Президента, Премьер-Министра, Правительства или иной нормативный правовой акт; 2) новое поручение Президента, Первого Президента – Елбасы, Премьер-Министра, его заместителей, Руководства Администрации Президента, Совета Безопасности, Ассамблеи, Руководителя Канцелярии, охватывающее (дублирующее) ранее данное поручение; 3) внесение государственными органами информации (отчетов); 4) невозможность исполнения ввиду возникших объективных обстоятельств; 5) передача дальнейшего контроля за исполнением Правительству или другому государственному органу. При этом на контроль Правительства или другого государственного органа могут передаваться только поручения, связанные с их текущей деятельностью и не требующие принятия новых мер; 6) результаты анализа на предмет влияния исполнения пунктов актов и/или поручений на достижение ключевых индикаторов развития страны, определенных в документах Системы государственного планирования. Структурные подразделения Канцелярии, ответственные за контроль документа в целом или его отдельных пунктов, проводят анализ отчета на предмет полноты и качества исполнения и подготавливают соответствующую резолюцию Руководства Правительства или Канцелярии, а также при необходимости служебную записку. Срок проведения анализа отчетов не должен превышать 7 (семь) рабочих дней со дня их регистрации в Канцелярии.»; пункт 147 изложить в следующей редакции: «147. Факты несвоевременного, некачественного исполнения, а также переноса сроков исполнения (два и более раза) поручений Президента, Первого Президента – Елбасы, Руководства Администрации Президента, данных в адрес Правительства, а также  поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, поручений Премьер-Министра и Руководства Правительства рассматриваются на проводимых совещаниях по исполнительской дисциплине у Руководителя Канцелярии с приглашением руководителей аппаратов государственных органов.»; пункт 149 изложить в следующей редакции: «149. Структурные подразделения Канцелярии предварительно в рабочем порядке согласовывают проекты ответов по исполнению поручений Президента и Руководства Администрации Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, с ответственными исполнителями Администрации Президента.»; пункты 151 и 152 изложить в следующей редакции: «151. Отчетная информация по исполнению личных поручений Президента и поручений, опубликованных в его официальных аккаунтах в социальных сетях, поручений Первого Президента – Елбасы подписывается Премьер-Министром (лицом, исполняющим его обязанности) либо заместителем Премьер-Министра, которому поручено исполнение данных поручений. 152. Информация Правительства о ходе реализации актов и поручений Президента, а также поручений, содержащихся в решениях Совета Безопасности и Ассамблеи, вносится в Администрацию Президента за подписью Премьер-Министра, соответствующего заместителя Премьер-Министра или Руководителя Канцелярии в зависимости от адресата резолюции Президента, Руководителя Администрации Президента или помощника Президента – Секретаря Совета Безопасности.»; пункт 155 изложить в следующей редакции: «155. Руководитель Канцелярии имеет право давать поручения соответствующим подразделениям Канцелярии о проведении проверки в государственных органах на предмет исполнения поручений Президента, Первого Президента – Елбасы, Руководства Администрации Президента, а также поручений, данных в адрес Правительства, содержащихся в решениях Совета Безопасности и Ассамблеи, а также поручений Премьер-Министра, его заместителей и Руководителя Канцелярии.»; приложение 1-1 к Регламенту Правительства изложить в редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.   Премьер-Министр Республики Казахстан                                                                               А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/fotoreportazh-rabochaya-poezdka-premer-ministra-a-mamina-v-pavlodarskuyu-oblast-1942349",
        "title": "Фоторепортаж: Рабочая поездка Премьер-Министра А. Мамина в Павлодарскую область",
        "date": "2021-05-19 10:27:00",
        "text": "Фото: Шукир Шахай",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/cSeEZ77Q4I7IjXLkGCb3LzBEbWdTGHZH-f1kuPAgam8C7Q3bf2buBIExo1X8dYaaE_OFGTPhvyiUmbt19y7fXV-Fd944bBJMsVP1z_HGEGJvElNJdTbgiPUHMjifPEN0DxyFGSc5",
            "https://lh5.googleusercontent.com/vJHSPNfW-GvdlY-MnIla8xPYg5nsKjOpwdZELaIgwR-JpilE3BHB79o-r6ZJKvyCGUILFjRjE0oeU1YW8dJRm4AT-LotR6dtpzJrsYMmCj3K6-J41oaFku-3xYTPheFt0cOoCpbi",
            "https://lh5.googleusercontent.com/b1EjXysSMrNyAygQ5maFLQmPU2Sr7wyAQddQzOqr97Tjmxpho1rx7ZlC-p8JY2Ch_q5xGeyZYjgi2Ck6oJ5qAsby4gCNr_SGVWartmI4ave8x22mpVpRl0BwWIj4S2JOxbWznK0O",
            "https://lh4.googleusercontent.com/7lmrtwcs1hKIw30w0QyzhFGhhMQEW2tkYopxLafUnCe4LhhkDe5_ZGEKMHO8z24nUDf0f8-Mq0D47AF-pKxW56TUTI5C3CYeZxMEB6fNnxGPmcFeAfppWZ25alS5zF2NBN5JhOWV",
            "https://lh5.googleusercontent.com/Yq7KGlMlwi-vS5dXd7zC11hIlX5KxjrTo67BWQx02YVmLmkXEG_nvTARNcaGZikL5nBpGKMxVWkP7Jo9DdGdgg8QoqsgwHTw9eQfvVdUFIQw1ciWn02sVwRfS5TXhDxMUAqbXjzH",
            "https://lh5.googleusercontent.com/YYS451xmfRg5og2LK-sfNg6SGQ2HCsnJu4X_Y7gi_z2ne-NqtpX4GiARp2g1Mt-HfO9RPWARpI6iVQ62grwoaF_uKAxKmm3plpY98Va2x1bGWHKgs4MlqRjGlCmB0cf_tVUs9-7t",
            "https://lh4.googleusercontent.com/gKSzoTNzqbj6b44doh8auoJ-lc-SGThwb1gh82qV7KS_bznjpHkA3DaenqDJg1Agcbk8g6dG5pmvp-DL-2rUD-qBq6sP6cEwgcJBHml4E0s5gwpvZbm9ivu37x9TvCqjLjE67nrz",
            "https://lh6.googleusercontent.com/C0rCjlODEt3lBj5pW2ifat3nVbyt5p1qny9FKjBUZdCWM0T4kpu2jjwWEdbVdGAGvZV2cRiFiwdFWAlKmNVZwrYqjKf8xRL17_pSklHxbhJItCtsDp8B1sbWI4Cgo9LpNUMQa38U",
            "https://lh5.googleusercontent.com/zxokDhz7W2bEQw3ZZIkMhlfX-niPlhSGU1r-SMuJj9iT6Td4oXLTCr7aUxEufnY8oyBN95sTdAfdyOXBQi2RFznhQpGI1AK2H5X4MHhNtOxJFKkBte1UWobG7_dZJsu2RzcpY0qK",
            "https://lh4.googleusercontent.com/RezEKYIDQHNAeN8vs8LQopXSzPAGriYmL1z9VZgj2mEeT3KzOmKcyn3ToHMd_bWvxDw_4pgvemz3Ze8kbdMjoI19kB_Y8jHrVS_RXKpEYKXZO0jKq0VDor2fVKYbn7Drh9qXW95N",
            "https://lh5.googleusercontent.com/gCG0NtKnqc4OfeUMTJ6j7W8y6rYyXm8Qltq39UhDWuAYb7VWu2a0TcvYKIpvHZujl7dUbJ5PFJJhGSlbOYVr4kdkc996frKd-g0sIAf7yp6L2QsmMoCO6IRGr08jxZwrWWtxti2q",
            "https://lh3.googleusercontent.com/0KI6p3DkWwBEF5jxC95d-2fgF7dHLpMjnnWceNtxvE4Jig43OQvsjFWKW8PUaR4p946dnwfLcyb4veUrNWhOLj2iWmTJtya2g3BJP66MEA5Rx2GgoA54eWIEfAzo-mGsRBZ7qiHi",
            "https://lh5.googleusercontent.com/ISY_T0oY4UA1MDEubWWl22vLGlkuynUxfUiOHI8IC2yWZk5F_Wq2aQhQiFVC3--76bZSq9mD-yUDiZqzBQTijDIPoGN_NQ7oIauAP-iY6MynWCFN1uwhpHYDppmFHiimJ4mSWr55",
            "https://lh4.googleusercontent.com/5q3nR6dYh5WKeMabILS9icr3a9DEZwvnvuCYTj1pUW2oClaTwcRgZB8AbUXjqqlrlSONwx7G0VZ5Yxe3Rs7YYFXRnAyWNAqb9IIt317SYmazj85ECtpT7AxJ0_FP1s-S6cDZVz8W",
            "https://lh6.googleusercontent.com/JFYazyugdedl-8ENE9Pfcj-agi1Xsv6mkB3gxoRIWkL2N_Kp_GO0Aw0KTwOGRdPesSPWQ4Pk2lWXiQjJY-zKOIZPOt13mE8rzTUwUDTWt617RdNOmJpQjaKa-BsPuDMhZwREWq7m"
        ]
    }
]