[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-109-2535846",
        "title": "Видеодайджест: «Главные события недели» №109",
        "date": "2021-04-25 10:02:00",
        "text": "Главные события недели с 19 по 25 апреля 2021 года \n\t\n\t19 апреля Премьер-Министр РК провел заседание Комиссии при Президенте РК по вопросам внедрения цифровизации. На заседании было обсуждено расширение охвата городского пространства системами видеонаблюдения, электронной системой оплаты за проезд в общественном транспорте, внедрения «умных систем» в сферы жизнедеятельности. \n\t\n\t\n\tВо вторник, 20 апреля, состоялось заседание Правительства под председательством Премьер-Министра РК. На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. Глава Правительства поручил расширить охват населения вакцинацией от КВИ, вести мониторинг оказания медпомощи заболевшим COVID-19 и наличия лекарственных средств. По второму вопросу Премьер-Министр поручил внести в Парламент Прогноз социально-экономического развития РК на 2021-2025 гг. и законопроект об уточненном республиканском бюджете на 2021-2025 гг. По итогам рассмотрения третьего вопроса — о повышении уровня жизни в сельской местности — А. Мамин поручил обеспечить координацию работы по комплексному развитию сельских территорий, обеспечить достижение целевых индикаторов по развитию сельских территорий к 2025 году.\n\t\n\t\n\t21 апреля состоялось заседание Совета по улучшению инвестиционного климата. Под председательством Премьер-Министра РК Аскара Мамина рассмотрены вопросы реализации налоговой реформы в Казахстане.\n\t\n\t\n\tВ субботу Премьер-Министр РК проинспектировал ход строительства многофункционального туристского района в г. Нур-Султан на территории СЭЗ «Астана – новый город». Глава Правительства поручил обеспечить подведение к новому району необходимой инженерно-коммуникационной инфраструктуры и качественно выполнить все строительные работы в запланированные сроки.",
        "tags": [],
        "author": "",
        "img": []
    }
]