[
    {
        "url": "https://primeminister.kz/ru/news/pervyy-prezident-rk-elbasy-n-nazarbaev-provel-zasedanie-soveta-po-upravleniyu-fondom-nacionalnogo-blagosostoyaniya-samruk-kazyna-2653325",
        "title": "Первый Президент РК- Елбасы  Н. Назарбаев провел заседание Совета по управлению Фондом национального благосостояния «Самрук-Қазына»",
        "date": "2021-06-22 21:00:00",
        "text": "В ходе заседания были заслушаны доклады по результатам исполнения решений Совета и обсуждены направления по будущим инвестиционным проектам Фонда. Заслушав информацию Председателя Правления АО «ФНБ «Самрук-Қазына» А.Саткалиева, Нурсултан Назарбаев дал положительную оценку деятельности Фонда. Было отмечено, что несмотря на влияние мирового экономического кризиса на экономику Казахстана, Фонд успешно завершил 2020 год. Члены Совета выразили поддержку подходам национальной компании «Самрук-Қазына» по повышению местного содержания в закупках, а также предпринимаемым мерам, направленным на защиту отечественных товаропроизводителей. Председатель Совета по управлению Фондом национального благосостояния подчеркнул, что в условиях продолжающейся пандемии Правительство активно и успешно использует все инструменты по поддержке национальной экономики. В ходе совещания также были заслушаны отчеты руководства АО «НК «КазМунайГаз» и АО «Казахтелеком». По итогам заседания Председатель Совета по управлению Фондом национального благосостояния дал ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/22-06-202100001-0.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/16062021-416",
        "title": "Постановление Правительства Республики Казахстан от 16 июня 2021 года №416",
        "date": "2021-06-22 18:27:00",
        "text": "О внесении дополнения в постановление Правительства Республики Казахстан от 31 октября 2017 года №689 «Об утверждении перечня праздничных дат в Республике Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 31 октября 2017 года №689 «Об утверждении перечня праздничных дат в Республике Казахстан» следующее дополнение: перечень праздничных дат в Республике Казахстан, утвержденный указанным постановлением: дополнить пунктом 11-2 следующего содержания: «11-2. День военнослужащего и сотрудника подразделений специального назначения государственных органов – 9 июня». 2. Настоящее постановление вводится в действие после дня его первого официального опубликования.   Премьер-Министр  Республики Казахстан                                                А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/16062021-414",
        "title": "Постановление Правительства Республики Казахстан от 16 июня 2021 года №414",
        "date": "2021-06-22 18:22:00",
        "text": "О внесении дополнений в постановление Правительства Республики Казахстан от 17 февраля 2017 года №71 «О некоторых вопросах министерств здравоохранения и национальной экономики Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 17 февраля 2017 года №71 «О некоторых вопросах министерств здравоохранения и национальной экономики Республики Казахстан» следующие дополнения: в Положении о Министерстве здравоохранения Республики Казахстан, утвержденном указанным постановлением: в пункте 16: функции центрального аппарата: дополнить подпунктами 152-101), 152-102), 152-103) и 152-104) следующего содержания: «152-101) разработка и утверждение правил использования единовременных пенсионных выплат на лечение; 152-102) разработка и утверждение положения о деятельности врачебно-консультативной комиссии; 152-103) разработка и утверждение правил подключения электронных информационных ресурсов, содержащих персональные медицинские данные, к сетям телекоммуникаций, связывающим их с другими базами данных в области здравоохранения, по согласованию с уполномоченным органом в сфере обеспечения информационной безопасности; 152-104) разработка и утверждение правил разграничения прав доступа субъектов цифрового здравоохранения по согласованию с уполномоченным органом в сфере защиты персональных данных;». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.     Премьер-Министр  Республики Казахстан                                                                       А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/15062021-410",
        "title": "Постановление Правительства Республики Казахстан от 15 июня 2021 года №410",
        "date": "2021-06-22 18:19:00",
        "text": "Об изменении границ города Арысь и Ордабасынского района Туркестанской области В соответствии с подпунктом 5) статьи 13, пунктом 3 статьи 108 Земельного кодекса Республики Казахстан от 20 июня 2003 года и подпунктом 2) статьи 11 Закона Республики Казахстан от 8 декабря 1993 года «Об административно-территориальном устройстве Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Согласиться с совместным постановлением акимата Туркестанской области от 9 октября 2019 года №227 и решением Туркестанского областного маслихата от 13 сентября 2019 года №42/435-VI «О внесении на согласование в Правительство Республики Казахстан предложения об изменении границ города Арысь и Ордабасынского района Туркестанской области» об изменении административных границ города Арысь и Ордабасынского района, согласно приложению к настоящему постановлению, путем включения: в границы Боржарского сельского округа Ордабасынского района 500,0 гектаров земель, передаваемых из Акдалинского сельского округа города Арысь; в границы Монтайтасского сельского округа города Арысь 500,0 гектаров земель, передаваемых из Буржарского сельского округа Ордабасынского района; в границы города Арысь 491,0 гектара земель, передаваемых из сельского округа Кожатогай города Арысь. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                               А. Мамин Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/gulzat-kobenova-naznachena-predsedatelem-komiteta-po-obespecheniyu-kachestva-v-sfere-obrazovaniya-i-nauki-mon-rk-2254115",
        "title": "Гулзат Кобенова назначена председателем Комитета по обеспечению качества в сфере образования и науки МОН РК",
        "date": "2021-06-22 17:45:00",
        "text": "Приказом министра образования и науки РК Кобенова Гулзат Исбасаровна назначена на должность председателя Комитета по обеспечению качества в сфере образования и науки Министерства образования и науки РК. Об этом сообщает Пресс-служба Премьер-Министра РК. Гулзат Кобенова родилась в 1978 году в Актюбинской области. Окончила Актюбинский государственный университет имени Х. Жубанова, Карагандинский государственный университет имени Е. Букетова.  Трудовую деятельность начала в 1998 году преподавателем кафедры истории Актюбинского государственного университета имени Х. Жубанова.  С 2002 по 2009 годы занимала руководящие  должности в Актюбинском государственном университете и Актюбинском педагогическом институте имени Х. Жубанова.  С 2009 года по 2010 годы — занимала должности эксперта, начальника управления информации Комитета информации и архивов Министерства культуры и информации РК. С 2010 по 2018 годы работала на различных руководящих должностях Министерства образования и науки РК. С 2018 по 2019 годы — заместитель директора Библиотеки Первого Президента РК — Елбасы Н. Назарбаева. С января по сентябрь 2019 года занимала должности заведующего сектором и инспектора Канцелярии Президента РК. С сентября 2019 года по январь 2020 года — председатель Комитета по контролю в сфере образования и науки МОН РК. С января 2020 года и по настоящее время работала председателем Комитета по обеспечению качества в сфере образования и науки МОН РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/izobrazhenie-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/mvk-rekomendovala-glavnomu-sanitarnomu-vrachu-kazahstana-prinyat-ryad-dopolnitelnyh-mer-po-karantinnomu-rezhimu-2255826",
        "title": "МВК рекомендовала Главному санитарному врачу  Казахстана принять ряд дополнительных мер по карантинному режиму",
        "date": "2021-06-22 15:59:00",
        "text": "Сегодня под председательством заместителя Премьер-Министра РК Ералы Тугжанова состоялось заседание Межведомственной комиссии (МВК) по недопущению распространения коронавирусной инфекции на территории РК.  В связи с обнаружением мутации COVID-19, характерной для «Дельта» («Индийского») штамма в г. Нур-Султане, Межведомственная комиссия рекомендовала Главному государственному санитарному врачу  РК принять следующие дополнительные меры по карантинному режиму:  1. ввести ограничения на работу для работников сферы услуг, крупных организованных коллективов  (промышленных предприятий) без вакцинации против COVID-19 (за исключением лиц, имеющих постоянные медицинские противопоказания и переболевших);  2. ввести требование обязательного ПЦР-тестирования для работников сферы  услуг, промышленных предприятий и иных организованных коллективов, отказывающихся от вакцинации против КВИ (не имеющих медицинских противопоказаний к вакцинации против КВИ); 3.  ввести требование по необходимости вакцинации всего персонала для включения новых субъектов  предпринимательства в проект «Ashyq», а также для продолжения работы действующих субъектов в рамках проекта (за исключением лиц, имеющих постоянные медицинские противопоказания и переболевших); 4. включить в проект «Ashyq» торгово-развлекательные центры, торговые дома и непродовольственные рынки.   Также было поддержано предложение Министерства здравоохранения по усилению карантинного режима по городу Нур-Султан, в частности:  1. ограничение режима работы ТРЦ, ТД, торговых центров, торговых сетей по реализации непродовольственных товаров в будние дни до 17:00 часов с запретом работы в субботу и воскресенье (независимо от размещения на данных объектах пунктов для массовой вакцинации против COVID-19); 2. ограничение работы объектов общепита (рестораны, кафе, бары, столовые) внутри помещения в период 7.00-20.00 часов с запретом работы в субботу и воскресенье, на открытом воздухе с 7:00-22:00 часов (за исключение объектов, участвующих в проекте «Ashyq»);  3. ограничение работы крытых непродовольственных рынков с 10:00 до 20:00 с запретом работы в выходные дни (независимо от размещения на данных объектах пунктов для массовой вакцинации против COVID-19); 4. запрет на проведение массовых мероприятий на открытом воздухе не более 100 человек с соблюдением санитарных требований (спортивные, религиозные и т.д.).  Кроме того, Е. Тугжанов поручил центральным госорганам, акиматам принять все меры по предотвращению распространения «Дельта» штамма с учетом его высокой контагиозности. Министерству здравоохранения совместно с акиматами поручено до 28 июня т.г. провести ревизию коечного фонда, кадровой обеспеченности, достаточности лекарственных средств в резервных фондах. В завершении заместитель Премьер-Министра РК отметил необходимость увеличения охвата вакцинации населения от КВИ.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/8WtmKMnkW1NI-W-_w1qmv3kFM8X8aKIkv3n_qKHY4lyQJzCGllkSrW08mzbekR7sreWl45IDIsW0hofMV8lxnsoxDW6LA13rTbZ6vGZu9OTeC8HUFwT5xdfTmt-HkQ",
            "https://lh6.googleusercontent.com/tzMXb2RQQbK7xRzK2ML1EiFQEUl_DIm64JCzzxZSNjPnQh-hNPfcQgjqDxliWdnG2C0ll6kifNx5ZzkPpw95GYXu5J1_WybkezvPcO1n_hjAACa3m0vEkfbgBrvFaA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-vakcinirovalsya-protiv-koronavirusa-2254831",
        "title": "Премьер-Министр РК А. Мамин вакцинировался против коронавируса",
        "date": "2021-06-22 14:49:00",
        "text": "Премьер-Министр РК Аскар Мамин 21 июня т.г. после окончания рабочего дня вакцинировался против коронавируса. Глава Правительства получил вакцину «Спутник V», произведенную на Карагандинском фармацевтическом заводе. После вакцинации самочувствие А. Мамина хорошее, никаких побочных эффектов нет. На сегодняшний день в Казахстане более 2,8 млн чел. вакцинировано первым компонентом, свыше 1,7 млн чел. – вторым компонентом.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/murz5816.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/sessions/zasedanie-pravitelstva-rk-22062021-225407",
        "title": "Заседание Правительства РК, 22.06.2021",
        "date": "2021-06-22 13:43:00",
        "text": "22 июня в Үкімет үйі состоялось заседание Правительства Казахстана. — На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. С докладом выступил министр здравоохранения Алексей Цой. — Глава Правительства поручил держать санитарно-эпидемиологическую ситуацию на контроле, МВК – дополнительно принять меры по усилению санитарно-эпидемиологических требований в столице, усилить контроль на государственной границе, а также уделить особое внимание строгому соблюдению санитарно-эпидемиологических норм и увеличению темпов вакцинации. — В ходе рассмотрения второго вопроса о новых подходах к развитию конкуренции с докладом выступил председатель Агентства по защите и развитию конкуренции РК Серик Жумангарин. — Премьер-Министр поручил осуществлять развитие конкуренции путем распространения инструментов биржевой торговли и расширения условий доступа к ключевым инфраструктурным мощностям, пересмотреть нормы регулирования деятельности государственных и частных операторов в различных сферах, обеспечить внесение проекта Закона по вопросам развития конкуренции в Парламент. — Во время рассмотрения третьего вопроса о Дорожной карте развития волонтерства на 2021-2023 гг. с докладами выступили министр информации и общественного развития Аида Балаева, акимы Алматинской области Амандык Баталов, г. Нур-Султан — Алтай Кульгинов, директор Национальной волонтерской сети Татьяна Миронюк. — По итогам рассмотрения вопроса А. Мамин поручил обеспечить проработку законопроекта по вопросам волонтерской деятельности и внести его в Правительство до 1 июля т.г., разработать стандарт поддержки волонтерской деятельности, также поручено активизировать отраслевое волонтерство, в т.ч. цифровое, онлайн-волонтерство, эковолонтерство, в сферах правовой и психологической помощи, сохранения объектов историко-культурного наследия, ликвидации последствий ЧС и др. Акиматам регионов поручено усилить меры стимулирования волонтерского движения, наладить систему постоянного мониторинга и принять до 1 августа т.г. региональные ДК до 2023 г. МИОР поручено активно пропагандировать лучшие волонтерские практики и усилить информационно-разъяснительную работу на всех уровнях.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/ispolnenie-dorozhnoy-karty-razvitiya-volonterstva-na-2021-2023-gg-2255950",
        "title": "Исполнение Дорожной карты развития волонтерства на 2021-2023 гг.",
        "date": "2021-06-22 13:04:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/XnscokKwOeYqTXk90Wlc0zmshuLkwNIz_mDZ9kFnJfc2JafzePt7pmmYOpVd9tAoeHMVFd1NpnIxkF-mSrq-zd7PPil66ZqIoFdFGvEVyeOH8tK7gSS8E8IEsVN3Iw7yHj347iKg",
            "https://lh3.googleusercontent.com/FNIH9d95KzwA82nKdriz6pBfPYOB44rju8e1EBn_J568DVaiG3AyZwWontQXvMsd-fA9PDy3WmM3DXmwOjqyYfk5SImfDLyhx1RK6OqLoWZLlj2tV2cevWF9AgOT2-xoe4lqT9R4",
            "https://lh5.googleusercontent.com/kLDu35MkGa_bvdLNIfWrlUwF_EAZzYGFAszgcxixg4ycJ8WJpJbmoiWD-iFneBXDw0JyJsregJUxSAR6Y2_sp5ESUMN7w2y9WzT1Wm5NFcb_o_Wp3iI7Ob-zlHD8i4JV6IjSGAWW"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/podhody-k-razvitiyu-konkurencii-2255551",
        "title": "Подходы к развитию конкуренции",
        "date": "2021-06-22 13:01:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/H4lfqvZm4n9nf6MW1qu1GlfvokOMrGUTQ0QYEAB_H8hte6ouq0aN3PE30SrQfJdJlt2nLF2SDvq-nP2_YN18O94umwYY9gt7v3fBlgfQPxljLMfYYBr2nmdYqd103aYhSZAwvvAi",
            "https://lh5.googleusercontent.com/x_BsotXtaUUdliJn7IahlZbl9jMb9IrRZ0lUcLx2rOQUH78essFxW_eZDC1P_i0RhNpNkDimnb3BWtwURKNNF7Ci-AaFW4xZEo-s3c3NmXCrSU4-MfBYo5cdMiZ5Z_V0z7ZOJXq2",
            "https://lh4.googleusercontent.com/afP21hIFopKreRArYaJFrZac2k6ClJIjEEBjKIhA-hPTT-_X5wemw7iUFonb71fpzJY5HILPE185dM5uQsKLgZ-n7dMcqvdVA9iRamOFWmP12_qBCcb0vN17ppZvBz0BO30pfJT4"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-period-pandemii-okolo-500-tys-kazahstancev-prinyali-uchastie-v-volonterskoy-deyatelnosti-225438",
        "title": "В период пандемии около 500 тыс. казахстанцев приняли участие в волонтерской деятельности",
        "date": "2021-06-22 12:50:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен ход исполнения Дорожной карты развития волонтерства на 2021-2023 годы. С докладами выступили министр информации и общественного развития Аида Балаева, директор национальной волонтерской сети Татьяна Миронюк. Как отметила министр информации и общественного развития А. Балаева, благодаря инициативе Президента страны сегодня волонтерское движение стало большим проектом, получившим всенародную поддержку.  Свидетельством этому являются прошедший Год волонтеров — в условиях пандемии казахстанцы продемонстрировали подлинные благотворительные качества и высокий уровень личной ответственности за родную страну и землю. За этот год увеличилось количество граждан и организаций, участвующих в волонтерской деятельности, значительно расширился спектр программ и проектов.  \n«Количество волонтерских организаций увеличилось в 3 раза, число активных волонтеров увеличилось в 4 раза. В период пандемии около 500 тыс. граждан приняли участие в волонтерской деятельности, оказана реальная помощь более 1 млн нуждающихся. Распределено более 80 тыс. продуктовых корзин, 4,5 млн медицинских товаров», — сказала А. Балаева.  \n В этой связи, в этом году продолжается поддержка волонтерского движения в рамках Дорожной карты развития волонтерства с использованием сложившихся масштабных возможностей и человеческих ресурсов. Это один из приоритетов, обозначенных в предвыборной программе партии «Nur Otan». В рамках внесения изменений на законодательном уровне предусмотрены такие нововведения, как предоставление льгот при поступлении на обучение в учебные заведения и трудоустройстве, расширение прав и обязанностей волонтеров на основе правоприменительной практики, установление минимального возрастного порога волонтеров и нормы корпоративного волонтерства. \n«Сейчас законопроект прошел публичное обсуждение и до 1 июля его планируется внести на рассмотрение Правительства. Кроме того, совместно с экспертами разрабатывается стандарт поддержки волонтерской деятельности. На его основе будут даны основные направления государственным органам в вопросах развития развития волонтерства», — сказала министр.\n Продолжает работу созданный в прошлом году республиканский и 17 региональных фронт-офисов волонтеров. За 1 полугодие текущего года проведено около 6 тыс. мероприятий с участием более 113 тыс. волонтеров. Также в рамках Дорожной карты предусмотрена реализация более 40 проектов на сумму 528 млн тг. Министерство информации и общественного развития выделило на реализацию 13 волонтерских проектов 438,6 млн тг. В частности, особое внимание было уделено различным направлениям, посвященным усилению ответственности за животных — проекту «Birgemiz: Ayala», приглашению старшего поколения к волонтерской деятельности — проекту «Серебряное волонтерство», также рассмотрено более 130 малых грантов по другим актуальным темам. В рамках «Марафона добрых дел», инициированного Главой государства, с начала года реализовано более 700 тыс. мероприятий, оказана поддержка более 160 тыс. нуждающихся граждан. К марафону присоединились более 100 крупных и известных в стране организаций. К сожалению, в этом году финансирование проектов в регионах снизилось в 4 раза по сравнению с прошлым годом. В прошлом году на эти цели было выделено 338,6 млн тг, а в этом году предусмотрено 89,7 млн тг. В частности, недостаточное внимание уделяется волонтерским проектам в г. Алматы и в Северо-Казахстанской области. По оценке Центра «TALAP» экономический вклад волонтеров в экономику Казахстана в 2020 году оценивается в 3,9 млрд тг. Наибольшая доля волонтерской деятельности приходится на сферы здравоохранения и социальных услуг — 68%, и в области области благоустройства и чистоты — 12%. По инициативе Главы государства об объявлении международного Года волонтеров на 75-й сессии Генеральной Ассамблеи Организации Объединенных Наций на сегодняшний день совместно с заинтересованными государственными органами разрабатываются соответствующие проекты документов. В прошлом году по предложению Казахстана в резолюцию Генеральной Ассамблеи Организации Объединенных Наций была включена «Повестка дня развития волонтерства до 2030 года». В настоящее время в различных структурах Организации Объединенных Наций при непосредственной поддержке Правительства Казахстана работают 7 волонтеров страны. \n«В этом году для стимулирования волонтеров будем продолжать вручение международной премии «Волонтер года» с привлечением претендентов из различных стран мира», — добавила А. Балаева. \n Глава МИОР РК отметила также, что главный результат в деле развития волонтерства напрямую зависит от государственных органов. \n«Без сомнения, волонтерство — это бесплатная, добровольческая деятельность. Но и это требует создания условий. Стремительное развитие волонтерского движения связано с достойной поддержкой сегодняшних гражданских инициатив», — сказала министр.\n В связи с этим, предложено возложить на государственные органы ряд задач: Первое, волонтерство — универсальная деятельность, охватывающая все сферы. Поэтому ни один государственный орган не должен оставаться вне Дорожной карты на 2021-2023 гг.; Во-вторых, необходимо грамотно пропагандировать лучшие волонтерские практики и усилить информационно-разъяснительную работу; Третье, местным исполнительным органам необходимо увеличить финансирование волонтерских проектов и расширить возможности поддержки волонтерских инициатив; В-четвертых, почти все вопросы, которые поднимают волонтеры, являются социально значимыми. Таким образом, со стороны местных исполнительных органов необходимо создать систему постоянного мониторинга этих вопросов и предусмотреть механизмы их своевременного решения; В-пятых, к республиканской акции «Марафон добрых дел» помимо предпринимателей и организаций, необходимо шире привлекать простых граждан к совершению добрых дел. Ведь цель этого марафона, как заметила Аида Балаева, не только «привлечение спонсоров и совершение пожертвований, но и создание общества, в котором душа щедра, совершенна духом, через ежедневные добрые дела». В целом, по словам министра информации и общественного развития, это только основная часть работы министерства в данном направлении. Главное — цели, задачи и планы обозначены и ясны. Как доложила исполнительный директор ОЮЛ «Национальная волонтерская сеть» Т. Миронюк, в 2020 году под эгидой Года волонтера был создан Республиканский фронт-офис волонтеров «BIRGEMIZ», реализуемый Национальной волонтерской сетью.  По ее словам, фронт-офис работал и продолжает работать в качестве консультационного, методического, обучающего и информационного центра по поддержке волонтерства в стране.  Т. Миронюк поделилась некоторыми цифрами деятельности организации за прошлый год:  \n\tпривлечено более 600 волонтерских организаций и более 120 тыс. волонтеров;\n\tподготовлено 38 сертифицированных тренеров в сфере волонтерства;\n\tповышен потенциал 650 активных волонтеров и 50 региональных координаторов волонтерских групп из всех регионов;\n\tактивизирована работа единой онлайн-платформы волонтеров qazvolunteer.kz.  Только за последние два года количество активных волонтеров, зарегистрированных на платформе, возросло в 3 раза и составляет более 48 тыс. волонтеров;\n\tоказана информационно-консультационная помощь более чем 500 граждан, обратившимся в информационный центр.\n Также фронт-офис оказывал содействие волонтерским организациям, группе «Общественный контроль», созданной из числа волонтеров в период пандемии, в мониторинге, распределении гуманитарной помощи. Были разработаны подробные руководства для работы волонтерских организаций в период пандемии.  Исходя из базовых расчетов, экономический вклад волонтеров только республиканского фронт-офиса в период ЧП составил более 9 млн тг, тогда как финансовых ресурсов, привлеченных к волонтерской деятельности от спонсоров и доноров, составил почти 185 млн тг.  Положительная работа фронт-офиса была отмечена Главой государства в ходе закрытия Года волонтера.  \n«В этом году работа республиканского фронт-офиса волонтеров продолжена, но уже с переосмыслением и рационализацией ключевых аспектов прошлогоднего плодотворного опыта. Усилится и усовершенствуется выстраивание взаимодействия с регионами и различными организациями в сфере волонтерства. Мы разрабатываем единые индикаторы мониторинга деятельности региональных фронт-офисов», — сказала Татьяна Миронюк. \n В реализацию поручений Главы государства, данных по итогам Года волонтера, фронт-офисом совместно с экспертами будет разработана Единая программа подготовки волонтеров по ключевым направлениям. Эта программа позволит внедрить общую профессионально разработанную систему обучения в таких важных направлениях волонтерства, как: ЧС, работа с людьми с инвалидностью, работа в волонтерских проектах с детьми и подростками социально уязвимой категории и др.  Кроме того, в этом году будет вестись анализ развития волонтерской деятельности в целом, в Казахстане, что позволит к концу года показать реальное количество волонтеров, их гендерный и возрастной состав, их занятость, а также количество и направления деятельности имеющихся волонтерских НПО и инициативных групп. Фронт-офис параллельно налаживает контакты с мировым сообществом волонтеров, настраивая межрегиональный диалог среди стран СНГ. Это сотрудничество позволит Казахстану и дальше обмениваться опытом, создавать кросс-секторальные программы и взаимную поддержку в сфере волонтерства.  Вместе с тем, для эффективной реализации Дорожной карты необходимо решение следующих задач:  1. Для комплексного развития волонтерства необходимо активизировать отраслевое волонтерство через широкое участие различных профильных министерств. К примеру, сейчас активно развивается цифровое, онлайн-волонтерство, зоо, эковолонтерство и др.     2. Для развития традиций волонтерской деятельности необходимо рассказывать о волонтерстве со школьной скамьи, включать тематические классные часы и факультативы в учебные программы школ, колледжей и вузов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/sanitarno-epidemiologicheskaya-situaciya-2252445",
        "title": "Санитарно-эпидемиологическая ситуация",
        "date": "2021-06-22 12:34:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/viDV219W5sKFIq47_ayz_zenqjN8aaiX6mbAKeycTf4onwbRa4ZlaI1TmgPkegsKZM3MM9TItRE1CtG2NBnayTKsCEPKwDxnLqzpn2iBKwsDlSqFpTRXim4lozmtavejkHPbZ_fY",
            "https://lh4.googleusercontent.com/cVRKXW8V7cbKF2Fm62zYEt8JCla3UjxB44R9Zik9bz4wQVxWjYhLo3xBFGhasTVQfdEJJ7L9n24LZs-BUBV21FmwYlr3cxR2Xcmk5j5WGqZpm3Dn5n-_NF0cbC_ngWH17mhLaC8t",
            "https://lh6.googleusercontent.com/nXU-S3X2CrSiYpggEUgGf2eS7i5rFODrTYLapZ4uzll9BF-6HB7pCmv0X_K7rsLFBccEpIOmvW4SDlA4bl1sVMNhZ7RVlpDSqwP2b0Fq4ZcqeWbyCyySWuvm6yPdwiiBd4lhJXWy",
            "https://lh3.googleusercontent.com/YRyVvEtBCT4Ibfoi1Yf0_cjAGfK4CxyY67RzUW2eAt3rvPXsVaPag7tSwk-YJgUgKwHlwd_VlJ5uPQRvQhrwyY7TfYoGx5yQ0f3BBQEJlpOA7SJrKlepiGlBV7PxvoDQe3RHbnBD",
            "https://lh5.googleusercontent.com/HAB-nld6exLZgwKZgwEb5s1QU64bYQyi3YGuDrMS6bWFL8Zg3Bvi8AyKS8uVPouMSDgMnpHtokq7MIh7y1GJDTggwvrVJ1_9mJerySA3k1BM9KpWgZh83hVQorD4G9cOh-zzm4Dt"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-planiruetsya-polnaya-privatizaciya-gosudarstvennyh-avtobusnyh-parkov-s-zhumangarin-2251513",
        "title": "В Казахстане планируется полная приватизация государственных автобусных парков —  С. Жумангарин",
        "date": "2021-06-22 11:30:00",
        "text": "Председатель Агентства по защите и развитию конкуренции РК Серик Жумангарин доложил о новых подходах к развитию конкуренции на заседании Правительства, прошедшем под председательством Премьер-Министра РК Аскара Мамина. \n«В соответствии с поручением Главы государства Агентством в рамках концепции «Слышащего государства» открыты краудсорсинговые площадки. Прежде всего, это открытая диалоговая площадка обмена мнениями Open Space, где состоялось более 211 сессий по самым актуальным и злободневным вопросам, которые волнуют общество, а также были созданы Советы по барьерам в 17 регионах страны, в которых принимают участие 216 экспертов. За это время было выявлено более 80 барьеров, по 13 из которых уже приняты меры. Основная задача на сегодня ясна – это определение роли государства в экономике», — сообщил С. Жумангарин.\n Так, по его словам, высокий уровень концентрации на ключевых товарных рынках и высокий уровень государственного участия в экономике на сегодня являются основным барьером на пути развития конкурентной экономики. При этом выделяются 3 основных регуляторных барьера по развитию конкуренции. Прежде всего, это доступ к ключевой мощности, искажение ценообразования, а также избирательное покровительство или фаворитизм. Важнейшей задачей является обеспечение доступа к ключевой мощности. Это инфраструктура или объект, без доступа к которым конкуренты не могут предоставлять свои услуги потребителям. В пример председатель АЗРК РК привел магистральную железнодорожную сеть, кабельную канализацию связи, первичные металлы для дальнейшей переработки, морские порты, субстанции для производства лекарств, технологии производства. \n«Нами определены принципы доступа к ключевой мощности: платность, транспарентность, срочность, возможность, занятие доминирующего положения», — отметил председатель Агентства по защите и развитию конкуренции.\n Дальнейшее направление развития конкуренции — это развитие биржевой торговли. Серик Жумангарин подчеркнул, что сейчас биржевая торговля переведена на «цивилизованные рельсы». На сегодня запущены торги бензином, битумом, углем, сжиженным газом. Впереди, до конца года, торговля будет расширяться за счет авиакеросина, дизтоплива, пшеницы. Впервые состоялись биржевые торги углем, где базисом поставки выступают сами карьеры. Первые торги АО «Каражыра» и АО «Шубаркуль Комир» показали, что экономия для потребителя составляет около 20%. \n«Следующий важный шаг и это было поручение Главы государства – регулирование деятельности, так называемых операторов, государственных и частных. Мы выявили 51 монопольный оператор, 47 из них с госучастием», — доложил глава АЗРК РК.\n По 24 из них вводится институт специального права — они будут подлежать жесткому регулированию — ценовому, ограничению иной деятельности, запрету на участие в других компаниях, публичности, возмещению убытков бизнесу при создании. По 18 регулирование не требуется — эти операторы осуществляют общественные услуги и не получают прибыли. По 9 будут приняты кардинальные меры: по 4 – ликвидация либо приватизация, по 5 – лишение операторства, сохранение их просто в статусе подведомственных организаций. Еще один важный аспект — сокращение госучастия в предпринимательстве. Участие государства в экономике на сегодняшний день составляет 14,8%, более 2 тыс. субъектов квазигоссектора. Здесь был предложен секторальный анализ госсобственности. То есть вне зависимости от видов деятельности, если сектор созрел с учетом количества субъектов МСБ, уровня господдержки его надо полностью приватизировать. Примерами являются стоматологии, охранные предприятия, транспортные службы, предприятия благоустройства. Естественно, с учетом регионализации Казахстана. \n«Также важно сокращение количества госзаданий. Мы планируем уже в следующем году сократить их на 27, а в целом приблизительно в 2 раза к 2025 году. Экономический эффект составит более 30 млрд тг», — добавил он. \n Обеспечение равного доступа к мерам господдержки. На сегодняшний день идет персонализация господдержки. В основном, по словам С. Жумангарина, поддерживается крупный бизнес. АЗРК РК будут разработаны конкурентные принципы оказания мер господдержки с учетом доли МСБ, уровня госучастия, наличия барьеров, уровня рыночной концентрации. Внедрение новых подходов к регулированию цифровой экономики. Как отметил глава Агентства по защите и развитию конкуренции, Казахстан уже вступил в эпоху цифровой экономики. В связи с этим сегодняшние методы регулирования немного устарели, поэтому необходимо определиться с понятиями цифровой платформы, сетевого эффекта и новой методологией анализа цифровых рынков. Важной является конкуренция на рынке электроэнергии. На сегодняшний день на организованных торгах продается только 1% электрической энергии. Все остальное по непрозрачным прямым контрактам. В этой связи, до 2025 года организованная торговля электроэнергией увеличится как минимум до 30%. Кроме того, планируется устранить дифференциацию на рынке снабжения электрической энергией. \n«Все это даст ежегодную экономию порядка 20 млрд бюджетных средств, 31 млрд станут экономией для расходной части МСБ и естественно возрастет жилищная помощь, по нашим расчетам на 720 млн», — пояснил С. Жумангарин.\n Следующий важный вопрос — это развитие конкуренции на рынке транспорта. Главным образом, это касается развития конкуренции на рынке грузовых железнодорожных перевозок. Уже выдано более 40 лицензий в этой сфере. Уже есть 3 перевозчика, 2 из них являются частными, они работают в пилотном режиме. Задача — расширить эту деятельность. То есть в планах к 2025 году должно быть не менее 10 перевозчиков. Также большой закрытый рынок — это рынок аэропортовой деятельности. К терминальному обслуживанию планируется свободный доступ, в перронном обслуживании должно быть минимум 2 оператора, при этом 1 из них независимый. На рынке аэропортов с пассажиропотоком более 2 млн чел. должен быть доступ не менее к 3 услугам наземного обслуживания. На рынке пассажирских автоперевозок в Казахстане имеется определенное количество государственных автобусных парков. В планах их полная приватизация. Что касается рынка реализации лекарственных средств, то как отметил С. Жумангарин, здесь предполагается сокращение лекарственных средств, подлежащих государственному ценовому регулированию, при наличии взаимозаменяемости по МНН. В рамках антитрастового регулирования за 2020 год завершено 109 расследований по различным аспектам. Ведутся в настоящее время 29 расследований. \n«Зарекомендовал себя с нужной стороны эффективный институт «мягкого права». Выдано за это время 210 уведомлений, 6 предостережений, заключено 138 актов антимонопольного комплаенса. Все это позволило выполнить различные поручения Главы государства, снизить цену медицинских масок, ПЦР-тестирования», — подчеркнул глава Агентства по защите конкуренции.\n Также соответствующая работа ведется на рынке строительных материалов. Так, снижен тренд на повышение цен на рынках СЗПТ и строительства жилья. Эффект от реализации мер по развитию конкуренции: \n\tувеличение биржевой торговли нефтепродуктами до 20% к 2025 году, сжиженным газом – до 100% уже в следующем году. Экономический эффект составит более 1,9 трлн тг.\n\tУвеличение объема централизованных торгов электроэнергией до 30% к 2025 году на сумму более 350 млрд тг. Ежегодная экономия средств бюджета – на 20 млрд тг и 31 млрд тг для МСБ.\n\tРазвитие маркетплейсов даст сокращение в 10 раз времени на смену поставщика электроэнергии.\n\tОбеспечение к 2025 году свободного доступа к не менее чем 7 услугам наземного обслуживания на территории аэропортов.\n\tОбеспечение доступа к кабельной канализации в области связи.\n\tСокращение количества муниципальных автобусных парков в городах республиканского и областного значения до 0.\n\tСокращение количества госзаданий на 50% к 2025 году.\n\tОптимизация к 2025 году 20 единых операторов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/zhumangarin.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-regionah-s-vysokoy-zabolevaemostyu-kvi-otmechaetsya-snizhenie-zanyatosti-infekcionnyh-i-reanimacionnyh-koek-a-coy-225391",
        "title": "В регионах с высокой заболеваемостью КВИ отмечается снижение занятости инфекционных и реанимационных коек — А. Цой",
        "date": "2021-06-22 10:42:00",
        "text": "Казахстан находится в «желтой» зоне. Об этом сообщил министр здравоохранения РК Алексей Цой на заседании Правительства, прошедшем под председательством Премьер-Министра РК Аскара Мамина. Как сообщил А. Цой, в мире зарегистрировано более 179 млн случаев КВИ, за сутки регистрируется более 275 тыс. случаев. Умерло более 3,8 млн чел., показатель летальности составил – 2,1%. \n«В Казахстане на 22 июня зарегистрировано 410 523 больных с положительным результатом COVID-19 и 56 546 случаев с КВИ-. Республика Казахстан находится в «желтой» зоне. В «красной» зоне остается город Нур-Султан. Остальные регионы находятся в «желтой» и «зеленой» зонах», — сказал глава Минздрава.\n За последнюю неделю отмечается рост заболеваемости коронавирусной инфекцией на 4% и связан с увеличением на 40% по сравнению с предыдущей неделей числа зарегистрированных случаев в г. Нур-Султан. Занятость инфекционных коек по республике на 22 июня составляет 25%, реанимационных коек – 21%. В 7 регионах, где наблюдалась высокая заболеваемость, отмечается сокращение занятости как инфекционных, так и реанимационных коек. За последний месяц количество случаев КВИ+ и КВИ-, регистрируемых за сутки снизилось в с 2 267 до 943 случаев или в 2,4 раза, количество больных, находящихся на стационарном лечении, уменьшилось в 2 раза, на амбулаторном лечении – в 1,4 раза.  \n«По результатам проведенного ПЦР-скрининга положительных лабораторных образцов, полученных от заболевших КВИ, в городе Нур-Султан выявлена вероятность мутации, характерной для «Дельта» штамма («индийского» штамма). «Дельта» штамм коронавируса обладает высокой контагиозностью и на 60% заразнее обнаруженных штаммов, отличается более коротким инкубационным периодом до 7 дней. Недавние исследования показывают, что «индийский» штамм коронавируса связан с более высокой вероятностью госпитализации и летальных случаев. При этом появились новые клинические симптомы – сильные боли в суставах и животе, кишечные проявления, потеря слуха. По данным Всемирной организации здравоохранения «Дельта штамм» SARS-CoV-2 выявлен в 74 странах мира», — отметил А. Цой.\n Учитывая имеющиеся данные по заразности, тяжести течения и клинике характерной для «индийского» штамма регионам необходимо обеспечить достаточный запас лекарственных средств, расходных материалов для ИВЛ-оборудования, средств индивидуальной защиты, резервного коечного фонда, а также готовность службы скорой помощи и мобильных бригад для оказания медицинской помощи пациентам с КВИ. Также министр здравоохранения доложил о том, что в стране продолжается вакцинация населения. Использовано порядка 4,5 млн доз вакцины, из них первым компонентом привито 2 809 449 чел., что составляет 28,4% от подлежащего населения. Вторым компонентом охвачено 1 715 750 чел. На сегодняшний день в прививочных пунктах имеется достаточное количество доз вакцины: 1,1 млн доз первого компонента и 1,4 млн доз второго компонента. Поставка по графику продолжается. Охват вакцинацией 1 компонентом ниже среднереспубликанского отмечается в Мангистауской, Костанайской, Павлодарской, Западно-Казахстанской, Актюбинской и Акмолинской, Карагандинской, Жамбылской, Алматинской областях. \n«Учитывая установленную циркуляцию «индийского» штамма на территории республики, для удержания стабильной эпидситуации в регионах местным исполнительным органам необходимо нарастить темпы вакцинации и усилить информационно-разъяснительную работу среди населения о необходимости ускоренной вакцинации и соблюдения основных мер профилактики: масочный режим, социальная дистанция», — сказал министр А. Цой.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tsoy.png"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-usilit-mery-stimulirovaniya-volonterskogo-dvizheniya-22534",
        "title": "А. Мамин поручил усилить меры стимулирования волонтерского движения",
        "date": "2021-06-22 10:03:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрен ход исполнения Дорожной карты развития волонтерства на 2021-2023 годы.  С докладами выступили министр информации и общественного развития Аида Балаева, акимы Алматинской области Амандык Баталов, г. Нур-Султан — Алтай Кульгинов, директор Национальной волонтерской сети Татьяна Миронюк. Волонтерство становится важной формой гражданской активности казахстанцев. В результате проведения Года волонтера в 3 раза увеличилось количество волонтерских организаций, в 4 раза — число активных волонтеров.  В период пандемии в стране волонтерами оказана помощь более 950 тыс. гражданам, в том числе в распределении гуманитарной помощи, в работе с людьми с инвалидностью, детьми и подростками и др.  Продолжает работу созданный в прошлом году республиканский и 17 региональных фронт-офисов волонтеров. За I полугодие т.г. проведено около 6 тыс. мероприятий с участием более 113 тыс. волонтеров. В рамках Дорожной карты развития волонтерства на 2021-2023 годы предусмотрена реализация более 40 проектов на сумму 528 млн тг. По оценке Центра «TALAP», экономический вклад волонтеров в экономику Казахстана в 2020 году составил 3,9 млрд тг. Наибольшая доля волонтерской деятельности приходится на сферы здравоохранения и социальных услуг — 68%, и в области благоустройства и чистоты — 12%. \n«Мы увидели большой потенциал волонтерского движения и реальную пользу. Поэтому по инициативе Главы государства Касым-Жомарта Токаева этот год стал продолжением волонтерских инициатив. Необходимо и дальше развивать в обществе принципы взаимопомощи и благотворительности», — сказал А. Мамин.\n  Министерству информации и общественного развития совместно с заинтересованными госорганами поручено обеспечить качественную проработку законопроекта по вопросам волонтерской деятельности и внести его в Правительство до 1 июля т.г., совместно с экспертами — разработать стандарт поддержки волонтерской деятельности и выработать рекомендации государственным органам по основным направлениям дальнейшего развития волонтерства. Премьер-Министр поручил государственным органам создать условия и активизировать отраслевое волонтерство, в т.ч. цифровое, онлайн-волонтерство, эковолонтерство, в сферах правовой и психологической помощи, сохранения объектов историко-культурного наследия, ликвидации последствий чрезвычайных ситуаций и других сферах. Акиматам регионов поручено усилить меры стимулирования волонтерского движения, наладить систему постоянного мониторинга и принять до 1 августа т.г. региональные Дорожные карты до 2023 года. Глава Правительства отметил, что в рамках празднования 30-летия Независимости совместно с волонтерскими организациями необходимо обеспечить широкое вовлечение общественности в реализацию общенационального Марафона добрых дел. Министерству информации совместно с госорганами и Национальной волонтерской сетью поручено активно пропагандировать лучшие волонтерские практики и усилить информационно-разъяснительную работу на всех уровнях.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/JX1mHQY5eNwHZteqXihq3AzchfPN1eSbNrWF4uDNf-3FZrSOcInPp4nPhd4A2dSIbOIBPxrPJEeNL9E7K0aQ0hu98QBcsvwvuqVfzJ6I43fwomXrpRe8VS99w8O2Pw",
            "https://lh6.googleusercontent.com/srKXo1DtHLZ0pjODR8VyrRgohmn2W98Mw2BJTPdRmrtpHaYSIJFHYBqoW5uLNjOBiamrQF3QD9BELKUDFmcUy81ogoDDfmXf7-V6w0blDG7Vp7NYnvXLglobiBfLLg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvo-rassmotrelo-novye-podhody-k-razvitiyu-konkurencii-2255411",
        "title": "Правительство рассмотрело новые подходы к развитию конкуренции",
        "date": "2021-06-22 09:54:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрены новые подходы к развитию конкуренции.  Председатель Агентства по защите и развитию конкуренции Серик Жумангарин представил проект Закона по вопросам развития конкуренции, которым вносятся изменения и дополнения в 4 кодекса и 6 законов. Законопроект предусматривает новые подходы в развитии конкуренции, направленные на расширение конкурентной среды в базовых отраслях экономики, а также функционирования рынков связи, железнодорожных грузовых и пассажирских перевозок, услуг аэропортов, АПК, угля, фармацевтики, строительства и других товарных рынков. Проект Закона направлен на устранение административных и экономических барьеров, препятствующих развитию конкуренции. Реализация предлагаемых в законопроекте мер позволит в ближайшей перспективе снизить долю участия государства в экономике страны до 14%. \n«Глава государства Касым-Жомарт Токаев отметил, что честная конкуренция является одним из основных принципов, на которых должен базироваться новый экономический курс страны. Поэтому очень важно сформировать новую долгосрочную политику конкурентности. Это требует создания более совершенных условий для конкуренции и широкого применения инструментов «мягкого права», что позволит снизить риски нарушения законодательства», — сказал А. Мамин.\n Премьер-Министр подчеркнул, что развитие конкуренции должно осуществляться путем распространения инструментов биржевой торговли и расширения условий доступа к ключевым инфраструктурным мощностям.  Глава Правительства отметил необходимость пересмотра норм регулирования деятельности государственных и частных операторов в различных сферах. Агентству по защите и развитию конкуренции поручено обеспечить внесение проекта Закона по вопросам развития конкуренции в Парламент.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/W-7TUuoXCTI78HwjYKcqQHn4f-3PKjeieBGPNpuIghpFaK5kXn5z_rlhkRyKHC7MwMM7LozqXZg5DoB8HFn30oELY2IA-7qScOPRdrd2Zhx-WMPoEbV9CnVvP4PkOQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-usilit-sanitarno-epidemiologicheskie-trebovaniya-v-stolice-2254624",
        "title": "А. Мамин поручил усилить санитарно-эпидемиологические требования в столице",
        "date": "2021-06-22 09:46:00",
        "text": "На заседании Правительства под председательством Премьер-Министра РК Аскара Мамина рассмотрена санитарно-эпидемиологическая ситуация в стране.  О текущей обстановке и ходе вакцинации населения доложил министр здравоохранения Алексей Цой. Санитарно-эпидемиологическая ситуация в Казахстане стабильная и находится под контролем. Индекс репродуктивности вируса составляет 1, занятость инфекционных коек — 25%, реанимационных — 21%.  В «красной зоне» по-прежнему остается город Нур-Султан, в «желтой зоне» — 5 регионов: города Алматы и Шымкент, Атырауская, Западно-Казахстанская и Карагандинская области. Остальные 11 регионов — в «зеленой зоне».  На сегодняшний день более 2,8 млн человек вакцинировано первым компонентом, свыше 1,7 млн чел. — вторым компонентом.  Премьер-Министр отметил, что в столице выявлена вероятность мутации, характерной для индийского «Дельта» штамма коронавируса, который отличается высокой степенью заражаемости, быстротой развития и более тяжелыми последствиями.  Глава Правительства поручил держать санитарно-эпидемиологическую ситуацию на контроле, Межведомственной комиссии дополнительно принять меры по усилению санитарно-эпидемиологических требований в столице.  \n«Несмотря на то, что в целом ситуация в Казахстане стабильная, обстановка в соседних государствах продолжает ухудшаться. Поэтому необходимо усилить контроль на государственной границе, а также уделить особое внимание строгому соблюдению санитарно-эпидемиологических норм и увеличению темпов вакцинации», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/cSp27lnoCajt8S4wvwwwfsVoVgi9TK4tXIgY8JFkB9tzX2Y6hYZXsGJ6UepT2rU3iDh5TQp9yPVf1OsfemQL3gmsy_lcOIOBZfQvlz3MuXfhO81ag00USTVbBVHA9A"
        ]
    }
]