[
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-provel-vstrechu-s-professorom-stenfordskogo-universiteta-frensisom-fukuyamoy-1024832",
        "title": "Касым-Жомарт Токаев провел встречу с профессором Стэнфордского университета Фрэнсисом Фукуямой",
        "date": "2021-03-10 16:51:00",
        "text": "Глава государства в режиме видеоконференцсвязи провел встречу с известным американским экспертом в области международных отношений, профессором Стэнфордского университета Фрэнсисом Фукуямой. Об этом сообщает пресс-служба Акорды.  Собеседники обсудили современные тенденции мирового развития и перспективы эволюции геополитического порядка в посткоронавирусный период. Были также рассмотрены ключевые факторы переформатирования технологического уклада мировой экономики, в том числе в свете уроков пандемии COVID-19, актуализации проблематики изменения климата в международных отношениях. Президент проинформировал американского ученого о проводимых в Казахстане реформах, а также ключевых приоритетах страны на внешнеполитической арене, в том числе в регионе Центральной Азии. В завершение обстоятельной беседы Касым-Жомарт Токаев пригласил Фрэнсиса Фукуяму посетить Казахстан после улучшения эпидемиологической ситуации. В свою очередь профессор поблагодарил Главу государства за возможность встречи и выразил надежду на дальнейшее плодотворное взаимодействие по наиболее актуальным вопросам международной политики. Фрэнсис Фукуяма — почетный профессор политологии, директор Института Мосбахера Центра по вопросам демократии, развития и верховенства права, старший научный сотрудник Института международных исследований им. Ф.Спольи Стэнфордского университета. Автор серии фундаментальных исследовательских работ и многочисленных статей в ведущих мировых изданиях. Он также неоднократно входил в Топ-100 мировых мыслителей по версии авторитетного журнала Foreign Policy.",
        "tags": [],
        "author": "",
        "img": [
            "https://www.akorda.kz/upload/anounces/89e8e0fbdb79c623cfedc911fbb8bc84.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/remont-i-soderzhanie-dorog-pridorozhnyy-servis-i-vnedrenie-novyh-tehnologiy-intervyu-s-predsedatelem-komiteta-avtomobilnyh-dorog-s-barmakovym-1021157",
        "title": "Ремонт и содержание дорог, придорожный сервис и внедрение новых технологий — интервью с председателем Комитета автомобильных дорог С. Бармаковым",
        "date": "2021-03-10 15:25:00",
        "text": "За последние годы Казахстан достиг значительных успехов в дорожной отрасли и логистике. В стране создана развитая инфраструктура, построены новые объекты и разработана единая политика транспортной отрасли. Госпрограмма «Нұрлы жол» — один из ключевых драйверов национальной экономики. По словам Главы Государства К. Токаева, второй этап программы должен быть нацелен на закрепление лидирующей роли транспортно-транзитного сектора страны. Подробнее о развитии республиканской автодорожной отрасли расскажет председатель Комитета автомобильных дорог Министерства индустрии и инфраструктурного развития Республики Казахстан Сайранбек Бармаков.  — В прошлом году завершился первый год второй пятилетки государственной программы инфраструктурного развития «Нурлы жол». До 2025 года перед автодорожной отраслью согласно программе поставлено большое количество задач. Подскажите, пожалуйста, удалось ли достичь целевых индикаторов в 2020 году? — По итогам первой пятилетки государственной программы инфраструктурного развития «Нурлы жол» было построено и реконструировано порядка 3 тыс. км. Завершена реконструкция международного коридора «Западная Европа–Западный Китай», автодорог «Нур-Султан–Темиртау», «Алматы–Талдыкорган», «Кокшетау–Петропавловск», «Бейнеу–Актау», а также ряда других участков автодорог. В целом по итогам госпрограммы доля автодорог республиканского значения в хорошем и удовлетворительном состоянии доведена до 88% и дорог местного значения до 71%. В 2020 году была начата реализация второй пятилетки государственной программы инфраструктурного развития «Нурлы жол», с масштабными дорожно-строительными работами с общим охватом 9,8 тыс. км, из них 5,8 тыс. км — автодороги республиканского значения. В том числе на дорогах республиканской сети строительством и реконструкцией было охвачено 4 тыс.км., из которых по итогам года открыто движение на 2,6 тыс.км. Также капитальным и средним ремонтом было охвачено 1,8 тыс.км, из которых введено в эксплуатацию 1,1 тыс.км. На автомобильных дорогах местной сети охват строительно-ремонтными работами составил 4 тыс.км, по итогам года завершено 2,7 тыс.км. Тем самым доля автодорог в хорошем и удовлетворительном состоянии доведена до 75%. Завершен монтаж системы взимания платы на 5,8 тыс. км и увеличена доля объектов придорожного сервиса, соответствующих национальному стандарту, до 58%. В целом по итогам года все запланированные задачи в рамках госпрограммы были выполнены. Также важно отметить, что в 2020 году было уменьшено количество дорожно-транспортных происшествий. — Глава Правительства недавно говорил о масштабной модернизации транспортной инфраструктуры Казахстана. Какие планы выстроены на ближайшее будущее? Сколько дорог будет построено и отремонтировано до конца текущего года? — В т.г. дорожными работами будет охвачено 6 тыс. км автодорог, из них 4,7 тыс. км дорог республиканского значения и 1,3 тыс. км автодорог местного значения. Из указанных выше 4,7 тыс. км автодорог на 3,6 тыс. км будут проведены работы по реконструкции. По итогам года планируется сдача в эксплуатацию 2,2 тыс. км. Также в 2021 году будет открыто движение 1,2 тыс. км. Капитальным и средним ремонтом будет охвачено 1,1 тыс. км. На дорогах местной сети охват составит 1,3 тыс.км.  В рамках второй пятилетки государственной программы инфраструктурного развития «Нурлы жол» на 2020-2025 годы перед автодорожной отраслью стоят большие задачи, такие как: \n\tстроительство и реконструкция 12 тыс. км автодорог республиканского значения.\n\tкапитальный и средний ремонт 11 тыс. км автодорог республиканской сети.\n\tстроительство и ремонт 27 тыс. км дорог областного и районного значения и увеличение их доли в хорошем и удовлетворительном состоянии до 95%.\n По итогам реализации госпрограммы планируется увеличить долю автодорог республиканского значения в хорошем и удовлетворительном состоянии до 100%, протяженность дорог I и II технической категории до 60%. В целях обеспечения комфортного движения для пользователей дорог планируется обеспечить республиканскую сеть объектами придорожного сервиса, соответствующим Национальному стандарту. В целом 66% объектов дорожного сервиса будут приведены в соответствие с Национальным стандартом. Будет продолжена работа по внедрению системы взимания платы на 5,8 тыс. км дорог республиканской сети. В период с 2020-2025 годы планируется внедрить систему взимания платы на 11 тыс.км. — Сейчас в разных регионах Казахстана активно ведутся общественные слушания о введении системы платности на дорогах страны. Какие трассы станут платными? Какова стоимость за проезд? Будут ли введены какие-либо льготы для водителей. Какие ожидаются сборы по республике и на что они будут направлены? — В т.г. с 1 апреля планируется внедрить платность на автодорогах протяженностью 5,8 тыс. км. Легковые автомобили будут платить по 1 тг за 1 км, грузовые (в зависимости от грузоподъемности) — от 5-25 тг за км. Стоимость планируется определить равнозначную существующим тарифам. В настоящий момент возможна оплата абонентской платы за проезд в размере 1000 тг за весь маршрут в оба направления за 365 календарных дней на одном участке, данные льготы будут предусмотрены и на участках, где планируется внедрение платности. Так, например, жителям 5 районов (владельцы легковых авто), пролегающих вдоль автодороги «Нур-Султан–Щучинск», положена абонентская плата в размере 1000 тг на весь год. — К содержанию дорог в зимний период часто присутствуют нарекания. Что делается Комитетом для улучшения качества проводимых работ дорожными компаниями? — Всего зимним содержанием охвачено 24,9 тыс. км автодорог республиканского значения, из них: \n\t20,9 тыс. км силами ТОО «Казахавтодор»;\n\t3,8 тыс. км подрядными организациями на переходящих объектах реконструкции и капитального ремонта;\n\t211 км филиалом «Дирекция платных автомобильных дорог» АО «НК «КазАвтоЖол».\n В целях обеспечения безопасного и бесперебойного проезда автотранспортных средств в зимний период в полном объеме подготовлены производственные базы (котельные, обогревательные пункты, гаражи-стоянки, склады для хранения химреагентов). Также в полном объеме подготовлены противогололедные материалы в количестве 13,8 тыс. тн. соли, 55,5 тыс. кубометров песка, 60,3 тыс. кубометров отсева. В настоящее время для зимнего содержания автодорог по ТОО «Казахавтодор» всего мобилизовано 1 086 ед. техники. Кроме того, в целях своевременного охвата сети дорог зимним содержанием ТОО «Казахавтодор» дополнительно приобретено 215 ед. и арендовано 75 ед. дорожно-эксплуатационной техники. На особый контроль взяты снегозаносимые участки протяженностью 3,1 тыс. км. По всем участкам установлены временные дорожные знаки (скользкая дорога), а также установлено 43,6 тыс. погонных метров снегозадерживающих щитов. Для надлежащего зимнего содержания автодорог дорожными организациями проводится ежедневное патрулирование автодорог, организовано круглосуточное дежурство. — Какая работа проводится в рамках исполнения Послания Президента Касым-Жомарта Токаева по обеспечению сервисом республиканских дорог до 2025 года? Какие объекты сервиса появятся до конца текущего года, на каких дорогах их ожидать? — В настоящее время в республике функционируют 1854 пункта придорожного сервиса. Из них в соответствии с государственной программой инфраструктурного развития «Нурлы жол» до конца 2021 года планируется 66% объектов придорожного сервиса привести в соответствие с требованиями Национального стандарта. До 2025 года по всей республиканской сети автодорог протяженностью 24 тыс. км объекты придорожного сервиса будут соответствовать международным стандартам.  С целью развития объектов сервиса в 2021 году в рамках реконструкции планируется устройство 19 ед. санитарно-гигиенических узлов (СГУ). В текущем году в рамках частных инвестиций планируется установить 29 ед. СГУ. Также в рамках в рамках частных инвестиции до конца года будет построено 38 ед. АЗС. — Как проходит цифровизация отрасли? Сейчас активно ведется диагностика и паспортизация автодорог страны, на каком этапе эта работа? — В рамках цифровизации дорожного сектора при поддержке Всемирного банка реализуется проект по внедрению «Системы управления дорожными активами», согласно которому планируется охватить сеть дорог республиканского значения, а в дальнейшем расширить ее и на местные дороги. В 14 областях действуют 14 лабораторий. Система управления дорожными активами — информационная система, которая на основе детальных данных инструментального обследования дорог прогнозирует необходимые объемы инвестиций и техническое состояние дорог в зависимости от выбранной стратегии ремонтно-восстановительных мероприятий. Внедрение СУДА позволит оптимизировать расходы жизненного цикла дорог, путем устранения дефектов на ранней стадии, тем самым снижая капитальные затраты. Также будет осуществлен переход к концепции «Бюджета, ориентированного на результат», за счет перехода от количественных индикаторов оценки состояния дорожной сети к качественным показателям. В настоящее время СУДА проходит испытания на соответствие требованиям информационной безопасности. В ближайшие 2 месяца мы планируем ввод в промышленную эксплуатацию. Одним из важных компонентов СУДА является инструментальное обследование состояния дорог, передвижными лабораториями. Данные передвижные лаборатории оснащены специализированными приборами, которые позволяют собирать данные о геометрических параметрах, дефектов дорожного покрытия и конструкции, и видеопаспортизация дорожных активов. В текущем году запланирована инструментальная диагностика 24,9 тыс. км республиканской сети дорог, далее на втором этапе 70,9 тыс. км дорог местного значения. — Сейчас вашим комитетом ведется подготовка к паводковому периоду. Какие меры ежегодно предпринимаются? — Да, вы правы, ежегодно в целях предупреждения разрушений автодорог и дорожных сооружений республиканского значения, а также обеспечения бесперебойного движения автотранспортных средств в паводковый период утверждены соответствующие планы мероприятий и созданы противопаводковые комиссии. В них входят представители Комитета автомобильных дорог, АО «НК «КазАвтоЖол», ТОО «Казахавтодор», а также их областных филиалов.  Мероприятия включают в себя заготовку дорожных и инертных материалов для проведения противопаводковых и аварийных работ, проведение работ по своевременной очистке проезжей части, обочин, искусственных сооружений от снега, проведение очистки отверстий и русел труб и малых мостов от снега и льда и другое. В настоящее время организовано круглосуточное дежурство и проводится ежедневное патрулирование автодорог и дорожных сооружений, взяты на контроль 482 опасных участка, 739 труб и 59 мостов, на которых закреплено 883 единиц необходимой дорожно-эксплуатационной техники. Для своевременной организации работ в паводковый период, на текущий момент заготовлено 100% дорожных материалов (679 тонн ГСМ, 7,8 тыс. м3 песка, 12,2 тыс. м3 камня, 14,7 тыс. м3 щебня, мешки 52,6 тыс. шт. и 124 единиц железобетонных конструкций.) В ходе проведения реконструкции и капитального ремонта проводятся работы по дополнительному устройству мостов и водопропускных труб на паводкоопасных участках автодорог, в целях повышения пропускной способности паводковых вод за счет увеличения диаметра отверстий и количества водопропускных труб, повышения высоты насыпи и т.п. При выполнении противопаводковых мер учитываются погодные климатические условия регионов, а также результаты паводкового периода предыдущих лет. Финансирование противопаводковых мероприятий предусмотрено в рамках выделенных средств на содержание автодорог республиканского значения. — Сайранбек Солтанбекович, много раз говорилось о нехватке квалифицированных кадров в вашей отрасли. С чем это связано и какие есть пути решения данного вопроса? — В последнее время наблюдается резкое сокращение подготовки специалистов для отрасли и одной из причин являются изменения в Классификаторе направлений подготовки кадров с высшим и послевузовским образованием в части объединения и укрупнения направлений подготовки по данной области. Так, в 2004 году произошло объединение специальности «Строительство автомобильных дорог, мостов и тоннелей» с направлением «Строительство зданий и сооружений». В результате специальность «Строительство автомобильных дорог и аэродромов» потеряла не только свое уникальное название и самостоятельность, к ней стали предъявляться требования как к специальностям строительства без учета их специфики. Это привело к снижению уровня квалификации, необходимой для дорожного строительства. С 2018 года размещение государственного заказа на подготовку кадров осуществляется в рамках групп образовательных программ, что, в свою очередь, приводит к неравномерному распределению образовательных грантов внутри группы. В группе образовательных программ «Градостроительство, строительные работы и гражданское строительство» гранты распределяются в среднем на 10-15 образовательных программ среди 23 вузов, осуществляющих подготовку в данной области. Немаловажными причинами сокращения подготовки специалистов также являются отмена заочного образования и запрет на обучение с использованием дистанционных технологий для студентов, обучающихся на базе школы и высшего образования по группе образовательных программ «Градостроительство, строительные работы и гражданское строительство». Этот фактор не дает возможности обучаться по сокращенной форме, совмещая работу и обучение. Сегодня в Казахстане существуют два высших учебных заведения (Казахский автомобильно-дорожный институт им. Л.Б. Гончарова и Восточно-Казахстанский технический университет им. Д. Серикбаева), которые осуществляют подготовку специалистов для автодорожной отрасли, имея необходимую производственную базу. Профессорско-преподавательские составы вузов полностью соответствуют квалификационным требованиям и имеют большой практический опыт работы. Сегодня выпускники данных учебных заведений активно ведут реализацию автодорожных проектов. Но в долгосрочной перспективе количество подготовленных кадров не будет достаточным для достижения задач, поставленных Главой государства перед автодорожной отраслью. Стоит отметить, что программа «Нурлы жол» дает не только большой импульс развитию регионов, но и масштабный мультипликативный эффект для экономики Казахстана. В связи с этим МИИР направило письмо в МОН с предложениями: \n\tВыделить направление бакалавриата на строительство автомобильных дорог, строительства мостов и тоннелей в отдельную группу образовательных программ (в образовательных программах магистратуры это направление рассматривается отдельно) с распределением отдельных государственных образовательных грантов.\n\tВыделить целевые образовательные гранты на ОП «Проектирование автомобильных дорог», «Строительство автомобильных дорог», «Строительство мостов и тоннелей» для двух учебных заведений с учетом имеющегося, в соответствии с квалификационными требованиями высокого уровня .\n\tРазрешить подготовку по образовательным программам в области строительства автомобильных дорог, мостов и тоннелей с использованием дистанционных технологий обучения (без отрыва от производства), а также увеличить количество грантов по данным специальностям.\n — Благодарим за интервью!",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/tema2572.jpg",
            "https://lh5.googleusercontent.com/BA3eOr9_4s4Zn09pkL-al9JOwpuwqFKMZ5Kv8yB-awPI8m6XIgyf_5DAwjZMVI_3Dy9RYzRCnrnm-epIIrc6s0Q-jfDYtuorhqhnCAu6qvWnL8RDRyqRCOqKOiJ5PQ_Bv_yaUIhT",
            "https://lh5.googleusercontent.com/3oCp-yMskcKZ63qR39pyrsB6SB2thsg-hhayunsU7WOo0_aXsYzfnUKC5sKbP91z6PQR35tEbNWO_dUq5RF6O0Ods5VGq5dxkFnJFA1Q51K7-6_KdskTKICD6_z04Z4bOC5AH3e0",
            "https://lh6.googleusercontent.com/wzSS8_yRrRWITnBYvFLbKWKRCMEudCJWYIoUsHpOEO6lbVMlNY217FPRQasCfvbPes8BmL8DRh5ZzM02sf8Vcf9NDd3PlB9yUk1ckbwh5tx6wJ7rga6n0g4GQLHBNYVe_Ee_74T2"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-prinyal-generalnogo-sekretarya-organizacii-dogovora-o-kollektivnoy-bezopasnosti-stanislava-zasya-102425",
        "title": "Президент Касым-Жомарт Токаев принял Генерального секретаря Организации Договора о коллективной безопасности Станислава Зася",
        "date": "2021-03-10 13:46:00",
        "text": "Генеральный секретарь проинформировал Главу государства о состоянии и перспективах развития ОДКБ. В ходе встречи был рассмотрен широкий круг вопросов по ключевым направлениям деятельности этой международной организации. Об этом сообщает пресс-служба Акорды.  Станислав Зась также доложил о проводимой Секретариатом ОДКБ работе по реализации инициативы Президента Казахстана об учреждении института Специального представителя Генерального секретаря ОДКБ по вопросам миротворчества. Касым-Жомарт Токаев высказал ряд предложений по перспективам развития Организации, отметив готовность казахстанской стороны к дальнейшему укреплению политического сотрудничества в рамках ОДКБ и расширению ее потенциала.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_68.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/11-marta-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-1024811",
        "title": "11 марта в Үкімет үйі состоится заседание Правительства",
        "date": "2021-03-10 12:53:00",
        "text": "В четверг, 11 марта, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tИтоги социально-экономического развития РК и исполнение республиканского бюджета за январь-февраль 2021 года.\n\tРазвитие системы образования.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте». Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    }
]