[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-provel-zasedanie-proektnogo-ofisa-po-voprosam-predprinimatelstva-1631551",
        "title": "А. Мамин провел заседание Проектного офиса по вопросам предпринимательства",
        "date": "2021-04-16 18:20:00",
        "text": "Премьер-Министр РК Аскар Мамин провел заседание Проектного офиса по вопросам предпринимательства. О мониторинге программ льготного кредитования и оценке эффективности мер государственной поддержки доложил заместитель Премьер-Министра Роман Скляр, местном содержании в госзакупках, закупках АО «ФНБ «Самрук-Қазына» и недропользователей, ходе актуализации Экономической карты регионов и вопросах развития микрофинансовых организаций — председатель правления НПП «Атамекен» Аблай Мырзахметов. В настоящее время Проектный офис проводит посубъектный мониторинг программ льготного кредитования «Экономика простых вещей», «Дорожная карта бизнеса-2025», «Кен Дала» и других финансовых инструментов холдинга «КазАгро». По программе «Экономика простых вещей» на сегодня реализовано 72% от общего объема финансирования — банками второго уровня одобрено 2903 проекта на сумму 724,1 млрд тг, просубсидировано 2317 проектов на сумму 579,3 млрд тг. Прогнозный эффект от реализации одобренных проектов составляет создание порядка 22 тыс. рабочих мест. 13 апреля т.г. вступил в силу 7-й пакет поправок в рамках программы «Экономика простых вещей», который предусматривает расширение подлежащих поддержке приоритетных видов деятельности и товаров, включение лизинговых компаний в качестве операторов программы, снижение требования о минимальном размере собственного капитала финансовых институтов-операторов программы с 60 до 50 млрд тг.  По программе «Дорожная карта бизнеса-2025» также наблюдаются положительные темпы реализации. Так, за январь-февраль т.г. просубсидировано 669 проектов на 88,2 млрд тг (сумма субсидий – 8,7 млрд тг). За I квартал т.г. предоставлены гарантии 6874 проектам на 82,9 млрд тенге (сумма гарантий – 45,6 млрд тг). В рамках совершенствования программы «ДКБ-2025» пересмотрены условия рефинансирования займов — расширен перечень пострадавших отраслей до 174 видов деятельности (+145 ОКЭД) и увеличен срок приема заявок до 1 июля 2021 года. Посредством финансовых инструментов холдинга «КазАгро» за 1-й квартал 2021 года выданы кредиты по 3757 проектам на сумму 106,8 млрд тг. \n«Доступ бизнеса к инструментам субсидирования, гарантирования и льготному кредитования являются очень важными вопросами. Мы видим заинтересованность предпринимателей в «Экономике простых вещей». Необходимо рассмотреть вопрос продления данной программы до конца 2022 года с учетом фондирования на сумму не менее 500 млрд тг с возможностью 100% пополнения оборотных средств за счет облигаций по всем направлениям Программы», — сказал А. Мамин.\n Глава Правительства поручил обеспечить контроль за местным содержанием в регулируемых закупках, своевременное и качественное заполнение Экономической карты регионов, завершить паспортизацию отечественных предприятий в целях загрузки их производственных мощностей, ускорить создание микрофинансовых организаций и начать прием заявок бизнеса. Министерству сельского хозяйства совместно с Агентством по защите и развитию конкуренции, Министерством национальной экономики поручено проработать вопросы совершенстования механизмов субсидирования АПК через систему «Қолдау».",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/22_9.jpg",
            "https://primeminister.kz/assets/media/33_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/itogi-privlecheniya-investiciy-v-i-kvartale-2021-g-rassmotreny-na-zasedanii-investshtaba-1635416",
        "title": "Итоги привлечения инвестиций в I квартале 2021 г. рассмотрены на заседании Инвестштаба",
        "date": "2021-04-16 18:05:00",
        "text": "На заседании Инвестиционного штаба под председательством Премьер-Министра РК Аскара Мамина рассмотрены итоговые показатели работы по привлечению инвестиций за I квартал 2021 года. Министр национальной экономики Асет Иргалиев доложил, что в I квартале 2021 г. объем инвестиций в основной капитал сократился на 9,6%. Без учета горнодобывающей промышленности объем инвестиций в основной капитал показал рост на уровне 34%. Положительные темпы роста по инвестициям в основной капитал достигнуты в 15 регионах и городах республиканского значения. Лидерами стали Туркестанская (67,4%), Жамбылская (32,9%), Костанайская (23,3%), Карагандинская (22,8%), Северо-Казахстанская (20,6%) области, а также города Шымкент (45,8%) и Алматы (34,5%). Отставание наблюдается в Западно-Казахстанской (-48,7%) и Атырауской (-39,8%) областях. Председатель правления АО «НК «Kazakh Invest» Меиржан Юсупов доложил о ходе подготовки 12 проектов с высоким уровнем проработки на сумму более $4,2 млрд в таких отраслях, как АПК, фармацевтика, химическая и металлургическая промышленности.  В период с 2021 г. по 2025 г. планируется реализовать более 2500 проектов на общую сумму инвестиций 45,5 трлн тг ($100 млрд). Реализация указанных проектов позволит достичь целевого индикатора по инвестициям в основной капитал на уровне 30% к ВВП к 2025 г. О работе по привлечению инвестиций доложили Министр цифрового развития, инноваций и аэрокосмической промышленности Багдат Мусин, акимы Туркестанской области Умирзак Шукеев и Северо-Казахстанской области — Кумар Аксакалов. Министр цифрового развития, инноваций и аэрокосмической промышленности Б.Мусин отметил, на 2021-2025 годы МЦРИАП таргетируется реализация 170 проектов на общую сумму 1,5 трлн тг в сферах связи и телекоммуникаций, развития цифрового майнинга, аэрокосмической промышленности, IT-отрасли, электронной промышленности. В текущем году планируется реализовать 64 проекта на сумму 265 млрд тг. Аким Туркестанской области У. Шукеев доложил, что на 2021-2025 годы акиматом сформирован пул из 181 инвестиционного проекта на общую сумму 2,6 трлн тг с созданием 27 тыс. рабочих мест в таких сферах, как АПК, возобновляемая энергетика, туризм, химическая промышленность и др. В текущем году планируется реализовать 81 проект на 256 млрд тг. Аким Северо-Казахстанской области К. Аксакалов отметил, что на предстоящие 5 лет акиматом сформирован пул из 66 проектов на сумму 1,5 трлн тг в таких сферах, как АПК, машиностроение, цифровизация, фармацевтика, здравоохранение, ГМК и др. \n«Работа по привлечению внутренних и внешних инвестиций должна проводиться на системной основе всеми государственными органами, акиматами регионов и субъектами квазигосударственного сектора», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_75.jpg",
            "https://primeminister.kz/assets/media/2_51.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-provel-soveshchanie-po-voprosam-protivodeystviya-korrupcii-1633645",
        "title": "Президент провел совещание по вопросам противодействия коррупции",
        "date": "2021-04-16 14:39:00",
        "text": "Открывая мероприятие, Глава государства прокомментировал свой Указ об освобождении Алика Шпекбаева с должности председателя Агентства по противодействию коррупции. Об этом сообщает пресс-служба Акорды. \n«Под его руководством проделана масштабная работа по борьбе с коррупцией. Значительно модернизирована деятельность Агентства. Начата реализация ряда антикоррупционных проектов и инициатив, таких как «Adaldyq alany», «Antikor ortalygy», «Adal bilim». Благодарю Алика Жаткамбаевича за успешную работу на этой должности», — сказал Президент.\n Касым-Жомарт Токаев также высказался по поводу назначения Марата Ахметжанова руководителем Антикоррупционной службы. \n«Он занимал руководящие должности в Министерстве юстиции, Генеральной прокуратуре. В свое время был заместителем Агентства по борьбе с экономической и коррупционной преступностью. Поэтому я принял решение назначить его на эту должность», — сообщил Глава государства.\n Президент подчеркнул, что безопасность государства и благосостояние населения напрямую зависят от системных мер по борьбе с коррупцией. В этой связи Касым-Жомарт Токаев поставил перед Агентством ряд важных задач. Прежде всего, он указал на необходимость комплексной работы для эффективного противодействия коррупции на всех уровнях. При этом принимаемые меры не должны ограничиваться только уголовным преследованием. \n«Государственный аппарат избегает принятия решений, подвержен бюрократии, а должностные лица боятся принимать на себя личную ответственность. Агентство должно различать ошибки, допускаемые в ходе работы, и умышленные преступления. Кроме того, необходимо привлекать виновного к ответственности только при наличии полной картины состава преступления», — убежден Глава государства.\n Касым-Жомарт Токаев назвал активное участие представителей общественности и превентивные меры ключевыми инструментами в борьбе с коррупцией. Президент сообщил, что по его поручению разрабатывается законопроект «Об общественном контроле», предусматривающий обеспечение открытости и подотчетности государственных органов перед обществом, а также возможность использования активными гражданами инструментов правового контроля. Глава государства поручил уделить особое внимание розыскным мероприятиям и вопросам конфискации имущества, добытого преступным путем, отметив потенциал принципа «follow the money». Касым-Жомарт Токаев считает, что неотвратимость конфискации имущества, добытого преступным путем, должна способствовать предупреждению любых действий коррупционного характера. Как полагает Глава государства, данная работа должна быть организована Агентством совместно с органами финансового мониторинга. \n«По моему поручению внедряется трехзвенная модель уголовного процесса. Такая модель позволит избежать обвинительного уклона и исключит незаконное вмешательство в уголовный процесс. Поручаю Агентству привести свою деятельность в соответствие с трехзвенной моделью уголовного процесса», — сказал Президент.\n В завершение Касым-Жомарт Токаев подчеркнул, что общество, бизнес и инвесторы должны чувствовать надежную защиту от коррупционного давления. В связи с этим Глава государства ожидает, что новый руководитель сможет еще больше повысить эффективность работы Агентства.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-39.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/marat-ahmetzhanov-naznachen-predsedatelem-agentstva-rk-po-protivodeystviyu-korrupcii-1632820",
        "title": "Марат Ахметжанов назначен  Председателем Агентства РК по противодействию коррупции",
        "date": "2021-04-16 12:30:00",
        "text": "Об этом сообщает пресс-служба Акорды. \n«Назначить Ахметжанова Марата Муратовича Председателем Агентства Республики Казахстан по противодействию коррупции (Антикоррупционной службы)», — говорится в тексте Указа.\n Распоряжением Главы государства Ахметжанов Марат Муратович освобожден от должности заместителя Генерального прокурора Республики Казахстан. Шпекбаев Алик Жаткамбаевич Указом Главы государства освобожден от должности Председателя Агентства Республики  Казахстан по противодействию коррупции (Антикоррупционной службы).",
        "tags": [],
        "author": "",
        "img": []
    }
]