[
    {
        "url": "https://primeminister.kz/ru/news/n-nazarbaev-vstretilsya-s-predsedatelem-soveta-federacii-federalnogo-sobraniya-rf-v-matvienko-2852323",
        "title": "Н. Назарбаев встретился с Председателем Совета Федерации Федерального собрания РФ В. Матвиенко",
        "date": "2021-06-28 19:29:00",
        "text": "В ходе встречи Елбасы отметил важность дальнейшего укрепления сотрудничества между Казахстаном и Россией по всем направлениям. Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. \n«Россия не только наш добрый сосед, но и стратегический партнер. Ваш визит – это не только развитие межпарламентских связей, но и укрепление межгосударственных отношений», - сказал Первый Президент Казахстана.\n Валентина Матвиенко поздравила Нурсултана Назарбаева с предстоящим праздником 6 июля – Днем столицы и отмечаемым в текущем году 30-летием независимости Казахстана. \n«Искренне поздравляю Вас с предстоящим праздником – Днем города. Вы имеете самое непосредственное отношение к созданию новой столицы молодого Казахстана. В этом году отмечается 30-летие независимости государства. Эти 30 лет пролетели как один миг. Сегодня Казахстан – это одно из самых эффективных государств на постсоветском пространстве. Вы создали независимую суверенную страну с развитыми государственными институтами и цивилизованной рыночной экономикой. Пройден эффективный путь, и сегодня Казахстан является уважаемым в мировом сообществе государством со своим именем, своим лицом, своей внутренней и внешней политикой», - сказала Председатель Совета Федерации.\n Валентина Матвиенко особо подчеркнула роль Елбасы в становлении и развитии казахстанско-российских отношений. \n«Вы всегда были твердым последователем выстраивания российско-казахстанских отношений. Поскольку это отвечало стратегическим, геополитическим и национальным интересам Казахстана. Благодаря Вашим усилиям мы прошли эффективный путь выстраивания межгосударственных отношений, и создали, тем самым, самую эффективную модель взаимовыгодного, равноправного, взаимоуважительного сотрудничества», - сказала Председатель Совета Федерации.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-premer-ministra-belarusi-romana-golovchenko-285151",
        "title": "Глава государства принял Премьер-министра Беларуси Романа Головченко",
        "date": "2021-06-28 19:21:00",
        "text": "Об этом сообщает пресс-служба Акорды.  Президент Казахстана Касым-Жомарт Токаев положительно оценил связи Казахстана и Беларуси в торгово-экономической, научно-технической, гуманитарной сферах, а также взаимодействие в рамках интеграционных объединений. Глава государства особо отметил наличие постоянного контакта между лидерами двух государств и успешную реализацию договоренностей, достигнутых на высшем уровне. \n«Программа Вашего визита была насыщенной. Вы посетили Костанайскую область, это очень важно с точки зрения промышленного и сельскохозяйственного потенциала. Как я понимаю, были достигнуты конкретные договоренности. В субботу я разговаривал с Александром Григорьевичем Лукашенко. Состоялся обстоятельный обмен мнениями по вопросам дальнейшего развития стратегического партнерства между нашими государствами. Для Казахстана Беларусь действительно стратегический партнер, союзник, и мы будем делать все возможное, чтобы углублять и развивать наше сотрудничество», - отметил Президент Казахстана.\n Касым-Жомарт Токаев выразил уверенность, что итоги двусторонних переговоров позволят обозначить новые горизонты в дальнейших отношениях Казахстана и Беларуси. \n«Конечно, эти договоренности не являются сиюминутными, нам надо капитально подойти к ним, выполнить взятые на себя обязательства. То есть не заниматься пустословием, а конкретно решить все вопросы, которые были высказаны с Вашей стороны и которые были высказаны уже в ходе переговоров на уровне правительств», - подчеркнул Глава государства.\n Премьер-министр Беларуси передал слова приветствия от Александра Лукашенко, а также подробно остановился на перспективах торгово-экономических контактов двух стран. \n«Мы всегда были союзниками и партнерами. И человеческий фактор является очень важным для развития деловых отношений. Поэтому мы рады констатировать, что после периода пандемии торгово-экономическое сотрудничество очень динамично развивается. Растет и белорусский экспорт в Казахстан, и казахстанский экспорт в Беларусь, причем более высокими темпами, что является для Казахстана очень позитивным фактором», - сказал Роман Головченко.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-vstretilsya-s-predsedatelem-soveta-federacii-federalnogo-sobraniya-rossii-valentinoy-matvienko-2855920",
        "title": "Президент Казахстана встретился с Председателем Совета Федерации Федерального собрания России Валентиной Матвиенко",
        "date": "2021-06-28 19:12:00",
        "text": "Касым-Жомарт Токаев провел встречу с Председателем Совета Федерации Федерального собрания России Валентиной Матвиенко, находящейся в Казахстане с официальным визитом. Об этом сообщает пресс-служба Акорды. В ходе встречи были обсуждены перспективы укрепления многопланового казахстанско-российского стратегического партнерства и союзничества. Собеседники затронули актуальные вопросы торгово-экономического, культурно-гуманитарного сотрудничества, евразийской интеграции, а также совместные усилия двух стран по противодействию пандемии. Приветствуя делегацию Совета Федерации, Глава государства высоко оценил личный вклад Валентины Матвиенко в развитие и укрепление двусторонних отношений с нашей страной, а также ее плодотворную работу на посту Председателя Совета Межпарламентской ассамблеи СНГ. Президент особо отметил роль контактов законодательных органов в сближении Казахстана и России.  \n«Считаю, что парламентская дипломатия играет все большую роль в развитии межгосударственного сотрудничества, и это в полной мере касается сотрудничества между Казахстаном и Российской Федерацией. Для нас отношения дружбы, союзничества имеют первостепенное, приоритетное значение», – сказал Касым-Жомарт Токаев.\n Касым-Жомарт Токаев рассказал Председателю Совета Федерации об осуществляемых в нашей стране политических и экономических реформах. В ходе переговоров Глава государства отметил определяющее влияние политического курса Президента Владимира Путина на укрепление позиций России на международной арене. \n«Под сильным и авторитетным руководством Владимира Владимировича Путина Российская Федерация заявила о себе на международной арене как государство, с которым считаются все страны мира и без которого ни одна ключевая международная проблема не находит своего решения», – подчеркнул Касым-Жомарт Токаев.\n В свою очередь Валентина Матвиенко выразила искреннюю признательность Президенту за возможность встречи. \n«Перед поездкой я разговаривала с Владимиром Владимировичем Путиным. Он просил передать Вам искренний привет и самые добрые пожелания. Он еще раз подчеркнул, что высоко ценит Ваши доверительные и открытые отношения. Подтвердил, что все достигнутые договоренности будут реализованы», – сказала Председатель Совета Федерации Федерального собрания.\n Кроме того, Валентина Матвиенко поделилась своими положительными впечатлениями о столице нашей страны. \n«В свое время Владимир Путин сказал, что Нур-Султан – это чудо современного мира. Действительно, это чудо, которое на глазах хорошеет, развивается. Я знаю, что 6 июля будет отмечаться День города. Я хочу поздравить Вас и всех жителей Нур-Султана с приближающемся праздником», – сказала она.\n Валентина Матвиенко также проинформировала Главу нашего государства об итогах состоявшихся переговоров в Сенате и Мажилисе Парламента. В завершение встречи Касым-Жомарт Токаев передал теплые слова приветствия и наилучшие пожелания своему российскому коллеге Владимиру Путину.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministry-kazahstana-i-belarusi-obsudili-aktualnye-voprosy-sotrudnichestva-285927",
        "title": "Премьер-Министры Казахстана и Беларуси обсудили актуальные вопросы сотрудничества",
        "date": "2021-06-28 17:15:00",
        "text": "Премьер-Министр РК Аскар Мамин провел переговоры с Премьер-Министром Республики Беларусь Романом Головченко, прибывшим в Казахстан с рабочим визитом. Главы Правительств обсудили актуальные вопросы сотрудничества в торгово-экономической, сельскохозяйственной, энергетической, транспортно-логистической, строительной сферах, промышленной кооперации и образовании, а также регионального взаимодействия. В г. Костанае А. Мамин и Р. Головченко ознакомились с проектами развития совместного производства продукции сельхозмашиностроения. На базе АО «АгромашХолдинг KZ» производится сборка комбайнов «Есиль» по технологии завода «Гомсельмаш» с увеличением объема производства до 1 тыс. ед. в год. При этом в краткосрочный период уровень локализации продукции будет доведен до 60%. Главы Правительств двух стран ознакомились с планами развития  предприятия «МТЗ Казахстан». На заводе идет строительство новых корпусов, что позволит увеличить объем производства до 4 тыс. тракторов в год. На базе Локализационного центра АО «АгромашХолдинг KZ» в г. Костанае совместно с белорусской компанией «КУВО» в конце 2022 года планируется открыть производство многослойных стеклопакетов для сельскохозяйственной и автомобильной техники в объеме 30 тыс. комплектов в год и локализацией на уровне не менее 70%. Совместно с ООО «Белкарпластик» в г. Костанае будет открыто производство изделий из композиционных материалов для отрасли машиностроения. В сфере АПК стороны планируют развивать сотрудничество по строительству в Казахстане молочно-товарных ферм с привлечением белорусских технологий. Соответствующие договоренности достигнуты в ходе прошедших встреч представителей деловых кругов двух стран. Достигнуты договоренности по реализации совместных проектов в стройиндустрии. Так, компания «БелВудДоорс» и ТОО «Самрук-Казына Констракшн» намерены открыть в индустриальной зоне г. Нур-Султан производство дверей мощностью 250 тыс. дверей в год. Стоимость проекта – 5,5 млрд тг. Далее аналогичный проект планируется реализовать в г. Алматы. В Казахстане также будет открыто совместное производство керамической плитки мощностью 2 млн кв. м. По итогам переговоров подписано межправительственное соглашение о торгово-экономическом сотрудничестве в области поставок нефти и нефтепродуктов в Республику Беларусь. Премьер-Министры двух стран посетили производственную площадку ТОО «СарыаркаАвтопром» в г .Костанае, а также крупнейшее предприятие РК по переработке железных руд, доломита, известняка, строительного щебня — АО «Соколовско-Сарбайское горно-обогатительное производственное объединение» в г .Рудном. В г. Нур-Султане главы Правительств двух стран посетили завод модульного домостроения ModeX, АО «Локомотив құрастыру зауыты», Международный финансовый центр «Астана» и другие объекты.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/gIL2ykSBBevK20HoWLsTkaTPzkk8dBW60KoPhkSAxJYCVTyNggVb7RzSYz5NIWAGCu-KpXB7fRdl0V6N4Ogzs1nadctXbp6B7y8k4RMlCUFdMXrEJVhkwqXrw1S_Dg",
            "https://lh3.googleusercontent.com/QkAK00qrefUlWy8lr-6ThpVtGiY5dtz7r2ECg4xlWWfOAN3F8B0B4YXqE4MgZu2K7XnlICBd63QzbBWO4ig_MQDe-WZNYxsbts5Le71TYmxYGy2e7ZTK8HChI3vhSg",
            "https://lh3.googleusercontent.com/QbC8qejC6pbY_JzTfFtgR0SluZsTpOitnN8K74dyNEbsoyoRJaoNhMpLkmLV2n5jo1O28rcsXLUKyumQ0KiQoumYjN-rZ-fHHjaiqmrONckCQLi6TMgeAyg9IK2UeA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/29-iyunya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-2854429",
        "title": "29 июня в Үкімет үйі состоится заседание Правительства",
        "date": "2021-06-28 14:48:00",
        "text": "Во вторник, 29 июня, в 09:00 часов в Үкімет үйі состоится заседание Правительства.  На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tОбеспечение безопасности объектов образования.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/inquiries/192",
        "title": "Запрос депутатов Мажилиса Парламента касательно разработки Акта экономической свободы",
        "date": "2021-06-28 12:37:00",
        "text": "26 мая т.г. депутаты Мажилиса Парламента РК, члены фракции ДПК \"Ак Жол\" А. Перуашев, А. Абильдаев, Е. Барлыбаев, В. Дюсембинов, С. Ерубаев, Д. Еспаева, А. Жумабаева, К. Иса, А. Линник, Е. Омиргали, М. Раманкулов, А. Сембинов направили депутатский запрос касательно разработки Акта экономической свободы.  Премьер-Министр РК Рассмотрев ваш запрос касательно разработки Акта экономической свободы, сообщаем следующее Малый и средний бизнес (далее – МСБ) являясь гибким и мобильным сектором, занимает ключевую роль в развитии экономики, в том числе в обеспечении занятости населения. На 1 января 2021 года численность занятых в МСБ составила порядка 3,4 млн человек. В рамках Национального плана развития Республики Казахстан до 2025 года поставлена задача по увеличению численности занятых в МСБ до 4 млн человек. В этой связи Правительство уделяет особое внимание мерам, направленным на поддержку МСБ. Так, для поддержки МСБ предоставлены меры налогового стимулирования, расширено кредитование и принимаются меры по дальнейшему улучшению условий ведения бизнеса. В 2020 году из государственного бюджета выделено 95,5 млрд тенге для реализации инструментов поддержки программы Дорожная карта бизнеса – 2025. Актуализирован Комплексный план по восстановлению экономического роста на 2021 год, которым предусмотрены более 60 мер поддержки. Справочно: данные меры включают в себя продление освобождения от уплаты налога на имущество бизнеса в наиболее пострадавших отраслях экономики, освобождение от уплаты арендных платежей по объектам госимущества и имущества квазигоссектора до 1 июля 2021 г., а также меры, направленные на облегчение доступа к госзакупкам и к закупкам квазигосударственного сектора и другие меры. С 1 января 2020 года для субъектов микро и малого предпринимательства, применяющих специальные налоговые режимы, действует освобождение на 3 года от уплаты налога на доход (индивидуальный подоходный, социальный и единый земельный налоги). Кроме того, с 1 января 2020 года действует трехлетний мораторий на проведение проверок с посещением субъектов микро и малого предпринимательства. Для поддержки МСБ в наиболее пострадавших отраслях экономики Правительством принят ряд мер налогового стимулирования бизнеса. С 1 января 2021 года введен новый специальный режим розничного налога со ставкой 3 % от полученного дохода. Этот режим распространяется на пострадавшие отрасли экономики. С 1 апреля 2021 года по 1 июля 2021 года предоставлены отсрочки по уплате налогов с фонда оплаты труда в пострадавших отраслях. Данная норма коснулась порядка 500 тыс. субъектов МСБ. С 1 июля 2021 года будут предоставлены права дополнительного зачета по НДС в размере 70 % для вновь созданных компаний в обрабатывающей промышленности. С 1 января 2022 года планируется освобождение от КПН прибыли, реинвестированной в развитие производства. Эта мера простимулирует реинвестиции в собственный капитал предприятий. С учетом принятых мер в развитии МСБ наблюдается положительная динамика. Так, количество действующих субъектов МСБ на 1 июня 2021 года составило 1 372 369 субъектов, что на 2,9 % больше по сравнению с прошлым годом. Для устойчивого развития бизнеса Правительством постоянно осуществляются важные регуляторные реформы. В частности, Министерством национальной экономики разрабатывается Концепция по развитию малого и среднего предпринимательства до 2030 года, в которой будут предусмотрены меры и инструменты, необходимые для дальнейшего создания благоприятной экосистемы для роста и акселерации бизнеса, в том числе путем предоставления системы стимулов и льгот, а также снижения регуляторной нагрузки на бизнес. Дополнительно отмечаем, что в целях стимулирования привлечения инвестиций, законодательно внедрен новый инвестиционный инструмент «Соглашение об инвестициях для стратегических инвесторов» (далее – Соглашение), предоставляющее особые условия в виде инвестиционных преференций. Справочно: \n\tуменьшение КПН до 0% на срок не более 10 лет;\n\tуменьшение земельного налога до 0% на срок не более 10 лет;\n\tуменьшение налога на имущество до 0% на срок не более 8 лет.\n Соглашение заключается по крупным проектам с суммой инвестиций от 7,5 млн МРП в приоритетных секторах экономики. Условия Соглашения сохраняют свое действие вне зависимости от изменения законодательства Республики Казахстан в течении 25 лет со дня его подписания. Для улучшения бизнес-климата в республике в период с 2014 года по 2020 год проведен ряд кардинальных реформ. В международном рейтинге «Doing Business» по итогам 2019 года Казахстан поднялся на 25 место по индикатору «легкости ведения бизнеса» (в 2014 году – 76 место). Справочно: итоги международного рейтинга «Doing Business» по 2020 году планируются к опубликованию в конце текущего года. В настоящее время одной из основных целей Правительства является вхождение Казахстана в 20 лучших стран в рейтинге Doing Business к 2025 году. Кроме того, во исполнение поручения Главы государства, данном в Послании народу Казахстана от 1 сентября 2020 года, Правительством ведется активная работа по разработке Национального проекта «Развитие предпринимательства». В рамках данного проекта будут активно развиваться производительная занятость, креативные индустрии, конкуренция, внутренняя торговля и туризм. В целом будет обеспечено повышение предпринимательской активности путем снижения административной нагрузки на предпринимателей, расширения возможностей для роста и развития предпринимательства и сокращения роли государства в экономике путем устранения регуляторных барьеров. Ключевыми результатами и показателями проекта по развитию предпринимательства станут: \n\tСнижение уровня безработицы с 5% до 4,7%\n\tРост реальных денежных доходов населения на 27,1%\n\tДоведение доли малого и среднего предпринимательства в ВВП до 35%\n\tУвеличение вклада креативных индустрий в ВВП до 4%\n\tПоддержка 130 тыс. проектов МСП c общим кредитным портфелем в 3,7 трлн. тенге\n\tУвеличение внутреннего туристского потока до 8 млн. чел.\n\tУвеличение въездного туристского потока до 3 млн. чел.\n\tДоведение доли государства в экономике до 14%.\n При этом ожидается, что будет создано более 700 000 рабочих мест в данных отраслях экономики. 1 июля 2021 года планируется рассмотрение данного проекта на заседании Высшего совета по реформам при Президенте Республики Казахстан. Кроме того, 17 июня 2021 года в Мажилис Парламента внесен проект Закона по вопросам внедрения новой регуляторной политики в сфере предпринимательской деятельности. Проекта Закона направлен на кардинальное снижение нагрузки на бизнес, формирование оптимальной и эффективной регуляторной системы с «чистого листа». Проектом Закона предусматриваются следующие основные новеллы: \n\tсовершенствование принципов взаимодействия субъектов предпринимательства и государства;\n\tопределение новых целей и задач государственного регулирования предпринимательства;\n\tопределение условий формирования регуляторных инструментов;\n\tвнедрение принципа «1 in 2 out», которое предусматривает отмену двух действующих требований при введений одного нового;\n\tвнедрение института регуляторной апелляции;\n\tвведение Экспериментального правового режима;\n\tвведение Реестра обязательных требований в сфере предпринимательства;\n\tсовершенствование системы государственного контроля;\n\tавтоматизация отчетностей субъектов предпринимательства и закрепление требования, что предоставление отчетности вводится только в случаях, прямо предусмотренных в законодательных актах Республики Казахстан;\n\tисключение возможности применения обратной силы НПА, возлагающие новые обязанности, устанавливающие, усиливающие их ответственность или ухудшающие их положение;\n\tвведение требования о необходимости получения экспертных заключений аккредитованных объединений субъектов предпринимательства и НПП в случае заключения международных договоров.\n Данные меры в совокупности позволят достичь стратегическую задачу, поставленную в рамках Национального плана развития страны до 2025 года, по доведению доли МСБ в экономике страны с нынешних 30% до 35% в 2025 году. Учитывая принятые и принимаемые Правительством комплексные меры по поддержке МСБ, а также регулярные реформы, направленные на улучшение бизнес-климата, считаем разработку в настоящее время отдельного Акта экономической свободы нецелесообразным.",
        "tags": [],
        "author": "",
        "img": []
    }
]