[
    {
        "url": "https://primeminister.kz/ru/news/reviews/predprinimatelstvo-zanyatost-investicii-itogi-razvitiya-almatinskoy-oblasti-za-2020-god-2622522",
        "title": "Предпринимательство, занятость, инвестиции: итоги развития Алматинской области за 2020 год",
        "date": "2021-03-27 09:11:00",
        "text": "Один из самых удивительных регионов страны, сочетающий в себе практически все природное многообразие Казахстана — горы, пески, леса и равнины, реки и озера, — несмотря на пандемию и карантинные меры, по итогам 2020 года сохранил динамику роста по всем основным экономическим показателям. В своем выступлении в ходе расширенного заседания Правительства с участием Главы государства К. Токаева 26.01.2021 г. Премьер-Министр А. Мамин назвал Алматинскую область в числе лидеров по положительным темпам роста большинства показателей социально-экономического развития. Каковы основные итоги года у крупнейшего по республике поставщика сельскохозяйственной продукции и какие запланированы проекты на текущий, читайте далее в обзоре. В целом по итогам 2020 года валовой региональный продукт Алматинской области составил 3 343,5 млрд тг, индекс физического объема – 101%.  В промышленном секторе произведено продукции на 1 трлн 168 млрд тг с ростом на 2,3%.  Объем валовой продукции сельского хозяйства также увеличился на 2,3% и достиг 917,8 млрд тг. Объем инвестиций в основной капитал составил 680,7 млрд тг с ростом на 4%. Объем строительных работ вырос на 6,8% к прошлому году и составил 310,2 млрд тг. Введено 957,1 тыс. м2 жилья с ростом на 6,9%. Создано 60 682 рабочих мест, из которых 33409 постоянных. Пандемия и меры государственной поддержки Безусловно, динамичному росту показателей Алматинской области по итогам года во многом способствовала оказываемая на постоянной основе государственная поддержка и реализация ряда важных проектов.  Так, в рамках Карты индустриализации введены в эксплуатацию 20 объектов на сумму 128,7 млрд тг с созданием 2 818 рабочих мест. По Программе льготного кредитования приоритетных проектов в рамках «Экономики простых вещей» прорабатывается 254 проекта на сумму 85,2 млрд тг, из них одобрены 183 проекта на сумму 56,1 млрд тг. На поддержку предпринимательства в рамках «Дорожной карты бизнеса» выделено 7,7 млрд тг. Кроме того, в период чрезвычайного положения совместно с АО «ФРП «Даму» задействована региональная программа финансирования МСП «Жетысу», в рамках которой для поддержки бизнеса выделен 1 млрд тг. Также по программе «Еңбек» на развитие массового предпринимательства выделено 6,2 млрд тг. Всего микрокредиты получили 1286 человек на 5,6 млрд тг. Дополнительно на гранты по программе «Еңбек» выделено 419 млн тг. Во время пандемии особенно пострадал малый и средний бизнес. Благодаря своевременно принятым Правительством антикризисным мерам 119 тыс. субъектов бизнеса получили налоговые стимулы, 641 субъекту были предоставлены отсрочки по кредитам на 24 млрд тг. Большим подспорьем для предпринимателей стало снижение оплаты за аренду – 6,5 тыс. арендаторам от 30% до 90% в частном секторе. 690 субъектов бизнеса были полностью освобождены от платежей за аренду имущества коммунальной собственности. На постоянной основе оказывалась поддержка социально уязвимой категории населения региона. Социальные выплаты по утере дохода в период ЧП в размере 42500 тг получили 665,8 тыс. чел. на общую сумму 28,3 млрд тг. В период карантинного режима – 368,2 тыс. чел. на общую сумму 15,6 млрд тг. В целом в области, как и по всей стране, принят Комплексный план по восстановлению экономического роста. В план включены меры по привлечению инвестиций, развитию агропромышленного комплекса, обрабатывающей промышленности, МСБ и торговли. Для дальнейшего развития и обеспечения роста экономики области в среднесрочной перспективе принята программа развития Алматинской области на 2021-2025 годы. В данной Программе предусмотрено достижение 25 индикаторов по трем направлениям: «Рост экономики региона», «Регион комфортный и безопасный для проживания» и «Обеспечение нового качества жизни». В рамках данной Программы в Алматинской области предусматриваются меры по обеспечению устойчивого развития экономики в среднем на 4% ежегодно. Таким образом, валовой региональный продукт к 2025 году составит 5 трлн тг. Для этого поставлена цель повышения конкурентоспособности обрабатывающей промышленности. На сегодняшний день в инвестиционный портфель области входят 546 проектов на общую сумму 5,4 трлн тг. В том числе в обрабатывающей промышленности в 2021-2025 годах будет реализовано 37 проектов с объемом инвестиций 690 млрд тг и созданием четырех с половиной тысяч рабочих мест. Среди них проекты, реализуемые с участием транснациональных компаний. Это мясокомбинат по глубокой переработке мелкого рогатого скота «Жетысу қой» в Илийском районе, по переработке мяса крупного рогатого скота «Тайсон фудс»в городе Капшагай, птицефабрики «Прима құс», «Кәусар Агро» в Кербулакском и Уйгурском районах, рудоперерабатывающий завод «Жетысу вольфрам» в Енбекшиказахском районе, строительство ветроэлектростанции «Kunkuat» в Сарканском районе и другие. В результате объем несырьевого экспорта будет ежегодно увеличиваться на 8%, производительность труда в обрабатывающей промышленности – на 6%. Также планируется увеличить объем посевов приоритетных культур в сельском хозяйстве. В 13-ти районах запланировано создание 30 откормочных площадок и 22 молочно-товарных ферм. Все это позволит к 2025 году увеличить валовую продукцию сельского хозяйства до 1,3 трлн тг, производительность труда – в 2,5 раза и довести до 6 млн тг. Большое значение уделено и развитию сферы туризма как одного из ведущих локомотивов экономики региона. Благодаря запланированным мерам поддержки турпоток к 2025 году достигнет 3,5 млн человек, что обеспечит весомый вклад в доходную часть бюджета. В целом на реализацию Программы развития Алматинской области на 2021-2025 годы предусмотрено направить 3,5 трлн тг, из них 2 трлн 300 млрд тг бюджетных средств и 1 трлн 200 млрд тг – частных. Промышленность Объем промышленности за январь – декабрь 2020 года составил 1 трлн 168 млрд тг, что на 162,8 млрд тг больше 2019 года.  В обрабатывающей промышленности произведено продукции на 1025 млрд тг, что на 146,7 млрд тг больше 2019 года. При этом доля обрабатывающей промышленности в общем объеме составляет 87,8% – это самый высокий показатель в республике.  В разрезе отраслей рост наблюдается в следующих направлениях: производство продуктов питания – на 3,5%, напитков – на 2,3%, в фармацевтике – на 10,2%, в металлургии – на 8,5%, в машиностроении – на 30,9%. Рост объемов обеспечен за счет увеличения наращивания объемов производства напитков ТОО «RG BRANDS Kazakhstan», «Кока Кола»; расширения ассортимента и рынков сбыта крупнейшего производителя кондитерской продукции «Хамле Компани ЛТД»; увеличение производства муки АО «Азия АгроФуд», продукции «Маревен Фуд Тянь-Шань», а также увеличения объемов передельного чугуна ТОО «ТГПК». Системообразующими предприятиями произведено продукции на 609,5 млрд тг с ростом на 143,7 млрд тг или 30,8%. По итогам 2020 года введено 42 новых и расширено производство на 18 действующих промышленных предприятиях, создано порядка 1500 рабочих мест. Сельское хозяйство Валовая продукция сельского хозяйства составила 917,8 млрд тг, что больше планового показателя на 24,2 млрд тг, рост ИФО на уровне 2,3% к уровню 2019 года. Введены 34 инвестиционных проекта на 40,4 млрд тг. На стадии реализации 23 проекта на 19,3 млрд тг. В результате, за 2020 год приток инвестиций в основной капитал АПК составил порядка 80 млрд тг (сельское хозяйство – 58 млрд, продукты питания – 27 млрд тг). Посевы сельхозкультур занимали в 2020 году 968,5 тыс. га, что больше показателя 2019 года на 6,9 тыс. га. В частности, расширены площади зерновых культур – на 13,4 тысяч га, в том числе кукурузы на зерно – на 4,6 тыс, сахарной свеклы – на 2,1 тыс, картофеля и овощей – на 1,6 тыс. и кормовых культур – на 4,8 тыс. га. Товаропроизводители были обеспечены семенами всех видов культур в объеме 175,4 тыс. т, из них доля высокорепродукционных семян – 98,7%. В целом в области функционируют 39 аттестованных семеноводческих хозяйств и питомников, в том числе 31 производитель и 8 реализаторов семян (саженцев) зарубежной селекции. Большое значение для тружеников села имеет вопрос своевременного обеспечения горюче-смазочными материалами. В результате принятых мер по бесперебойной поставке в сектор горюче-смазочных материалов, в 2020 году было закуплено 38,3 тыс. т дизельного топлива, в том числе 26 тыс. т по льготной цене или по 165,8 тг/литр (на рынке – 179 / 183 тг за литр). Сельхозтехники закуплено 948 единиц (2019 г. – 616 ед.) на 8,8 млрд тг, из них 86 единиц приобретены за счет местного бюджета (1,1 млрд тг) для комплектации 6 сервисно-заготовительных центров. Также в регионе запущено капельное орошение сельскохозяйственных культур на 1001 га. Введена теплица на 5,1 га (ТОО «Eurasian Green Produkt» Карасайского района). Всего по области функционируют 100 сооружений на 101,1 га, что обеспечило рост производства тепличной продукции на 6,2%. В садовом хозяйстве заложено производство на 1244 га и общая площадь садов доведена до 24,7 тыс. га (2019 г. – 23,5 тыс. га). В результате ежегодного обновления многолетних насаждений и развития садов интенсивного типа в 2020 году валовой сбор фруктов по сравнению с предыдущим годом увеличился на 16,6% (всего собрано 151 тыс. т). В водном хозяйстве отремонтировано 12 объектов за счет местного бюджета (1,6 млрд тг), произведена реконструкция оросительных сетей в Ескельдинском и Аксуском районах за счет ИБР, реконструкция оросительных сетей г. Талдыкорган, Коксуской и Каратальской платин, а также гидроузла Усек Панфиловского района в рамках «Дорожной карты занятости». В сфере животноводства по программе «Сыбаға» 939 хозяйств закупили 74 тысячи голов скота. Для улучшения племенных качеств и увеличения продуктивности скота завезено из зарубежья 4,9 тысяч голов чистопородных голов КРС. Запущены две птицефабрики: мясного направления ТОО «Оtаn Green Food» в Уйгурском районе на 29 тысяч тонн мяса и репродуктор яичного направления ТОО «Наурыз Агро». Введены в эксплуатацию 6 молочных ферм на 2400 голов и 7 откормочных площадок (по КРС – 6 на 920 голов, по МРС – 1 на 7000 голов), тем самым в области их общее количество доведено соответственно до 110 (на 77,5 тыс. голов) и 82 (на 25,7 тыс. голов) объектов.  В результате, увеличились объемы производства мяса всех видов на 2,2%, молока – на 3,2% и шерсти – на 3,4%. Численность скота и птицы возросла в среднем по области на 4,6%, в том числе КРС – на 5,4%, овец и коз – на 4,3%, лошадей – на 8,3% и верблюдов – на 2,1%.  В сфере переработки сельскохозяйственного сырья выпуск пищевых продуктов к 2019 году возрос на 3,5%, в том числе мясных изделий на 9,2%, рыбных – на 46,8%, молочных – на 17,5%, мукомольных и крахмальных – на 6%. Введены 4 перерабатывающих предприятия, в том числе маслозавод на 2500 тонн белка в год (ТОО «АгриТех» в Илийском районе), маслозавод по переработке 16000 тонн сои в год (ТОО «Жетису Соя» в Енбекшиказахском районе), комбикормовой завод на 60 тыс. тонн в год (ТОО «ССА Фид Милс» в Панфиловском районе), завод по выпуску растительного масла на 400 тонн (ТОО «Агрокомплекс Жетису Мажико» в г. Талдыкорган). Экспортировано продукции АПК за январь – ноябрь 2020 года на $165,1 млн (01.12.2019г. – $135,7 млн), в том числе переработанной продукции – $110,1 млн (01.12.2019 г. – $91,2 млн), рост соответственно 23,6% и 20,6%. В 2021 году в сфере АПК основной задачей станет повышение производительности труда путем внедрения современных технологий, реализации инвестиционных проектов в целях обеспечения продовольственной безопасности. В растениеводстве планируется увеличить посевы сельхозкультур на 2,5 тыс. га и довести общую площадь до 971 тыс. га. Планируется также расширить площади кукурузы на зерно на 1,6 тысяч га (2020 г. – 86,3 тыс, план 2021 г. – 88,1 тыс. га) и масличных культур на 3,2 тысяч га (2020 г. – 154,7 тыс, план 2021 г. – 158 тыс. га). Площади посева сахарной свеклы будут занимать 16,3 тысяч гектаров с увеличением к прошлому году на 230 гектаров (2020 г. – 16,1 тыс. га, план 2021 г. – 16,3 тыс. га). Принято от свеклосеющих хозяйств 5865 заявок на поставку 10 833 посевных единиц семян сахарной свеклы. На весенне-полевых работах текущего года будут задействованы порядка 26 тысяч единиц сельхозтехники (16,9 тыс. тракторов, 1,5 тыс. сеялок и 7,1 тыс. землеобрабатывающей техники), из них на сегодня отремонтированы 70%. Планируется посадка саженцев многолетних насаждений на 520 гектарах, в том числе интенсивные сады с применением передовых технологий – 120 гектаров. В отрасли водного хозяйства в текущем году планируется провести капитальный ремонт 11 объектов, что позволит вовлечь в оборот 6700 гектар земель. Для восстановления неиспользуемых орошаемых земель за счет областного бюджета (всего 16 районов на 3,3 млрд тг) были разработаны 12 ПСД по реконструкции оросительных сетей. В животноводстве ориентиром выступит повышение продуктивности через селекцию. Долю племенного скота и птицы в области планируется довести в среднем до 25% (КРС с 19,5 до 20%; овец – до 23%; лошадей – до 16%; верблюдов – до 52%; птицы с 18,7 до 19%). В текущем году в сфере животноводства будут реализованы 32 инвестпроекта на 26 млрд тг. Кроме того, предполагается ввод 16 откормочных площадок (45305 голов КРС, 2500 голов МРС) и 11 молочно-товарных ферм (3330 голов), всего будет функционировать 219 объектов скотоводства (126 откормочных площадок: по КРС – 123 на 116 тыс. голов, по МРС – 3 на 9,5 тыс. голов; 93 молочных фермы на 29,0 тыс. голов). Реконструированная птицефабрика ТОО «Отаn Green Food» (Уйгурский район) в текущем году планирует выйти на 60% мощности, что обеспечит выпуск 17 тыс. тонн мяса (в 2020 году – 5,9 тыс. тонн). Также новая птицефабрика ТОО «Наурыз Агро ЛТД» (Илийский район) в феврале текущего года планирует запуск стартового производство инкубационного яйца в объеме 55 тыс. штук, на конец года объемы производства будут доведены до 32 млн шт. ТОО «Прима кус» начнет строительство птицефабрики мясного направления на 37 тыс. тонн. В сфере переработки сельхозсырья ведется строительство комплекса по шоковой заморозке плодоовощной продукции вместе с объектом хранения ТОО «Frosco» Енбекшиказахского района. Также ТОО «Алатау Кус» Илийского района планирует строительство комбикормового завода мощностью 20 тонн в час. На Коксуском сахарном заводе готова к запуску линия по переработке тростникового сахара (12 тысяч т/год), завезено 7500 тонн сырья, выпуск планируется с февраля месяца. Также в Коксуском районе для строительства завода по переработке свекловичного жома и выпуску гранулированного корма выделен земельный участок. Без внедрения передовых технологии невозможно увеличить производительность труда, обеспечить выпуск востребованной на рынке продукции, поэтому в текущем году планируется оцифровать порядка 50 субъектов АПК. За счет этих мер в текущем году предполагается рост в сельскохозяйственном производстве на 2,5% (с 918 до 960 млрд тг), производительности труда на 18% (с 2410 до 2832 тыс. тг). Увеличится выпуск продуктов питания на 4,1% (с 281 до 300 млрд тг), объем экспортных поставок на 21% (со $180 млн до $220 млн). «Экономика простых вещей» С момента запуска программы льготного кредитования «Экономика простых вещей» в области прорабатывается 254 приоритетных проекта на сумму 85,2 млрд тг, из которых одобрены 183 проекта на сумму 56,1 млрд тг. В том числе в сфере АПК – 194 проекта (76,4%), пищевой промышленности – 18 проектов (7,1%), туризме и в сфере услуг – 7 проектов (2,8%), легкой промышленности и деревообработке, производстве бумаги – 3 проекта (1,2%), машиностроении и металлургии – 4 проекта (1,2%), в мебельной промышленности, производстве строительных материалов и хозяйственно-бытовых изделий из фарфора и фаянса, складировании и хранении грузов – 20 проектов (7,9%), образовании – 4 проекта (1,6%), химической промышленности и электроэнергетике – 4 проекта (1,6%). В настоящее время банками второго уровня и агрокредитной корпорацией одобрены 183 проекта на сумму 56,1 млрд тг. В рамках Программы оказана поддержка таким крупным проектам, как модернизация сахарного завода Аксуского района ТОО «Аксу Кант» на 90% мощностью 150 тыс. тонн сахарной свеклы, сумма кредита 4 млрд тг, создано 550 рабочих мест; расширение ТОО «Жаркентского крахмало-паточного завода» в Панфиловском районе на сумму кредита 2,2 млрд тг, что позволило увеличить объем производства на 40% или 3 тыс. тонн в месяц, создано дополнительно 50 рабочих мест; также ТОО «Уыз май» Коксуского района получило поддержку на сумму 3,5 млрд тг для приобретения сырья, создано 20 новых рабочих мест. Работа по участию предпринимателей в Программе льготного кредитования и увеличению производства товаров народного потребления продолжается и находится на постоянном контроле. Инвестиции В области проводится большая работа в инвестиционной сфере. Сегодня Алматинская область – это новые возможности и огромный потенциал для выгодного вложения инвестиций. В целом динамика инвестиций в области носит положительный характер. Ежегодно в область инвестируется более 500 млрд тг. За прошедший год объем инвестиций в основной капитал составил 680,7 млрд тг, что выше объема 2019 года на 4% (РК – 95,7%). Несмотря на имеющиеся проблемы в связи с пандемией коронавирусной инфекции, за 2020 год в регионе введено 42 инвестиционных проекта на 131,4 млрд тг с созданием более 3 тыс. новых постоянных рабочих мест.  Это проекты в отрасли АПК, ВИЭ, строительства, фармацевтики и т.д. С 2019 года Главой государства была поставлена стратегическая задача по доведению объема инвестиций в ВВП до 30% к 2025 году, которая успешно реализуется в области в рамках взятых на себя обязательств. Определены ТОП-10 проектов на общую сумму 273,5 млрд тг, что дает возможность для активного развития бизнеса в регионе, а также создаст новые рабочие места. С прошлого года уже 7 из ТОП-10 проектов начали свое строительство. Среди них тепличный комплекс в г. Капшагай ТОО «Green Land Alatau» (общая стоимость 44,8 млрд тг), птицеводческий комплекс в Уйгурском районе ТОО «Прима Кус» (общая стоимость 42,6 млрд тг, 580 рабочих мест), завод по утилизации и переработке ТБО TOO «Waste Energy Kazakhstan», мясокомбинат по докорму, убою и глубокой переработке МРС в Илийском районе ТОО «Zhetysu Koy» (общая стоимость 12,6 млрд тг, 450 рабочих мест), Коринская ГЭС-3 на реке Кора в Ескельдинском районе ТОО «Коринская ГЭС», перегрузочный терминал в Алакольском районе ТОО «Dostyk Trans Terminal» (общая стоимость 8,2 млрд тг, 100 рабочих мест), птицефабрика бройлерного направления в Илийском районе ТОО «Nauryz Agro» (общая стоимость 6,2 млрд тг, 165 рабочих мест). Необходимо подчеркнуть, что инвестиционная составляющая развития Алматинской области обеспечена как на краткосрочную, так и на долгосрочную перспективу. Успешно реализуемые инвестиционные проекты области являются показателями ее экономического развития и процветания. В целях достижения целевого показателя по инвестициям в основной капитал, а также увеличения уровня инвестиций к ВВП до 30% к 2025 году сформированный пул инвестиционных проектов Алматинской области, который на текущий момент включает в себя 546 проектов (5,4 трлн тг, 44 500 рабочих мест), из которых 313 проектов (1,9 трлн тг, 16 500 рабочих мест) находятся на различных стадиях реализации и обеспечивают устойчивый поток инвестиций в регион в обозримом будущем (2-3 года). Для эффективной реализации инвестиционной политики в области выстроена комплексная система по привлечению и сопровождению инвесторов. В целях оказания содействия инвесторам с 2014 года действует ТОО «Региональный центр развития Алматинской области», который выполняет функции фронт-офиса в соответствии с принципами «Одного окна» и «Зеленого коридора» (далее – Центр). Для активной работы по привлечению инвестиций, развития международных отношений в 2019 году создан «front-office» Центра в г. Алматы (финансовый и инвестиционный центр РК), также в г. Талдыкорган для сопровождения по принципу «follow up» действует «back – office». Центром к текущему времени выработана эффективная схема взаимодействия и сотрудничества с инвесторами, позволяющая при минимальных усилиях инициатора проекта своевременно получать необходимые согласования и разрешения от государственных органов в рамках предоставленных инвестором полномочий на представление интересов. Ведется полное сопровождение инвесторов. Одним из показателей активной работы по привлечению инвестиций в область является проработка вопроса реализации крупнейшей американской компанией «Tyson Foods» строительства мясокомбината по переработке мяса КРС мощностью до 2000 голов КРС в смену (около 115 млрд тг). Также в 2020 году организована 161 (44 в офисе г. Талдыкорган и 117 в г. Алматы) встреча, обработано более 345 обращений, проведено 14 рабочих совещаний под председательством руководства области с такими крупными компаниями как ТОО «Kazseeds» (организация посадки семян кукурузы, стоимость проекта $20 млн), ТОО «Прима Кус» (строительство птицефабрики, стоимость проекта 39981 млн тг), ТОО «OTAN GreenFood» (реконструкция птицефабрики, стоимость проекта 10497 млн тг) и другие. Кроме этого, в рамках мер по привлечению инвестиций создан и действует в открытом доступе специализированный инвестиционный портал invest.alm-reg.kz с мобильной версией на казахском, русском и английском языках. На портале можно найти всю необходимую информацию для инвесторов (меры господдержки, карту земельных участков, свободные земельные участки, реализуемые инвестиционные проекты, гостиницы, банки второго уровня и многое другое). Помимо портала, ведутся страницы в популярных социальных сетях «Facebook», «Instagram». Таким образом, в регионе вопросы привлечения инвестиций, инноваций и успешности реализации инвестиционных проектов централизованы и находятся на особом контроле руководства области. Инвестиционный портфель региона свидетельствует о результативности выстроенного механизма, который не допускает возникновения бюрократических препятствий в важном вопросе создания положительного инвестиционного имиджа региона. Реализация программы «Дорожная карта бизнеса-2025» Как и по всей стране, во время пандемии особенно пострадал малый и средний бизнес. В целях восстановления экономической активности и благодаря централизованно принятым Правительством антикризисным мерам 119 тыс. субъектов бизнеса получили налоговые стимулы, 641 субъекту были предоставлены отсрочки по кредитам на 24 млрд тг. Снижена оплата за аренду 6,5 тыс. арендаторам от 30% до 90% в частном секторе, 690 субъектов бизнеса были полностью освобождены от платежей за аренду имущества коммунальной собственности. По итогам 2020 года в Алматинской области действует 123 181 субъект малого и среднего бизнеса, что выше уровня 2019 года на 813 субъектов. В секторе занято 261,8 тыс. человек, по сравнению с соответствующим периодом 2019 года, рост составляет 3,3%. Объем выпуска продукции за январь-сентябрь составил 1125,3 млрд тг с ростом на 8,5% по сравнению с 2019 годом (1036,8 млрд тг). Ожидаемый объем выпуска продукции за 2020 год составляет 1 611,3 млрд тг (ИФО – 100,9%). Доля МСБ в структуре ВРП за 2019 год составила 33,6%. За 2020 год от субъектов МСБ в бюджет поступило 124,2 млрд тг, что выше уровня прошлого года на 11 млрд тг (2019 год – 113,2 млрд тг. В целях обеспечения системных мер поддержки МСБ в области активно ведется работа по реализации программы «Дорожная карта бизнеса-2025». В рамках «ДКБ-2025» на 2020 год выделено 7,7 млрд тг. Из них на субсидирование процентной ставки выделено 2,3 млрд тг. По состоянию на 01.01.2021 года освоение составило 100%. Одобрено 262 проекта на общую кредитную сумму 51,8 млрд тг, создано 447 рабочих мест. По частичному гарантированию выделено 1,2 млрд тг. По состоянию на 01.01.2021 года освоение – 100%, одобрено 287 проектов на сумму гарантии 4,7 млрд тг, создано 380 рабочих мест. По предоставлению грантов выделено 222 млн тг. Конкурсной комиссией одобрено 99 проектов с созданием 183 рабочих мест (1-этап – 33 проекта, 2-этап – 66 проекта). По подведению недостающей инфраструктуры к 22 объектам выделено 4 млрд тг (РБ – 2,2 млрд тг, МБ – 1,8 млрд тг), из них на реализацию 4-х проектов на развитие индустриальной зоны «Кайрат» – 1,9 млрд тг. По итогам 2020 года в рамках программы «ДКБ-2025» профинансировано 670 проектов на общую кредитную сумму 58,6 млрд тг, где создано более 1 000 и сохранено свыше 2 000 рабочих мест. Кроме того, в период чрезвычайного положения совместно с АО «ФРП «Даму» была задействована региональная программа финансирования МСП «Жетысу», в рамках которой для поддержки бизнеса выделен 1 млрд тг. В рамках Программы развития Алматинской области на 2021-2025 гг. к 2025 году планируется довести долю малого и среднего бизнеса в валовом региональном продукте области до 38%. Для этого в рамках «Дорожной карты бизнеса» будет ежегодно оказываться поддержка 265 предпринимателям, по программе «Еңбек» микрокредиты и гранты будут получать более 3 тыс. человек. Доступное жилье – «Нұрлы жер», «7-20-25» Всего в 2020 году в рамках программы «Нұрлы жер» в Алматинской области введено в эксплуатацию 957,1 тыс. м2 жилья. В рамках государственных программ 2396 семей получили жилье, в том числе: «Нұрлы жер» – 1233 квартиры; «7-20-25» – 477 квартир; «5-10-20» – 96 квартир; «Бақытты отбасы» – 590 квартир.   В целом в Алматинской области за 2021-2025 годы планируется построить 5 млн 400 тыс. м2 жилья, из них 1,1 млн м2 – в рамках программы «Нұрлы жер». Также будет построено более одной тысячи коммерческих домов на 58 тысяч квартир, 5 тысяч из которых будут реализованы по программе «7-20-25». Планируется, что жильем обеспечат более 3 тысяч социально уязвимых и 5527 многодетных семей региона. Автодорожные проекты программы «Нұрлы жол» В 2020 году в рамках государственной программы «Нұрлы жол» на реализацию 42 проектов в Алматинской области выделено и освоено 15,3 млрд тг (РБ – 10 млрд тг, МБ – 5,3 млрд тг), проведены работы по реконструкции и ремонту 330,3 км автомобильных дорог местного значения, в том числе на строительство и реконструкцию 30 км дорог – 4 347,5 млн тг; капитальный ремонт 12 мостов и 4 км дорог –1898,6 млн тг; средний ремонт 296,3 км дорог – 9 098 млн тг. По итогам 2020 года ремонтные работы завершены на 20 объектах. По состоянию на 1 января 2021 года доля автомобильных дорог областного значения, находящихся в хорошем и удовлетворительном состоянии, составляет 84%. В целом за 2021-2025 гг. планируется охватить всеми видами реконструкции и ремонта более 4 тысяч километров дорог области. За счет этого улучшится уровень дорог в 118 селах. Поставлена задача к 2025 году довести долю местных дорог в хорошем и удовлетворительном состоянии до 100%. Госпрограмма продуктивной занятости и массового предпринимательства «Еңбек» По программе «Еңбек» на развитие массового предпринимательства выделено 6,2 млрд тг. Всего за 2020 год микрокредиты получили 1286 человек на 5,6 млрд тг. Дополнительно на гранты по программе «Еңбек» выделено 419 млн тг. В текущем году для реализации Программы развития продуктивной занятости и массового предпринимательства на 2017-2021 годы «Еңбек» предусмотрено 16,1 млрд тг для охвата активными мерами занятости более 30 942 человека. На сегодняшний день мерами охвачено 34,5 тыс. человек. В рамках первого направления планируется обучить 3907 человек, выделено 2,3 млрд тг, в том числе: на бесплатное профтехобразование 1535 человек из числа молодежи – 1,8 млрд тг; краткосрочное профессиональное обучение 2372 человек – 479,9 млн тг. В 2020 году по программе приняты 1535 студентов, из них 630 после 9 класса, 905 после 11 класса. Выделено и освоено 1,8 млрд тг. На 1 января 2021 года в 15 учебных заведениях и 14 учебных центрах по 45 специальностям охвачено 2536 человек. Из них 2408 человек завершили обучение, 2272 трудоустроены на постоянные рабочие места или 94,4%. По второму направлению предусмотрено 6,2 млрд тг с охватом 6397 человек. В том числе микрокредиты планируется выдать 1 094 участнику (село – 1080, город – 14) на 4,8 млрд тг. На гарантирование микрокредитования в селах, городах выделено 69,6 млн тг, на субсидирование операционных расходов микрофинансовых организаций из местного бюджета – 8 млн тг. С начала года 1064 сельских жителя получили микрокредит на сумму 4552 млн тг. В городах за счет средств 2019 года микрокредиты получили 11 человек на сумму 106,5 млн тг, за счет средств 2020 года – 24 человека на сумму 239,2 млн тг. По проекту «Бастау бизнес» на обучение направлено 3677 человек при плане 2900 человек. Предусматривается выдача 2403 грантов до 200 МРП для реализации новых бизнес-идей на сумму 1331,6 млн тг. На сегодня выдано 2403 гранта на сумму 1331 млн тг. По третьему направлению охвачено 23279 человек, предусмотрено 7,7 млрд тг. Благодаря принимаемым мерам на 1 января 2021 год при годовом плане 48 999 создано 60 682 рабочих места или 123,8%, из них 33 409 постоянных. Таким образом, за 3 квартал 2020 года уровень безработицы по области составил 4,8%. К слову, только в обрабатывающей промышленности в ближайшие 5 лет будет реализовано 37 проектов с объемом инвестиций 690 млрд тг и созданием четырех с половиной тысяч рабочих мест. Дорожная карта занятости В период пандемии эффективным поддерживающим экономику региона фактором стала президентская программа «Дорожная карта занятости», в рамках которой из республиканского бюджета Алматинской области разом выделили 105,6 млрд тг. Благодаря этому в регионе реализуется 1051 проект с созданием 20,9 тыс. рабочих мест. Из них 451 проект или 43% направлены на улучшение социальной инфраструктуры и 237 – на решение проблем жилищно-коммунального хозяйства и благоустройства. Всего завершено 975 проектов. Создано 19,5 тыс. рабочих мест. Заработная плата на проектах «ДКЗ» в среднем составила 88,2 тыс. тг. Материальная помощь выплачена 38 иногородним работникам на сумму 3,2 млн тг. Цифровизация и внедрение инноваций В соответствии с эталонным стандартом «Умных городов» акиматом области реализуется концепция, которая состоит из 11 основных направлений: образование, здравоохранение, социальная сфера, управление городом, безопасность, транспорт, ЖКХ, строительство, экология, развитие бизнеса и туризма, ИКТ.  В 2020 году в области были реализованы такие крупные проекты как «Служба-109», «Региональная геоинформационная система», «Единая дежурно-диспетчерская служба-112» и другие. Популярность в стране набирает проект «Служба-109». В Алматинской области он был запущен в начале 2020 года в городе Талдыкорган для решения не экстренных вопросов жителей и гостей города по вопросам жизнеобеспечения. Служба обеспечивает информационное взаимодействие местного исполнительного органа, его структурных подразделений и городских служб с гражданами по предоставлению консультационной поддержки и организации устранения инцидентов не экстренного характера. По состоянию на 9 февраля 2021 года было принято и обработано 13926 обращений. В текущем году планируется масштабирование проекта в рамках области. Также в области внедряется Региональная геоинформационная система (РГИС). Она позволяет объединить все существующие отраслевые базы данных и кадастры. Посредством РГИС осуществлен перевод в электронный формат 16 госуслуг, которые проходят тестирование в гг. Талдыкорган, Текели и Капшагай (10 – в сфере земельных отношений и 6 – архитектуры и градостроительства). На сегодняшний день система успешно прошла испытания на информационную безопасность. Ведутся работы по вводу геопортала в промышленную эксплуатацию и интеграции с государственными базами данных. Реализация проекта позволит оказывать онлайн-услуги по предоставлению земельных участков для строительства, выдаче топосъемки, техусловий, планов развития территорий и другие. Как результат, в сфере архитектуры и земельных отношений срок оказания государственных услуг сократится – от 1-го года до 30 дней. «Единая дежурно-диспетчерская служба-112» предназначена для оперативного принятия, регистрации, обработки и направления в соответствующую службу сообщений, поступающих от физических и юридических лиц, для оперативной координации действий служб и подразделений в случае преступлений, происшествий, критических ситуаций, необходимости неотложной скорой помощи, стихийных бедствий, других ЧС, вопросов жилищно-коммунального хозяйства, а также выработки и реализации конкретных мер и решений. Цели создания ЕДДС направлены на повышение доверия граждан к работе МИО, в целом, и к работе экстренных и коммунальных аварийных служб, в частности. Это разгрузка диспетчерских служб экстренного реагирования от ложных, справочных, повторных и непрофильных вызовов; обеспечение слаженного взаимодействия всех служб при отработке обращений; комплексный анализ эффективности работы служб и сокращение времени совместного реагирования на инциденты. 25 ноября 2020 года в г.Талдыкорган запущен проект «Е-билетирование». На сегодняшний день в автобусах города Талдыкорган установлены 196 валидаторов (100%), в салонах размещены инструкции по оплате проезда. Установленная система предусматривает 9 способов оплаты проезда: транспортными картами, банковскими картами, посредством СМС, 4 мобильными приложениями, NFC смартфоном и наличными. Проект обеспечивает как экономический, так и и социальный эффект. Кроме того, действующими промышленными предприятиями также на постоянной основе проводится модернизация производства, в том числе внедрение элементов цифровизации. Проводимые мероприятия по внедрению инновационных решений позволяют снизить себестоимость продукции, повысить ее конкурентоспособность и в целом увеличить объем промышленного производства. Так, например, ТОО «Кайнар АКБ» внедрен международный стандарт по производству аккумуляторов. Проведена модернизация системы контроля доступа «Perco» и системы видеонаблюдения, внедрена технология «свободного склада» в программе 1С, автоматизирована система складского учета с помощью штрихкодирования (оперативный режим учета, хранения и загрузки аккумуляторов). В 2020 году реализован крупный проект «Строительство цементного завода» ТОО «ALACEM» мощностью 1,2 млн тонн цемента в год. Часть продукции будет экспортироваться в КНР, Кыргызстан, Узбекистан. В производстве цемента используется «сухой» метод производства, что позволяет снизить расход топлива и соответственно повысить конкурентоспособность продукции. За 4 квартал 2020 года произведено 114 тыс. тонн на 1,2 млрд тг, в 2021 году планируется производство 600 тыс. тонн цемента на 6 млрд тг. Образование В Алматинской области на сегодня функционируют 1236 организаций дошкольного образования, 760 общеобразовательных школ, 2 детских дома, 15 детских домов семейного типа, 7 спецшкол-интернатов, 76 колледжей.  Охват детей в возрасте от 3 до 6 лет дошкольным образованием составляет 98% или 99 318 детей. Из 1236 дошкольных организаций образования – 184 государственных, 717 частных детских садов, 335 мини-центров. В них охвачено 94 567 детей. Доля частных детских садов составляет 58,2%. В 2020-2021 учебном году в 760 общеобразовательных школах контингент учащихся составил 429141, по сравнению с прошлым учебным годом наблюдается рост числа учащихся на 19 тыс. чел. Все 760 школ области подключены к сети интернет. В рамках реализации государственной программы развития образования и науки на 2020-2025 годы в 2020 году из областного бюджета выделено 522 млн тг для подключения интернета. В рамках республиканского проекта «Обеспечение сельских населенных пунктов Республики Казахстан оптоволоконной линией связи» в 2020 году к высокоскоростному интернету подключены 77 школ. На сегодняшний день к высокоскоростному интернету уже подключено 527 школ (69,3%), 233 (30,6%) школы подключены к интернету через спутниковую связь.  Из областного бюджета выделено 4 млрд тг и приобретено 24 250 единиц (2200 КТ переданы в колледжи, 140 КТ в центры УО, 21 910 КТ в школы) техники, за счет средств республиканского бюджета на 8,6 млрд тг приобретено 55 686 единиц компьютерной техники. За счет экономии приобретено 1010 компьютерной техники на сумму 162,6 млн тг. За счет спонсорских средств выдано 2 110 единиц оргтехники (из них: 445 компьютеров, 1 004 ноутбука, 661 планшет). 23 678 школьных компьютеров переданы во временное пользование учащимся. 255 900 учащихся имеют собственный персональный компьютер. За счет местного бюджета приобретено 38 994 роутеров на сумму 567,3 млн тг. При этом 71,7% или 308 059 учащихся, обучающихся дистанционно, 100% обеспечены компьютерной техникой. В 76 колледжах области обучаются 31 838 студентов, в том числе по госзаказу 19 417 чел. (61,0%). Подготовка в колледжах ведется по 66 специальностям и 135 квалификациям. В области 38 колледжей внедряют дуальное обучение. В 2019-2020 учебном году доля трудоустройства и занятых по дуальной системе обучения составляет 89%. Большую поддержку со стороны государства в укреплении учебной, материально-технической базы в рамках проекта «Жас маман» в 2020-2021 годах получат 10 колледжей области. Софинансирование за счет средств местного бюджета в 2020 году составило 80,8 млн тг. В рамках проекта «Жас маман» в текущем году планируется оснащение инновационными оборудованиями 5 колледжей из РБ на сумму 1,3 млрд тг. В рамках софинансирования из средств местного бюджета будет выделено 133,6 млн тг, что составляет 10% от суммы республиканского бюджета. В 2021 году планируется открытие 5 Центров компетенций и тренировочных лагерей по международным стандартам «World Skills» для подготовки высококвалифицированных кадров по востребованным и приоритетным направлениям. В 2020 году из областного бюджета на укрепление материально-технической базы колледжей было выделено 178,9 млн тг. Что касается трехсменных школ, то на сегодняшний день в Алматинской области в три смены занимаются учащиеся 49 школ. Для решения данного проблемного вопроса разработан план строительства школ для ликвидации 3-х сменного обучения до 2025 года: в 2021 году – 7 школ, 2022 году – 11 школ, 2023 году – 9 школ, 2024 году –10 школ, 2025 году – 11 школ. В 2020 году на строительство, реконструкцию 32-х объектов образования трансфертами общего характера выделено 14 млрд тг, по программе «Дорожная карта занятости» выделено 29,9 млрд тг. В 2020 году завершено строительство и введено в эксплуатацию 15 объектов образования, 7 объектов – переходящие на 2021 год. Завершено строительство 4 школ на 1500 мест для ликвидации трехсменности, 1 школа на 120 мест взамен приспособленной, 2 школы на 1280 мест взамен аварийных. За счет средств местного бюджета построены и сданы в эксплуатацию 4 общежития на 818 мест. Также по программе «Дорожная карта занятости» на строительство 7 школ на 10 200 мест, в том числе 6 школ для ликвидации 3-х сменности, 1 для ликвидации дефицита мест, из республиканского бюджета выделено 29,9 млрд тг. Это переходящие на 2021 год объекты. На капитальный ремонт 58 объектов образования области выделено 24,599 млрд тг (РБ – 22,561 млрд тг, МБ – 2,038 млрд тг). В 2021 году планируется строительство 28 объектов образования (МБ – 14,1 млрд тг). Из них 9 объектов, переходящие с 2020 года, 11 новых объектов и 8 объектов, возводимых по программе «Дорожная карта занятости». В целом в сфере образования Алматинской области намечен четкий план решения проблемы трехсменных и приспособленных школ. В ближайшие пять лет в регионе запланировано строительство 86 школ на 34 тысячи мест. Меры, направленные на реализацию данного плана, определены в Программе развития Алматинской области на 2021-2025 годы. Стоит отметить, что за последние пять лет в области построено 82 школы, из них 59 – взамен трехсменных. Спорт Для развития массового спорта в районных центрах и крупных населенных пунктах функционируют 11 физкультурно-оздоровительных комплексов. В прошлом году в Карасайском, Ескельдинском и Коксуском районах введены 3 физкультурно-оздоровительных комплекса, 2 из которых – в рамках программы «Ауыл – Ел бесігі». В ближайшие 5 лет будет построено еще 58 новых спортивных объектов, благодаря чему средняя обеспеченность спортивной инфраструктурой увеличится до 60% на 1000 человек населения. Здравоохранение Бюджет сферы здравоохранения Алматинской области в 2020 году с учетом финансирования через фонд обязательного социального медицинского страхования вырос с 96,9 млрд тг до 172,8 млрд тг или на 56%. Сеть системы здравоохранения области состоит из 804 учреждений, в т.ч. государственных – 641, частных – 163. Обеспеченность врачами на 10 тысяч населения составляет 24,72 средними медицинскими работниками – 73,23. На сегодняшний день потребность во врачебных кадрах составляет 381, в т.ч. 57 врачей общей практики. В области проводится работа по развитию материально-технической базы медучреждений. Так, в 2020 году на укрепление материально-технической базы медицинских учреждений области из местного бюджета выделено и освоено 8,8 млрд тг. Приобретено 3 компьютерных томографа, 18 рентген-аппаратов, 219 аппаратов ИВЛ, 100 концентраторов, 180 машин скорой помощи, 12 передвижных медицинских комплексов. Уровень оснащенности медицинским оборудованием в сравнении с 2019 годом увеличился с 75,9% до 89,3%. Ведется строительство и капремонт объектов здравоохранения. В 2020 году построены модульная инфекционная больница на 200 коек в г. Талдыкорган, родильный дом на 100 коек с женской консультацией на 100 посещений в смену в с. Узынагаш Жамбылского района, 10 врачебных амбулаторий, 1 медицинский пункт. В целом на строительство выделено 4,2 млрд тг. Проведен капитальный ремонт 7 объектов здравоохранения, в т.ч. 4-х в рамках «Дорожной карты занятости». В рамках ГЧП в г. Талдыкоргане построена центральная медицинская лаборатория. В сравнении с 2019 годом в 2020 году по области снижены показатели заболеваемости туберкулезом на 18,9%, смертности от несчастных случаев, отравлений и травм на 12,8%. По цифровизации 100% доступом к сети интернет обеспечены на уровне областных, районных и городских больниц. Ниже районного уровня – 96%. Обеспеченность компьютерами составляет 100%. Безбумажный документооборот внедрен в 53 медицинских организациях, 223 формы переведены в электронный формат, охват электронными паспортами здоровья составляет 98,3% или 1993,2 тыс. лиц. Все медицинские учреждения области перешли на систему обязательного социального медицинского страхования. Коронавирусная инфекция и стабилизация эпидситуации в регионе Всего на борьбу с коронавирусом из местного бюджета было направлено 13,8 млрд тг, в т.ч. на подготовку ко второй волне – 8,8 млрд тг. В медорганизациях функционирует 17 компьютерных томографа, 53 рентген-аппарата, 606 аппаратов ИВЛ. Кислородными станциями обеспечены 17 больниц области. На эти цели из местного бюджета выделено 818,2 млн тг. Также количество кислородных концентратов доведена до 1350 шт. Охват оксигенотерапией доведен до 45% коек (норматив – 20%). Согласно поручения Главы государства 26 реанимационных отделений укомплектованы необходимым оборудованием (136 коек), соблюдаются протоколы диагностики и лечения. Внедрен метод высокопоточной кислородной терапии, имеется 36 аппараттов «Хай Флу» (76 млн тг), пролечено более 500 человек. Закуплено 180 машин скорой помощи, также 12 передвижных медицинских комплексов – своего рода «больниц на колесах», оборудованных всем необходимым (всего имеется 17 ПМК). Количество бригад увеличено до 205. Кроме того, создано 4 ситуационных центра на базе многопрофильных больниц для тяжелых больных и детей. В случае необходимости будет развернуто 5280 коек. Внедрена новая цифровая система для определения коронавирусной пневмонии на ранней стадии. На амбулаторном и стационарном уровнях привлечены 3455 медицинских работника, в т.ч. 851 врач (447 терапевтов, 38 инфекционистов, 143 реаниматолога, 8 нефрологов, 8 пульмонологов, 12 трансфузиологов, 98 неврологов, 97 врачей других специальностей), 2604 – средний и младший медицинский персонал. Также 45 выпускников вузов, 281 – медколледжа. Врачи-пенсионеры оказывают консультативную помощь больным. В 2021 году в область запланирована поставка 150 тыс. доз вакцины «Спутник V». В феврале 2021 года ожидается поставка 6 000 доз, в марте – 9 000, с апреля по июнь – ежемесячно по 45 000 доз. 1 февраля текущего года с соблюдением холодовой цепи доставлены на склад хранения областного центра крови ТОО «КФК «Медсервис Плюс» из г. Нур-Султан 1 450 доз вакцины 1-го компонента «Спутник V» против коронавирусной инфекции. На сегодняшний день морозильники для хранения вакцины имеются во всех 27 медицинских организациях, имеется 36 морозильников и 75 активных термоконтейнеров. В 27 медицинских организациях подготовлено 29 прививочных кабинетов, проведен семинар с медицинскими работниками по алгоритму проведения вакцинации населения против коронавирусной инфекции, аттестованы 474 медицинских работника. Вакцинацией планируется охватить 150 тыс. человек, из них 14,2 тыс. медицинских работников, 33,2 тыс. педагогов и др., всего за первые 7 дней вакцинации привито против КВИ 641 человек. В целом в области работают 11 лабораторий, где в сутки проводится до 6,3 тыс. лабораторных исследований. По состоянию на 09.02.2021 годом методом ПЦР лабораторно обследованы 414 726 человек, в том числе медицинских работников – 15 957. Что касается работы медицинских организаций области, то в целях борьбы с коронавирусной инфекцией в медучреждениях региона имеется 1340 инфекционных коек, из них 400 коек 1 уровня и 940 коек 2 уровня. Кроме того, увеличено количество реанимационных коек для лиц с подозрением и подтверждением коронавирусной инфекции с 124 до 136. В целях обеспечения безопасности медицинского персонала усилены меры по зонированию приемных отделений, фильтров и изоляторов на «чистые» и «грязные» зоны, взяты на строгий контроль поточность и цикличность заполнения отделения и палат. Во всех медицинских организациях имеются наглядные пошаговые алгоритмы надевания и снятия средств индивидуальной защиты, обработки после общения с контактными и с зараженными пациентами в приемных отделениях, фильтрах, изоляторах. В зданиях установлены стенды о мерах профилактики и распространения КВИ, правилах гигиены рук, использования средств индивидуальной защиты, техники забора биоматериала. В 611 медицинских организациях установлено 1128 камер видеонаблюдения. Медицинские организации области и специалисты, привлеченные в противоэпидемических мероприятиях, обеспечиваются средствами индивидуальной защиты. В больницах области имеется двухмесячный запас средств индивидуальной защиты (1,5 млн масок, 0,5 млн пар перчаток, 16,9 тыс. комплектов защитных одноразовых костюмов). Медицинские организации области обеспечены двухмесячным запасом лекарственных средств (стационар – 204 наименования на 1,4 млрд тг, амбулатория – 5 наименований на сумму 73,7 млн тг). Для социально уязвимых слоев населения закуплено противовирусных препаратов за счет местного бюджета на сумму 92,1 млн тг. Сформирован стабилизационный фонд области на 1,3 млрд тг. 41 наименование лекарственных средств и медицинских изделий распределено на складах ТОО «INKAR». Также через «СК Фармация» сформирована заявка для аптек на 63 млн тг (33 наименования). Дефицита лекарственных средств и индивидуальных средств защиты в регионе не наблюдается. Кроме того, в рамках Программы развития Алматинской области на 2021-2025 годы в сфере здравоохранения до 2025 года планируется построить 62 объекта. Из них в Алакольском, Балхашском, Илийском, Талгарском районах будут построены 4 больницы, в Жамбылском, Кербулакском, Райымбекском районах и в г. Талдыкорган – 5 поликлиник, 54 врачебных амбулаторий и медицинских пунктов. Сейчас износ зданий медицинских учреждений региона составляет 56%. Запланированные меры позволят снизить этот показатель до 32%. Также для ликвидации дефицита врачей 122 выпускника медицинских вузов будут обучаться в резидентуре по дефицитным специальностям. Ежегодно грант акима на медицинское образование присуждается 260 выпускникам школ. Модернизация социальной инфраструктуры и развитие жилищно-коммунального хозяйства В Программе развития Алматинской области на 2021-2025 годы особое внимание уделено модернизации социальной инфраструктуры и развитию сферы ЖКХ. В целях обеспечения населения региона качественной питьевой водой в 33 селах 9 районов будет построена централизованная система водоснабжения, в 72 селах будет проведен ремонт водопроводных сетей. В результате 100% обеспеченность централизованным водоснабжением в городах будет достигнута в 2023 году, в селах – в 2025. Газификация региона Со строительством магистрального газопровода «Алматы-Талдыкорган» уровень газификации населенных пунктов вырос с 20% в 2014 году до 59% в 2020 году. Благодаря строительству магистральных газопроводов «Талдыкорган-Ушарал» и «Шелек-Кеген» газоснабжением будет охвачено 195 населенных пунктов Аксуского, Сарканского, Алакольского, Кегенского и Райымбекского районов. Таким образом, 1,6 млн жителей или 76% всего населения региона будут иметь доступ к голубому топливу. Также Программой предусмотрена установка блочно-модульных котельных на газе для подключения к центральному теплоснабжению многоэтажных жилых домов в малых городах. Эта работа началась в 2018 году в городе Талгар и продолжилась в прошлом году в городе Каскелен. За 3 года в 2 городах к системе центрального отопления подключены 152 дома на 4898 квартир. Теперь этой работой будут охвачены города Есик, Жаркент и другие крупные населенные пункты области, тем самым будет полностью решена проблема автономного отопления. В Программе уделено внимание и улучшению качества местных дорог. За 5 лет планируется охватить всеми видами реконструкции и ремонта более 4 тысяч километров дорог. За счет этого улучшится уровень дорог в 118 селах. Таким образом, поставлена задача довести долю местных дорог в хорошем и удовлетворительном состоянии до 100% к 2025 году. Безопасность В целях снижения преступности в регионе предусматривается установка 1736 камер видеонаблюдения в общественных местах, приобретение ежегодно не менее 30 патрульных автомобилей для сотрудников органов внутренних дел, доведение количества участковых пунктов полиции, совмещенных с жильем, до 217 единиц. В целом в Алматинской области для улучшения состояния инженерной инфраструктуры и социальных объектов будет реализовано 1129 проектов стоимостью 590 млрд тг, в том числе в рамках программы «Ауыл – Ел бесігі» – 445 проектов на общую сумму 104 млрд тг. Всего будет охвачено 407 сел или 56% сельских населенных пунктов. За счет этих мер к 2025 году удельный вес сел, соответствующих системе региональных стандартов, увеличится с 54% до 90%.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/review-on-sed-almaty-region-rus_2.jpg",
            "https://lh6.googleusercontent.com/JaV-sddVZmIJpfoJ8dVzknemtrF7eLYWVNrt-hw_l2bkik9nxWvRyHDV2dQ3Yl-ObPRLPzLjby-kAG4hULne0GuYNxaW6Q5gRE666om8gMA9OzF90QqCl4K0piplpFg7NcAQsol7",
            "https://lh3.googleusercontent.com/rFa6k593xTObtj_ojqbGA2alz8xZ5Kuoq86QB6AOB3oofPxtGnhOat6cpBviHZJsECLeertbEAK9b7ZfWHtufHT4pfKGdM14Tnaw9WHq98Hvv3wCCb11_fdZlEAE59yEKHw_llGh",
            "https://lh3.googleusercontent.com/97G-lTWajmqpAPIe6vGNyX6TXGi2Emi-9stUEYcGKCnwIt8Ro_gmluK6nNYk70jaENa8orffUtSZZ6nAyHUP7vIAa3O1uQMDTrLq6j7pb_GxeKyHSeXwCQoNi8N5wpQ-xLCoQTf7",
            "https://lh6.googleusercontent.com/0fjxxLEJ3sDIueg9itfB04-uXEh5prpjAGQK5PfKDR9fqkBS0dTQjzqyvMvvvNLrKC8-NY95aX25s1y6KBaR_gV78JmF0ned1oLIHMrkQNuboclIoMqyundd9iN33DApcNNDjjRJ",
            "https://lh5.googleusercontent.com/83Myqwq199jPdna-aIZ11r8zsXPGy_BtRvPfp5vGFEQqH7Wx09YUVuCK7gszLbnNm43IqCccSQhO4D51Lih_pELDj3NlsANxOPlJ0G2-SuAeUQwFPHizOuPTi5lmeIm2tOKiltDq",
            "https://lh4.googleusercontent.com/PgZL8NfNI2h9Oz7yNrjKan5YO5P8RIRjrPOzwKOrFhXHu71LaisbbmPyy7vksvSD6jWfkUmobsR8610gUAF1kq1Jew0jHRBEfOxF0FwUBOrXtGhnPWX07qPCMiwYUW22oR4h2w3A",
            "https://lh6.googleusercontent.com/U9l6vsUfXP3PWkTr3UM1KidTM2zaiI_ei4e0pczlisRwmrh-4EzcduEVReG1xe9KivWZ6celpZWNxE7ZmlS3j-Gy47-qZM2l0dop5ZG81UH2ZsegpmKwo5_US8vimVpwA_prxyl4",
            "https://lh6.googleusercontent.com/VoIhy8Xxb_S1YzfPKHMLlrIu0j6uH46gCPx0WESQ6QLdPNKyHaTSW8plzzWp4JeDXnAzIIcRijypb4ObLdNWfq4IQjRf7Frmb19zgDKSXFzE3KtH0gWOnzfUlrsKb_dbCqs6OrLg",
            "https://lh4.googleusercontent.com/Kky9N3kRzuC8FprsPrLPDKtvZCAblDj-8mGfsYnXRfG6YS_0zHFsCDy-e3_QV_FVe-2vee3sZYyc_fwdM-d6CV-4HLRtzpXp1D8Q-650r52F-ehuu8WQxdFSi1P11NbRKUwLXkWu",
            "https://lh6.googleusercontent.com/qW_0FlCtt1SbB1EUrZZh8VFWsrVyTxAMJH9DhxWIHJIwVwoHTreGFjfPEAcN0AbsGO5ZrGELJ9VeXSoJmW3ENiCHvylCW8aJSj1g4pVpiW9u7Km9g495LNzqvexJuFWgczUpHHUE",
            "https://lh3.googleusercontent.com/0JLblw-HuKh5UksKGs4Vx1C-n6HW-8gczmCu7ZSjLgWmsl58s0W2KW9-feNRcDXlLLbLJJm6YdJRjnJSW1ot4Nvzc9W56qrUsWppkWCPRmX3IznQ_ow5gDtEkVWsDthUNzAAxuwP",
            "https://lh5.googleusercontent.com/w0F70xZXcaIPZHoOB7OzXIoW9GdLNG1CRNKPTQzutTVHmuQdJGjR1IxpdGhecEpJr_ftYMvWjKbBR9N4aRwAT0YI9z4r1RTHJAU7NyEyKGwuSm2ZT_ggoPAu6cvUxO5nQgmYmjaQ",
            "https://lh3.googleusercontent.com/xG6UPHV_8MYRodTwRjHF-itlr4Blh0UNwFVMkYwY1LZUkPNvyLgNMiKFgE_0b3pmOSSMzYjV1rf0agKaeJklShWTKVgOvyiRaIEDQ5wl9tr7wMTOpTt4xKm9SDpIIr39HsfCIOZD",
            "https://lh4.googleusercontent.com/mYYra5DNSv57ty_3rmIwClxA393vR7mjxMOhjE_csF7rL6Qmlc1qBemO_1SN84ffRvoN-8lo68xYkRRjRUs1aMhqe7moSubySzVRk3GsjaCiqb26kJCwgIilSRbG3ib5pXva2WmO",
            "https://lh4.googleusercontent.com/kesneUTAFRiArSBWb816BZBgSjbsdA_BQgV0ZDN8eQivPAqsufh6zps2XAXNUDUZA2nemcRj4wvOucq3EJtNDe0Jcd5m96hy0hq9XT9az1iMEXby4gyfCaFo4ftwJsPyaHuxtjJd",
            "https://lh5.googleusercontent.com/SAFipj9woh96bpbwRPbDMQ17b9WsQnYsSoPLTJta41iqj5qWkf4ln7nDrpKeb6BXI290EPbNy_IvU39Htlive0gJv7exQHtPxlF2j7swoVEFt8RMc4BFReWY9wHLMwZD59DfxUEO",
            "https://lh6.googleusercontent.com/u9bZ175XVyNbGm56V0ETj8GQixPfVvYg_pdsU_7yPzZ2ORMKuJ4wmD102EOTqrxuKsSLHB3iZSmTTSMwB1GqFZejTu4GDhQ2euL04XFWG4ceNrSOLPZPJn2nyQt9HOaAruzBS5Vy",
            "https://lh3.googleusercontent.com/hBlSEraTCAl3o5cEo_ws-De6S7OsrJBwF_v3yPgdS_JqJsfy-dd_WZoigwr99Jey2idNyRrb6TDCjHktXOCtsVoxCOX5BrcNtazY-6UzNx2hsZUMTjtnX36gLqt7PIfGVrKCREuv",
            "https://lh6.googleusercontent.com/gv61ZezqqBLWehbYdmVQGY1hXXW0X9rVHf4zYBS-M2sg06jZX4c8O4nuyfMqQ_KlmYkWs6PMA11JtVzoPwOLU5BCHu7GUTbBCbu1aTDS_1qIrC_EKrazI-iQkC5e8i50fBDAoIx_",
            "https://lh4.googleusercontent.com/AUIqo5UlrSTpMTNiCNGthZReXgzWTBG5MkJpOKcjAWpgymqkYvZC_sDHefbLzQyiSrnn8imYVgipojX7YsZFh8aa1veFCwZvj21tedaalm4zxRRaJHXn_xXNnWpAIvFQhWoWm13o",
            "https://lh4.googleusercontent.com/1uMIPMEYFOZVh7VfA0VJFg3OD8f1gPusPwfHNtWChBQwz45fwsoZK7ZYMcT61EarceeHZVRzVnR7IFkc6D6I4A_BQR25JTSNbyaeCduH8B11YKYaAZ_xQqZXJ316L3tAVC0dWsna",
            "https://lh6.googleusercontent.com/YKTwMoD0kd7XhcDnQ6c0YO2rj5vWlm-P4YlQ5a2WnOlNRclZe7ZWGPQ2sBgblRvGZY5FOWs6WD2ovAKc64XpFYlJu_7i8ZWLBFznoS7Tq82qXsRazUvhlG8P922Y1Hq_C1qbY8cg",
            "https://lh5.googleusercontent.com/mjxcdPBu2hFfNupkAJoRDmehLd528tpDeVr2NqD70WbIPS4Us1yp0ejRW80bSfMZElTnveoH-ROhTvJosoh45fTMyrHH7DXmJTEqs1jm15h_aRerKyuA9uob_vfY5Z6XkJTqWWbT",
            "https://lh3.googleusercontent.com/xVHTd_JPr_oq0FrO25po3l66btkd2Pd5ASPlBB7u3fWWXaBGwe2nyhurpXLUpP-B-gj_IQAHrbaYWhNJhMCmqXVWRqNUYxPurobOpsXZrPF4jtZ6sDcXqKYtecAayD0P522zNDOv",
            "https://lh5.googleusercontent.com/CLbc4lhkAdw-4bGktHLQHP3Vh9bfxgY1JJK_6hIKysaOdRknYZwrEZeMeyeGLo53PMHkg-LqJYIoVbFes0fcv12AfRxX97Q1a7BGjZ34w6_vyRrr69jrrf2tyUYRWx1KBJgsGbgt",
            "https://lh3.googleusercontent.com/gFRF0wn-oF8KUMhnalZ14fmATAwF1ZjFGwAQ9JyhumX-krW8PS5Hcjd6aQFKxegztt8fw8gcOy9V86yF2sCn6xq18tlJdhKQc9WjBqPM7QfY2ltaNmJbHfEk3VJbxP5vdFb2tNwh",
            "https://lh4.googleusercontent.com/fzoIZ33HeLPgNGcb3vNJqz2g4ir2U0jfpm5mLQ-8WebssbKlJS5MePk_15rYupFMuu80Xr0aawUEg5PkJnyyg7JVmFlsTHOEC99870uxV01jAUhzpADgLBjdTF9QE5TdIGUz0bJ0",
            "https://lh3.googleusercontent.com/Y2xnNqhmWPPwI9cgV2XWs4n3tDt1C2kx0vCRp_a5EqZseNSMNXfGUY8toZKgWtXBNBaf5efQzua5ZyJuW9hD0ASiFgMRJ0wn-xjbR1VlOhv_9zOYQ3pJOMu09Iwv9gF0ejEyeC2L",
            "https://lh3.googleusercontent.com/ERMrPSL2SLS32GJh36mA-27fv-fLgaRQH97_SwjXPMQtWlD7Tb2yltt52ooVIJ4f8n98n_LZaDB0r4adi2Wkx57SAetTqUkaDPlzwW8cdAbOg8whVgbpK4m7B4UzTDx9Pw3HY5my"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/predprinimatelstvo-zanyatost-investicii-itogi-razvitiya-almatinskoy-oblasti-za-2020-god-262500",
        "title": "Предпринимательство, занятость, инвестиции: итоги развития Алматинской области за 2020 год",
        "date": "2021-03-27 09:11:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/infografika-akmaral-3-ru.jpg",
            "https://primeminister.kz/assets/media/infografika-akmaral-4-ru.jpg",
            "https://primeminister.kz/assets/media/infografika-akmaral-5-ru.jpg"
        ]
    }
]