[
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-prinyal-ministra-truda-i-socialnoy-zashchity-naseleniya-serika-shapkenova-1434127",
        "title": "Касым-Жомарт Токаев принял министра труда и социальной защиты населения Серика Шапкенова",
        "date": "2021-04-14 17:43:00",
        "text": "Об этом сообщает пресс-служба Акорды. Глава государства заслушал доклад министра о текущей ситуации и задачах в социально-трудовой сфере на предстоящий период. Серик Шапкенов отчитался о проводимой министерством работе, направленной на повышение доходов населения и оплаты труда, обеспечение занятости граждан, регулирование трудовых отношений, совершенствование пенсионного обеспечения. Кроме того, министр представил Президенту информацию о современных тенденциях на рынке труда и мерах по поддержке многодетных и малообеспеченных семей. По итогам встречи Касым-Жомарт Токаев дал профильному ведомству ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/prezident-prinyal-vnov-naznachennogo-posla-kazahstana-v-ssha-erzhana-ashikbaeva-143242",
        "title": "Президент принял вновь назначенного посла Казахстана в США Ержана Ашикбаева",
        "date": "2021-04-14 16:26:00",
        "text": "Об этом сообщает пресс-служба Акорды. В ходе встречи Касым-Жомарт Токаев акцентировал внимание на важности дальнейшего развития расширенного стратегического партнерства с Вашингтоном. Как отметил Президент, Соединённые Штаты Америки являются крупнейшим инвестором в экономику Казахстана, активно развивается торгово-экономическое сотрудничество в области энергетики, сельского хозяйства и новых технологий. Наши страны имеют солидную договорно-правовую базу, продолжают плодотворное взаимодействие в культурно-гуманитарной и образовательной сферах. Глава государства дал Ержану Ашикбаеву ряд поручений, направленных на выстраивание взаимовыгодного сотрудничества с администрацией Президента Джозефа Байдена.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/sbpoNRnEKtedHsusHTLIEx1bVZZVrwU7UYZKMZS_XXsVhAdJCFmq8rjfNxKxjU_K8TlyVG-0F3p4jIP_gwoF14_044pLS22FgUVBHkC27q8yEPnTtWo9wSnrFfX6JCOKdZKcpKpf"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-senata-parlamenta-maulena-ashimbaeva-1433016",
        "title": "Президент принял Председателя Сената Парламента Маулена Ашимбаева",
        "date": "2021-04-14 15:32:00",
        "text": "Касым-Жомарт Токаев был проинформирован о законотворческой деятельности верхней Палаты Парламента. Об этом сообщает пресс-служба Акорды. Маулен Ашимбаев сообщил о рассмотрении Сенатом актуальных законопроектов, среди которых особое место занимают инициированные Главой государства поправки по вопросам земельных отношений. Как сообщил Спикер, предполагается, что одобренный Мажилисом проект закона будет вынесен на заседание Сената до конца текущего месяца, затем документ будет направлен на подпись Президенту. Что касается внесения изменений в выборное законодательство, то сенаторы ожидают рассмотрения данного законопроекта Мажилисом. По словам Маулена Ашимбаева, Сенат планирует рассмотреть данный вопрос и принять соответствующий законопроект в следующем месяце. Председатель Сената также рассказал Касым-Жомарту Токаеву о том, что с начала текущего года Парламентом ратифицировано 8 международных договоров, подписанных в рамках ЕАЭС. В настоящее время ведется работа по ратификации соглашений, уточняющих отдельные аспекты участия в ЕАЭС Армении и Кыргызстана. Маулен Ашимбаев сообщил о создании при Сенате рабочей группы по вопросам формирования инклюзивной общественной среды для лиц с инвалидностью, которая была создана в соответствии с поручением Главы государства по итогам пятого заседания НСОД. Как отметил Спикер, соответствующие изменения и дополнения в законодательство будут подготовлены совместно с министерствами труда и социальной защиты населения, здравоохранения в течение этого года. Председатель Сената проинформировал Президента о ряде предстоящих международных мероприятий с участием сенаторов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-11_1.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/modernizaciya-zhilishchnoy-politiki-stroitelstvo-dostupnogo-zhilya-i-ipoteka-po-vygodnym-usloviyam-razvitie-zhilishchnogo-stroitelstva-v-kazahstane-1432048",
        "title": "Модернизация жилищной политики, строительство доступного жилья и ипотека по выгодным условиям — развитие жилищного строительства в Казахстане",
        "date": "2021-04-14 14:24:00",
        "text": "Сегодня на брифинге в Службе центральных коммуникаций первый вице-министр индустрии и инфраструктурного развития РК Каирбек Ускенбаев, председатель правления АО «Отбасы банк» Ляззат Ибрагимова рассказали о ходе реализации государственной программы жилищно-коммунального развития «Нұрлы жер».  Как сообщил первый вице-министр индустрии и инфраструктурного развития РК Каирбек Ускенбаев, в 2020 году по республике построено 15,3 млн кв. м. жилья, сдано свыше 140 тыс. жилищ. Инвестиции в жилищное строительство возросли на 33,6% в сравнении с 2019 годом и составили 2 трлн тг. На 1 тенге государственных средств привлечено 5 тенге частных инвестиций. Государственная поддержка оказана 38,4 тыс. семьям в виде социального жилья и льготных займов по программам «2-10-20», «5-10-20» и «5-20-25».  \n«В т.г. вместо плановых 15,2 млн кв. м мы обязуемся построить по программе «Нұрлы жер» 17 млн кв. м жилья. Это скорректировано с учетом принятой предвыборной платформы партии Nur Otan «Путь перемен: достойную жизнь каждому!». Жилищные условия улучшат 163 тыс. семей, из них за счет государственной поддержки — 43,5 тыс. очередников. Им будет предоставлено 22,5 тыс. единиц социального жилья и 21 тыс. льготных займов. Всего за 2021-2025 годы построим 103 млн кв. м. нового жилья», — сообщил К. Ускенбаев.\n  По итогам 1 квартала т.г. в строительной отрасли, несмотря на вводимые локдауны, отмечается положительная динамика развития. Объем строительно-монтажных работ в сравнении с прошлым годом увеличился на 113,1%. Рост строительной активности наблюдается в 16 регионах, за исключением Мангистауской области. Как отметил вице-министр, импульс строительства обусловлен благодаря принимаемым антикризисным мерам, что обеспечивает предпринимательскую активность строительных компаний и трудовую занятость населения. \n«В 1 квартале т.г. введено в эксплуатацию 2 870 тыс. кв. м жилья, что выше аналогичного периода прошлого года на 8,6%. Сдано свыше 23 663 жилищ, в том числе – 8 637 индивидуальных домов. Увеличение объемов ввода жилья в сравнении с прошлым годом отмечается в 16 регионах, за исключением Павлодарской области», — отметил К. Ускенбаев.  \n Инвестиции в жилищное строительство по сравнению с прошлым годом увеличились на 33,8%. По словам вице-министра, с целью стимулирования строительства жилья и удешевления стоимости государство обустраивает районы жилищной застройки инженерными сетями, в том числе земельные участки, выделяемые гражданам для индивидуальной застройки. За 2021-2025 гг. планируется обеспечить необходимой инфраструктурой 235 тыс. земельных участков, из них в областных центрах, малых городах – 125 тыс. земельных участков и 110 тыс. земельных участков в сельской местности. Ежегодно на подведение инженерно-коммуникационной инфраструктуры к жилым массивам из республиканского бюджета предусматривается выделять по 130 млрд тг. Одним из новых направлений развития жилищной политики — создание по поручению Главы государства на основе Жилстройсбербанка полноценного института развития и поддержки — «Отбасы банк» с передачей очередников местных исполнительных органов. Основной принцип работы «Отбасы банк» будет направлен на повышение доступности жилья, особенно для социально-уязвимых слоев населения. \n«На сегодня Жилстройсбербанк преобразован в «Отбасы банк» и на его базе создан «Центр по обеспечению жильем», который будет централизованно осуществлять ведение, постановку и учет всех нуждающихся в жилье, а также распределение жилья по дате постановки среди существующих очередников в соответствии с лестницей доступности жилья. База «Центра по обеспечению жильем» будет интегрирована с государственными базами данных физических лиц. Повторное включение в Базу не допускается, граждане могут участвовать в государственных программах только один раз», — пояснил К. Ускенбаев. \n Количество граждан, состоящих в очереди на получение жилья, ежегодно растет в среднем на 50 тыс. и на сегодня составляет 559 тыс. человек. Очередники, имеющие доход ниже 1 прожиточного минимум на члена семьи, в основном это многодетные семьи, дети-сироты, семьи, имеющие детей инвалидов, и другие социально-уязвимые слои населения, будут обеспечены жильем через механизм субсидирования частного арендного жилья. Очередники, имеющие доход выше 1 прожиточного минимума, в основном это госслужащие, бюджетники, неполные семьи и другие очередники, будут приобретать жилье через получение льготных займов на новое жилье.  Новым направлением развития жилищной политики рассматривается внедрение по поручению Главы государства механизма субсидирования арендной платы в частном жилищном фонде для очередников. В данном механизме будет задействован Единый оператор жилищного строительства, который формирует пулы арендного жилья, и будет управлять жилищным фондом, заключая договоры с арендаторами. \n«Совместно с частными застройщиками будут создаваться социальные фонды недвижимости на первичном рынке. К примеру, для пула жилья на 10 тыс. квартир потребуются субсидии в размере 5,3 млрд тг в год. После формирования пулов жилья, акции данных фондов, обеспеченные недвижимостью, будут предлагаться рынку с гарантированной доходностью», — уточнил К. Ускенбаев.  \n Для реализации механизма субсидирования арендной платы предлагается усилить полномочия «Отбасы банк».  Планируется субсидировать аренду от арендной платы частного жилищного фонда в размере 31 МРП для городов Нур-Султан и Алматы, 21 МРП – иных регионов и 15 МРП – для сельской местности. Дополнительно в рамках совершенствования жилищной политики рассматривается:   \n\tформирование пулов арендного жилья и стимулирование создания частных социальных фондов недвижимости;\n\tпривлечение рыночного фондирования (депозиты населения, пенсионные накопления) и субсидирование расходов по займу;\n\tзаключение оффтейк-контрактов с застройщиками на выкуп жилья (по ценам программы «Нұрлы жер»);\n\tвнедрение механизма проектного финансирования частных застройщиков;\n\tпредоставление права МИО изымать земельные участки для строительства жилья и социальных объектов (школы, больницы) за счет собственных средств застройщика при условии предоставления 50% от объема строящегося жилья по ценовым параметрам программы «Нұрлы жер».\n Также в случае строительства этих объектов на собственных участках застройщика предлагается предоставление альтернативных земельных участков или возмещение затрат застройщика. При этом, земельные участки для строительства будут предоставляться согласно Правилам организации и проведения торгов (конкурсов, аукционов) по продаже земельного участка или права его аренды.  Также предлагается внедрение механизма строительства жилья на селе. Данный механизм согласно поручению Главы государства предусматривает субсидирование 50% затрат работодателя при строительстве жилья для работников в селах. По оперативным данным МИО потребность составляет 2 855 жилищ в 76 районах. Для субсидирования потребуется из республиканского бюджета 14,3 млрд тг. Кроме того, проводятся мероприятия по обновлению существующего жилого фонда республики.  В 2020 году 8 регионам было выделено 8,6 млрд тг (Актюбинской, Жамбылской, Костанайской, Кызылординской, Павлодарской, Западно-Казахстанской областях и городах Нур-Султан, Шымкент) на капитальный ремонт 249 жилых домов.  По итогам года доля объектов кондоминиумов, требующих ремонта, снизилась до 21,5%. В этом году дополнительно заявлена потребность в финансировании на 19,5 млрд тг. Как отметил К. Ускенбаев, с т.г. большинству граждан предоставлена беспрецедентная возможность улучшения жилищных условий с использованием единовременных пенсионных выплат.   Для реализации механизма были приняты поправки в законодательство по вопросам пенсионной системы и утверждены необходимые документы об определении уполномоченных операторов и их функций в лице «Отбасы банк» и банков второго уровня, а также предусмотрены обязательные нормы для уполномоченных операторов по контролю за целевым расходованием гражданами средств. В свою очередь, Министерство индустрии и инфраструктурного развития совместно с Министерством труда и социальной защиты населения, Национальным Банком, Агентством по регулированию и развитию финансового рынка, Отбасы банк разработаны Правила использования единовременных пенсионных выплат для улучшения жилищных условий в соответствии с законодательством РК.  Основным условием улучшения жилищных условий определено приобретение жилища (в т.ч. ремонт) или строительство через различные механизмы. Согласно правилам, предусмотрены 5 целей использования гражданами пенсионных накоплений: - для полного расчета при приобретении жилища, по гражданско-правовым сделкам, связанным с приобретением жилища (договоры купли-продажи, приватизации, обмена, рассрочки), по договорам о долевом участии в жилищном строительстве (при наличии гарантии или при заключении договора о передаче доли в многоквартирном жилом доме при наличии акта), а также для строительства индивидуального жилого дома, включая приобретение земельного участка;  - в качестве первоначального взноса для получения ипотечного займа, на приобретение жилища, погашения задолженности, рефинансирования ипотеки через банки; - для получения, рефинансирования, погашения задолженности по ипотеке, на приобретение жилища или строительства индивидуального жилья с приобретением земельного участка по системе жилстройсбережений; - для приобретения жилища в рамках финансирования исламским банком и погашения задолженности по такому финансированию;  - для погашения задолженности по договорам долгосрочной аренды жилища с правом выкупа, предоставленного в рамках программ жилищного строительства и антикризисных программ. На сегодня МИИР РК по итогам анализа реализации механизма и поступающих обращений подготовлен проект о внесении изменений и дополнений в правила. Проект будет принят в установленном порядке после согласования со всеми заинтересованными органами и аккредитованными организациями. \n«Хочу отметить, что успешная реализация принимаемых мер позволит обеспечить комплексный подход по повышению и улучшению жилищных условий граждан с предоставлением качественных коммунальных услуг и эффективной системой управлением строительства и жилищно-коммунального сектора», — добавил К. Ускенбаев.  \n На вопрос журналистов о том, почему часто в переданных в эксплуатацию домах выявляется масса недоделок или некачественно выполненных работ К. Ускенбаев ответил, что министерством планируется принятие ряда мер в данном направлении. \n«Да, часто сталкиваемся с такими проблемами, обращаемся в акиматы, поскольку ГАСКи на местах относятся к акиматам», — отметил К. Ускенбаев.\n На республиканском уровне, по словам вице-министра, разработаны системные меры. В первую очередь это внедрение цифровых методов контроля. При цифровизации к общей базе в цифровом формате будут подключены все ответственные и контрольные органы, в том числе технадзоры и ГАСКи. В перспективе к ней будут подключены все строительные компании, которые осуществляют строительство в республике. На первом этапе это будут компании, которые работают с бюджетными программами, на втором — все остальные.  Если сейчас все журналы технического, авторского и других контрольных направлений ведутся в письменном виде и кроме узких специалистов доступа к ним нет ни у кого, в цифровом формате весь ход производства должен регистрироваться в электронном портале. К этим данным будут иметь доступ те, кто осуществляет контроль за ходом строительства, правоохранительные органы. По долевому строительству будут допущены к базе люди, вложившие средства в строительство, дольщики. Там будут видеофиксация и фотофиксация, которые впоследствии останутся в базе компании, обслуживающей дом. База будет подключена к системе «Безопасный город». \n«Кроме того, назрела необходимость усилить ответственность всех участников рынка за качественным проведением работ. Мы должны персонифицировать и усилить ответственность каждого лица пофамильно. В этом году внесем соответствующее предложение по этому поводу», — отметил К. Ускенбаев.\n Также журналистами были заданы вопросы по недобросовестным получателям жилья. Часто квартиры, полученные по госпрограмме, либо перепродаются, либо сдаются в аренду. Почему госпрограмма не выполняет свое целевое назначение, то есть выделение квартир нуждающимся? Будут ли введены временные лимиты на продажу такого жилья или другие меры в отношении покупателей? По словам К. Ускенбаева, были задачи по ограничению в продажах такого жилья, в том числе приобретенного с использованием пенсионных накоплений.  \n«Но есть вторая сторона: люди говорят, мы купили, мы деньги заплатили, почему ограничиваете наши права. Поэтому сейчас перед министерством такой вопрос не стоит», — ответил К. Ускенбаев.\n В рамках программы «Нұрлы жер» приняты меры по повышению доступности населению питьевой воды. В 2020 году в регионах было реализовано свыше 300 проектов на 113 млрд тг. Это позволило повысить уровень обеспечения централизованным водоснабжением до 97,5% городского и 90,1% сельского населения.  По итогам года доступ к услугам водоснабжения предоставлен 94,6% населения республике. Построено и реконструировано 4 500 км водопроводных и канализационных сетей.  В этом году реализуются 319 проектов по развитию систем водоснабжения и водоотведения на 125 млрд тг. При рассмотрении заявок на льготное кредитование будет использован принцип социальной справедливости — Л. Ибрагимова  \n«У нас есть 50 млрд тенге, по нашим плановым расчетам это примерно 5 тысяч семей только трех категорий: многодетные семьи, семьи, воспитывающие детей с ограниченными возможностями, неполные семьи. В понедельник появилась возможность в онлайн формате, не выходя из дома, подать заявку. И 19833 заявки уже соответствуют условиям», — сказала председатель правления АО «Отбасы Банк».\n В целом, по ее словам, подано 23 109 заявок.  \n«3 276 заявок отклонены – 517 не являются очередниками и не подходят ни к одной из категорий, 2 624 человека стоят в категории госслужащие, бюджетники, военнослужащие, поэтому тоже не подходят; 123 человека стоят в других категориях, три человека, которые находятся в категории ветераны войны. Скорее всего заявки от их имени подали их дети или родственники», — заключила она.\n Новых обладателей жилья будут выбирать по дате постановки на очередь в каждом регионе. Начнут с тех, что встал в очередь в начале двухтысячных годов. Далее будут оценивать их платежеспособность.  \n«Будет соблюден принцип социальной справедливости: кто первый встал в очередь, тот получит первым возможность на льготный займ. 15 млн тг — максимальная сумма в городах Нур-Султан, Алматы, пригородных зонах, Шымкент, Актау, Атырау, в остальных регионах сумма 10 млн тг по этой программе. Очень удобно – недвижимость может приобретаться в том регионе, где заемщик встал в очередь, как на первичном, так и вторичном рынке. Никаких ограничений по приобретаемой недвижимости нет. Также мы реализуем программу «Шанырак», на прошлой неделе к нам поступил второй транш в 120 млрд тг. Эта программа для всех категорий, кто находится в очереди, в том числе, те люди, которые заявку подали и не соответствовали «Бакытты отбасы», — объяснила механизм распределения глава «Отбасы банка».\n По плану в течение мая т.г. около 8 тысяч квартир будут участвовать в программе «Нұрлы жер», информация будет на сайте baspana.kz. О том, как отразилась на рынке жилья программа по досрочному снятию пенсионных накоплений, Л. Ибрагимова ответила, что по последним статистическим данным, около 50% всех средств, которые были направлены из ЕНПФ — это ресурсы, направленные на выкуп жилья, то есть это сделки на рынке вторичного жилья.  \n«Был прогноз, что будет много сделок по ипотеке, но из более 100 тыс. заявок за ипотекой в наш банк за 3 квартала были поданы всего 4 тыс. заявлений и в БВУ примерно такое же количество заявок. То есть общий объем не превысил 10 тысяч заявлений. Поэтому ажиотаж, связанный с использованием пенсионных накоплений, фактически в конце апреля завершится. Сейчас мы получаем около 2,5 тыс заявок в день. Суммы, которые указываются в заявках, уменьшились. Если в январе-феврале суммы указывались в размере 15 млн тг и более, то сейчас в среднем заявки указываются в размере от 1-2 млн тг», — пояснила она.\n Справочно: 79 проектов на 55,7 млрд тг по обеспечению городских населенных пунктов водоснабжением и водоотведением и 240 проектов на 69,3 млрд тг — по сельским населенным пунктам. За счет реализации этих проектов планируется довести показатель обеспеченности доступа к услугам водоснабжения до 98% городского и 91,8% сельского населения. В результате доступ к услугам водоснабжения будет обеспечен для 95,7% населения республики, в том числе жители 4 601 сельского населенного пункта. Также в рамках программы «Нұрлы жер» были приняты меры по улучшению комфортной среды проживания граждан. В рамках модернизации жилищно-коммунального хозяйства в 2020 году было выделено 11,3 млрд тг на реализацию 19 проектов по реконструкции и строительству систем тепло-, водоснабжения и водоотведения в 5 регионах (г. Шымкент, Атырауской, Западно-Казахстанской, Карагандинской, Кызылординской областях). В этом году будет реализовано 2 проекта на 1,7 млрд тг (Карагандинская обл). По итогам 2020 года износ сетей водоснабжения и теплоснабжения снизился до 55%, в 2021 году планируется снизить до 53%. Наиболее острой проблемой является обеспечение бесперебойного функционирования канализационно-очистных сооружений.  В настоящее время есть необходимость строительства и реконструкции 53 КОС на сумму порядка 366 млрд тг. Планируется за счет передачи водоканалов в доверительное управление и в рамках сервисных контрактов реализовать 28 проектов КОС на общую сумму 307 млрд тг в 25 городах с населением более 45 тыс. человек. В остальных 24 малых городах проекты общей стоимостью 59 млрд тг предлагается финансировать за счет трансфертов из республиканского бюджета в связи с низкой инвестиционной привлекательностью. Реализация проектов КОС позволит улучшить качество жизни населения, обеспечить 100% охват населения очисткой сточных вод в городах до 2025 года, а также обеспечить защиту и улучшение окружающей среды. Для обеспечения процесса мониторинга и управления жилищно-коммунальной инфраструктурой внедряется информационная система Е-SHANYRAQ. Функционирование такой экосистемы обеспечит прозрачность в предоставлении коммунальных услуг и во взаимоотношении жильцов с управляющими компаниями. Утверждены необходимые правила о централизованном сборе информации и хранении данных в информационной системе Е-SHANYRAQ. В настоящее время ведутся работы по разработке технической документации. Принимаются комплексные меры по цифровизации строительной отрасли и жилищно-коммунального хозяйства.  С прошлого года начата автоматизация процесса сдачи отчетности и механизма контроля в рамках информационной системы «Е-Құрылыс» с загрузкой реестров технадзоров и инженерно-технических работников и подключения к системе органов ГАСК. Созданная единая площадка для сдачи отчетов технадзорами позволила отслеживать их по объектам трудовой деятельности и пресекать факты оказания услуг в разных регионах страны. В этом году будет продолжена дальнейшая работа по оцифровке строительных процессов с запуском системы в промышленную эксплуатацию до конца года.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/F7bzrr4KCOMTuvlwXkL_m4eh-pq7-BjYcVOXtBMuSGetWsJKdhEc7FF55-tJQ1J8mPmWX0fpbQ0vuOrLqQr4sg38BH3-4GtJ_IF1qWd4oCjFgGclP2pyj1a-Vl6Niw",
            "https://lh3.googleusercontent.com/hSvTap6L10OGQDUFFUjgXZNTH3O_BVBR0fL9nSqlhDOMBvvubuZGnQcb9gUTxnV2ssdGLgKCwW6Kr1xUPg2TYVC6P1c2qW_hszjgC28WLWHRkBZ8rRm-QxPGHM823A",
            "https://lh4.googleusercontent.com/bD9UA2_CF4tgDOYWU-Od0ddLh4czhdvhDirN8EbcyJ3IijhTWRK-E-2YwRtAWJFlnMF_j8Qkru69tRbuuKN1J_bVRJyoMqj74xlJsAJuhQdVdVAz_1SnzxGEm7e4RQ"
        ]
    }
]