[
    {
        "url": "https://primeminister.kz/ru/media/ffotoreportazh-rabochaya-poezdka-premer-ministra-a-mamina-v-vostochno-kazahstanskuyu-oblast-2444640",
        "title": "Фоторепортаж: Рабочая поездка Премьер-Министра А. Мамина в Восточно-Казахстанскую область",
        "date": "2021-05-24 21:49:00",
        "text": "Фото: Шукир Шахай",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/52aPLj21E1yTDTSemvyLrPs8c2XkGOIoWnhVY8wCOY5Ip4t7mwk32-0BX0rZL2c74SHgacvDPI-HYQIc7jN7TmBmR2cwcrmp_ghkpxDOIBuGIJCvxPXTWcUsl3HUu-9EfG7gjGds",
            "https://lh4.googleusercontent.com/yQjXtW0Sg63zwwEFC0pgMt0G7_V1igvvVDpa-8B3dJGaObbzEm724f8GeIga5h2WVvXyiXmXnlXX8VsgxQHztH0mMdLQBzJR_BZkfDCeEmC0GV6ZbXfHAvvOfQQykTPTgHjQh1ZP",
            "https://lh4.googleusercontent.com/77UJ4__SSmdO17FKJpONIEb2ImKH4UkTb5tZC01XtwiHBl4Od9YPRjAW-9Ead7h93UXKbesbkmQJ4YYWFgiKG5GxL0BVgqxHGVgjhGjMtkCiSN9OjtD2Zck1OQAy9BKT7bVhvybT",
            "https://lh3.googleusercontent.com/e-Iff6rVggHmjhJiEitygMemgUaIqGYglirPS1wT5BCRHkZX9H0P4TjQ9EW8anSphZH_-Ke1fjIRJ_8vjrXG4ub-92PCH_aIQrc8wfnog0efEmCNtq9J5avvUV8s0zkA-QmByEjd",
            "https://lh4.googleusercontent.com/Mom43XkN6KbFytV9ZRW7BL-Bf2swAbQPxfzl9z2aDKgaVrsBmFJGzHp0AN_xI9Zu7_ygr4ETW8cDuqSh7HlOVFmYfW1XHm4PSwaf_OU1IUJ7SbthFDnlAN4Rds5Cq0VnJ4QIKT6y",
            "https://lh3.googleusercontent.com/wEPfnYCsxqmBp92c5T9_K7ZpfqzdhLNZaYlvU1yXVArFZIRxozaUMmUzn1RF08tIyfXdZqZPUyTi_EyvXibiMlmtiO2yXvBdEIhjLEQgdgqACaTMWg8EYUSSgbGUz8N_H7iZWiHt",
            "https://lh6.googleusercontent.com/6rLdQD_VvomgGFg6kzMyHVhLKwnSM_V43LSE1cQMOjGVCFCKvcmyJwwmbKg6ZwDGmTJ-AdRKNzazFG2Wv_DC465FY7Pst6eumDh7clx49wIVGuD4_5MHrBmSUk8c0RTjWdcgBjew",
            "https://lh6.googleusercontent.com/aEmkVMm1WjWJE2xBj4h06oE7QdMgGal-ibhNYUkAPxvZDOSFthM3dIom_mY7O1Qh4dgvU3uUVnlfSsTn0Lq5gTcw9X2JozWeSH1A1vynBMYnu6NYMW6NalHUVNkjVHMY2Pt7J7is",
            "https://lh5.googleusercontent.com/IVRNlnVMmDlw_3PYDbcCzCSmTCuZf6qN3vFAaGWHl04bSHyffN4qf6u2j2TcXlQtBFHo1tfFSzAYB87GTh2olsdaUiGsdjCaVag8fIcHStQRliL9HCEtPVO8oB22ANI9BdY_goHP",
            "https://lh6.googleusercontent.com/smF9crzRy7JGg6kZ3rIaa-zzUbPpLxee7I9N7Dk1PRfWN5DrU-h5BeBt9EQWBneriQcZU9H7xDOVRfSFcaQq2pb4YH0iMsU23--hQQNvNB7Y6WWTjDeGWbQ5bYFNBoK9B2iMhrYu",
            "https://lh4.googleusercontent.com/F-c-95v7M-ArQpUOBL_mivAwdTOjIdSIaLbpG-mdQyMb-fsuA38_agze9xtDqMz4vLHKNLq_M0jZEPhsQJKuS1Y8wVE_3iQHZAqVt6ZDG0FFMUqCo_HQaSyxVZv8CR4-Ma5XRa7Y",
            "https://lh4.googleusercontent.com/atpEO9N6-LNCXTK79jCAvxMjd7nRP6d59VWXC6zO-g-KLk4_RCtykn0h4DtZkds2Eyt0Iy1vFZ5waiG-DuNAQHTyB7rwJmpUaFzIKwfx4OpX-7ZPpEmHrdiFETF_J7CD6EW2IiUa",
            "https://lh3.googleusercontent.com/fnByV8U3gfrIvQSQAoxHsSflPLrdziKW_LzJP17-XP7c5uhVxkI1dF2GkX57UKH0GTaOaYUyaZXYQ7LlW8sHDKt0OKXkGSF7QDOZeyoFre5y_xdv1rcglYRIElJyKOWFF2q6hIxT",
            "https://lh6.googleusercontent.com/rCEoJVKp1er4hTtIZjsL9mcCD7rvcAJ31yKFlA-sPd7VzIAyJ0Gmk6xYMr6HQbKvEnUnHFXIOi-FzB0ti1RNSyWvDGyL6FFrcM1miyILioI6t-qrRa9Kyy7wW9umGo55dF1xn0YG",
            "https://lh6.googleusercontent.com/-i8zuMgg_veLkzpi6Fh4RV_bXtv1dryzzXLV1YuoU3XFtcknaGnPqXQYfPOGVhgJKE003EyyKOk_wFADhz_TPQTxRagElup48mpNtMP8Jth0eGh0vdF-DrYsiQAmVIjOre_5JdlD",
            "https://lh6.googleusercontent.com/hil42bk0RjM5XX1_thtwi1yTPaSFg9t-oB50QThN9HVPW6wYxKO70vK6Oxfm1QoG3u_yZACWjCv3UWkU0ChZtjx4SRkNT-vefFgCzn3rUehaTRyt0U7unnARkMDZLCQGZjhRv3vT",
            "https://lh6.googleusercontent.com/uABTPbJHQUkLkltJIyo1GC_-RZDKE715FEte8rRSlF4_sJDBBn-Q7DzwBJ8k1HXN4V7nZQEXcL6zq4zhnkLLSow3jNpmYE3DM74WWSYmf28qA23rIkvvbMBw0y48HyJrWbJQMKEC",
            "https://lh3.googleusercontent.com/zx3hgSXiRCsAvfsV0VMHYgnQOVEVYm3lSOzB8t2iDCeMDroMGq4XtUiD8hdo_FrWLhp4dA--2CF3zAa6KrMvUKS61R0xP9dZnu8ZmbOMfStXkvQLMPb1vLTJboK6JucHZKVzpL_o"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/kasym-zhomart-tokaev-prinyal-zamestitelya-premer-ministra-eraly-tugzhanova-244394",
        "title": "Касым-Жомарт Токаев принял заместителя Премьер-Министра Ералы Тугжанова",
        "date": "2021-05-24 21:40:00",
        "text": "Глава государства заслушал отчет о текущей эпидемиологической ситуации, решении социальных вопросов и об итогах работы Земельной комиссии. Об этом сообщает пресс-служба Акорды. \nЕралы Тугжанов доложил Президенту о стабилизации эпидемиологической ситуации в стране. Так, с 1 мая прирост заболеваемости COVID-19 снизился с 0,9 % до 0,49 %, загруженность коек уменьшилась c 41 % до 34 %.\n\nТакже была представлена информация о поставке 2,3 млн доз вакцин против COVID-19. Вместе с тем до конца мая текущего года планируется дополнительная поставка вакцин в объеме 2 млн доз. Объем производства отечественной вакцины «QazVac» с июля будет увеличен до 500 тысяч доз.\n\nЗаместитель Премьер-Министра проинформировал Касым-Жомарта Токаева о внедрении проекта «Ashyq». Сегодня 1,5 млн казахстанцев являются активными пользователями приложения, а в проекте участвуют около 7 тысяч субъектов малого и среднего бизнеса. Внедрение проекта позволило обеспечить бесперебойную работу предпринимателей, а также выявить более 2,5 тысячи положительных лиц с COVID-19 и 2 тысячи контактных, нарушающих карантинный режим. Президент дал положительную оценку данному направлению работы.\n\nКроме того, Ералы Тугжанов рассказал Главе государства о мерах по развитию фармацевтической промышленности, науки, разработке Концепции здорового образа жизни, Социального кодекса и мерах по профилактике безработицы.\n\nРанее Касым-Жомарт Токаев давал поручение Правительству по урегулированию ситуации в селах Багыс и Хиябон Туркестанской области. Во исполнение поручений данным населенным пунктам был придан официальный статус, утверждены их границы, завершена инвентаризация земельных участков и имущества. В июле 6 сел региона будут обеспечены природным газом, а в следующем году в селе Багыс будет построена школа на 300 мест.\n\nПрезиденту был представлен отчет об итогах работы Земельной комиссии, в рамках которой был рассмотрен 121 вопрос. На сегодня соответствующий законопроект с поправками находится на рассмотрении Мажилиса Парламента.\n\nПо итогам встречи Глава государства дал ряд поручений, касающихся сфер науки и образования, здравоохранения, культуры, а также  социальной защиты.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/modernizaciya-prilozheniya-ashyq-masshtabirovanie-integraciya-i-massovoe-ispolzovanie-2443244",
        "title": "Модернизация приложения «Ashyq»: масштабирование, интеграция и массовое использование",
        "date": "2021-05-24 18:36:00",
        "text": "Сегодня в Службе центральных коммуникаций состоялась пресс-конференция с участием вице-министра МЦРИАП РК Асетом Турысовым, вице-министром МТИ РК Ержаном Казанбаевым, директором департамента развития электронного здравоохранения МЗ РК Бейбутом Есенбаевым и заместителем председателя НПП «Атамекен» Юлией Якупбаевой. Основной темой стала реализация проекта проекта «Ashyq».  Как сказал вице-министр цифрового развития, инноваций и аэрокосмической промышленности РК А. Турысов, в настоящее время проект «Ashyq» масштабируется во всех регионах страны. По состоянию на 21 мая т.г. количество пользователей составляет 1,6 млн человек. \n«Имущественные права на мобильное приложение «Ashyq» сейчас принадлежат МЦРИАП. Сервера находятся в защищенном контуре АО «НИТ». Мобильное приложение «Ashyq» постоянно обновляется. Вместе с тем, 18 мая т.г. запущена новая версия «Ashyq» на андроид, где можно проверить свой статус не сканируя QR-код», — отметил А. Турысов.\n Также, по его словам, проведена работа по интеграции приложения «Ashyq» с Базой мобильных граждан (принадлежащего Egov) и в ближайшие дни завершится работа по интеграции с паспортом вакцинации.  Что касается недавних сбоев в работе приложения, то по словам Асета Турысова, это связано с переходом программы на полное сопровождение и адаптацию к оператору АО «НИТ».  Еще одним важным сообщением стало то, что 19 мая т.г. запущен альтернативный способ проверки статуса через платформу Aitu. Стоит отметить, что Aitu является только программой, которая не располагает данными с республиканской базы ПЦР, а только показывает статус человека. \n«Если вы столкнулись с техническими проблемами в приложении «Ashyq», можно обратиться к платформе Aitu. В этой платформе есть «Ashyq», там также можно проверить свой статус», — пояснил Асет Турысов.\n  Дополнительно реализован сайт ashyq.kz, через который можно проверить свой статус без скачивания приложений на мобильные устройства. Ведется работа по наполнению данной страницы, где будут разделы с описанием мобильного приложения «Ashyq», ознакомиться с часто задаваемыми вопросами, найти контакты технической поддержки. Ссылка на данную страницу будет доступна в мобильном приложении. Также в ближайшее время будут реализованы другие аналогичные мобильные приложения, чтобы у казахстанцев был выбор между несколькими подобными приложениями. Вместе с тем, в целях безопасности личных данных пользователей приложение «Ashyq» находится в защищенном контуре на серверах АО «Национальные информационные технологии», который является оператором информационно-коммуникационной инфраструктуры «электронного правительства». \n«Также согласно статье 39 Закона РК «Об информатизации» информационная система должна вводится в промышленную эксплуатацию после прохождения опытной эксплуатации, которая длится 1 год. В свою очередь, данное приложение согласно жизненному циклу информационной системы проходит опытную эксплуатацию и используется в пилотном режиме», — сказал вице-министр цифрового развития, инноваций и аэрокосмической промышленности РК.\n Для обеспечения доступной информации про «Ashyq» на базе Единого контакт-центра 1414 создана «первая» линия технической поддержки пользователей. Для представителей бизнеса НПП «Атамекен» также доступен call-центр 1432. Также для удобства предпринимателей в мессенджере Telegram запущена служба технической поддержки @support_ashyq_bot. Вместе с тем, перечень объектов, в которые возможен доступ по приложению, размещается на сайтах акиматов и НПП «Атамекен». Сегодня в Казахстане с приложением «Ashyq» работают 2 крупных объекта — это аэропорты городов Нур-Султан и Алматы. В ближайшее время список таких объектов будет расширен. Об этом на пресс-конференции сообщила заместитель председателя Правления НПП РК Атамекен Юлия Якупбаева \n«Сейчас «Ashyq» имеет возможность быть масштабированным в других крупных объектах. В частности, на стадионе «Астана Арена» прошел футбольный матч в присутствии 6000 человек. Всех пропустили, за исключением одного человека, у которого выявили «желтый» статус по COVID-19. Мы надеемся, что если удастся полностью сбалансировать процессы прохождения граждан, мы сможем распространить этот опыт и на другие арены, и, может, даже увеличить число посетителей с 20% до 30%»», — сказала Ю. Якупбаева.\n  По словам зампреда НПП «Атамекен», в рамках последнего постановления главного санитарного врача Казахстана о масштабировании реализации проекта «Ashyq» на все регионы Республики Казахстан, на объектах предпринимательства, по графику включены аэропорты городов Шымкент, Туркестан, Актау, Костанай. Также «Ashyq» будет применяться в работе лотерейных клубов.  Ответственность за исключение субъектов, нарушающих постановление главсанврача, будут нести местные исполнительные органы. Как отметил директор департамента развития электронного здравоохранения МЗ РК Бейбут Есенбаев, внедрение проекта «Ashyq» позволило исключить возможность посещения общественных мест зараженными или контактными лицами, восстановить работу малого и среднего бизнеса с минимизацией заражения граждан. Так, только за 21-22 мая т.г. в аэропортах выявлено 14 человек с положительным ПЦР-тестом и 32 человека с «желтым» статусом, в т.ч. в аэропорту Нур-Султана с «красным» статусом – 2, с «желтым» – 4. С момента запуска проекта уже выявлен 2 631 посетитель с положительным ПЦР, 2 074 – контактных. \n«С учетом того, что один больной коронавирусной инфекцией может заразить от 4 до 6 человек, внедрение проекта «Ashyq» позволило обезопасить до 10 000 человек от возможного заражения», — сказал Б. Есенбаев.\n Также, по его словам, планируется интеграция мобильного приложения «Ashyq» с модулем «Вакцинация» в части передачи данных о вакцинированных граждан к 1 июля 2021 года.  Отвечая на вопросы журналистов о том, будет ли приложение платным для бизнеса, Асет Турысов сказал, что для бизнеса предполагается добровольное и бесплатное использование системы. По поводу функционала системы, он отметил, что в настоящее время все предложения граждан, в т.ч. в соцсетях, четко отслеживаются и анализируются. \n«Это позволит нам дорабатывать функционал. И, кроме того, это позволит нам пройти по мультиплатформам и добавить популярные мобильные приложения, что, в свою очередь, поможет увеличить возможности использования проекта и усилит отказоустойчивость», — отметил А. Турысов.\n На вопрос по ограничениям для бизнеса в регионах Ю. Якупбаева ответила, что на самом деле ограничений никаких не было. Был лимит только по включению общепита, учитывая, что это самый многочисленный сектор и там необходимо было отладить процессы. \n«Для того, чтобы предприниматели открыли общепит и получили QR, им необходимо было сделать акт готовности. У многих этого не было и они приводили свои документы в порядок. На сегодня все ограничения сняты», — сказала Ю. Якупбаева.\n Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/NRIIgX_hRX_mQbFMS4T-k_gLgnKjr0SpbUkMk_Si6qdyg3akUDIVhQ3LN7cqJzQuIfRTRuvQvAEHtKra0Q7Bp4UMPXIXvqli4or5A31poLEMT315Jg2s6q-Uda0-UCvnM11mTbHb",
            "https://lh4.googleusercontent.com/9PqrBsOASuXPke5BbfAz3GrqAczc2JW0PDv7VbsgLypkpb8xUmeDBvwR5edrv8N_uRf5yfIZRqUCkhCs1xgY57DHYgcqU1Jk8h8h5N2Ug3mgCSp4fW_fUyYg9LKJlHdnPvxyCl9L",
            "https://lh3.googleusercontent.com/QzTq3CxbZRbJJm8x4c62WuHxqye5LcvJSECqeEgQqYpyFiFSgwmrkI0zf40J8qS-o6STwD39HMeVI3FF_CYohVf-wFLcO3WSSamLXqhEadaoPYCX8nFiuNxI9ZC4xuuvOHh5uypm"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/25-maya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-2445512",
        "title": "25 мая в Үкімет үйі состоится заседание Правительства",
        "date": "2021-05-24 17:01:00",
        "text": "Во вторник, 25 мая, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tХод реализации Дорожной карты занятости. \n \nПрямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/rabochaya-poezdka-a-mamina-v-vko-dorogi-apk-gmk-i-zdravoohranenie-2444021",
        "title": "Рабочая поездка А. Мамина в ВКО: дороги, АПК, ГМК и здравоохранение",
        "date": "2021-05-24 16:47:00",
        "text": "Премьер-Министр РК Аскар Мамин в рамках рабочей поездки в Восточно-Казахстанскую область проинспектировал реализацию крупных инвестиционных проектов в сферах транспортной инфраструктуры, горнометаллургической промышленности, агропромышленного комплекса и здравоохранения. В г. Аягоз Главе Правительства доложили о ходе реконструкции автомобильных дорог «Талдыкорган — Усть-Каменогорск» (768 км), «Калбатау — Майкапшагай» (415 км) и «Ушарал — Достык»(180 км).  Премьер-Министр поручил повысить темпы строительных работ по дорогам Восточно-Казахстанской и Алматинской областей. При этом Глава Правительства подчеркнул важность обеспечения качества и своевременного введения в эксплуатацию создаваемой транспортной инфраструктуры. В Аягозском районе А. Мамин также ознакомился с проектом расширения ТОО «KAZ Minerals Aktogay». В текущем году планируется завершить строительство обогатительной фабрики Актогай II по переработке сульфидной руды. Объем инвестиций составит 514,6 млрд тг ($1,2 млрд). Будет создано 1 тыс. новых рабочих мест. Реализация проекта позволит увеличить в 2022-2027 годы объем производимой предприятием меди со 125 тыс. тонн до 200 тыс. тонн в год и вывести рудник в число крупнейших в мире. На Актогайском месторождении также функционирует комплекс по переработке оксидных руд, на котором до 2024 года планируется обеспечить ежегодный объем производства 20 тыс. тонн катодной меди.  В с. Солнечное Глубоковского района Глава Правительства осмотрел молочно-товарную ферму, посевные площади и сельхозтехнику ТОО «Опытное хозяйство масличных культур»(ОХМК). В 2020 году предприятие произвело 13 тыс. тонн молока и 300 тонн говядины. В рамках модернизации производства в 2022-2025 годы планируется увеличить валовый надой молока с 40 до 100 тонн в сутки. ОХМК является одним из ведущих семеноводческих хозяйств РК. По реализации семян сельскохозяйственных культур в прошлом году ТОО заняло 1 место (10 тыс. тонн семян). Средняя урожайность за прошедшие 5 лет по всем выращиваемым сельхозкультурам составила 4,3 тонн на га. Предприятие активно участвует в реализации проекта «Ауыл – Ел бесігі» путем строительства в с. Солнечное комплекса малоэтажных жилых домов общей площадью 3,7 тыс.кв.м.  В г. Семей Премьер-Министр дал старт работе линии переработки семян подсолнечника маслоэкстракционного завода ТОО «Qazaq astyq group». Общая сумма инвестиций составляет 13 млрд тг. Мощность предприятия — 1000 тонн переработки семян подсолнечника или 800 тонн семян рапса/льна в сутки. На предприятии создано свыше 300 постоянных рабочих мест. Завод обеспечит внутренние потребности РК в растительном масле, его продукция будет экспортироваться и на внешние рынки. А. Мамин посетил «Центр ядерной медицины и онкологии г. Семей» — единственное в Казахстане медицинское учреждение ядерной медицины полного цикла — от производства радиофармпрепаратов и их применения в ранней диагностике онкозаболеваний до радионуклидной терапии пациентов. Глава Правительства также ознакомился с деятельностью открытой в городе в текущем году «Клиники iv plus», где впервые в Казахстане применена технология реабилитации детей и взрослых — «h/p/cosmos locomotion». Здесь открыт первый в стране центр медицинской реабилитации на цифровой платформе с использованием электронных систем отслеживания физиологических и моторных функций организма.  По итогам 4 месяцев т.г. объем промышленного производства в Восточно-Казахстанской области вырос, в сравнении с аналогичным периодом 2020 года, на 6,7% до 860,8 млрд тг. Объем валовой продукции сельского хозяйства составил 93,8 млрд тг (+2,1%), объем строительных работ — 51,6 млрд тг (+5,6%). Инвестиции в основной капитал достигли 177,6 млрд тг (+6,8%). В рабочей поездке приняли участие аким Восточно-Казахстанской области Даниал Ахметов, министры индустрии и инфраструктурного развития Бейбут Атамкулов, сельского хозяйства — Сапархан Омаров, финансов — Ерулан Жамаубаев, здравоохранения — Алексей Цой, по чрезвычайным ситуациям — Юрий Ильин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/b8fPJ29kiF8szNG1gX1ItuHfurXtBDH7BCMyWKdI0yfTbq7vHRIRfb7DB_FtEVaPpkqJD93buE6n0Detaw4T1RKDMCRd_W52swUqqoCQeCicBvGvjlOJ2CayhYK683kbQM0fEk50",
            "https://lh5.googleusercontent.com/YcIo3g9owDy7RvXUENifEX4-GRjHf-BNWm-ORgINFxEuMGICQO0En1185jsUFidRbPqtTWgMtzs1VGM6336C0sR8NC9q79dDAiVxa4GB5W9MmJelIaAp2NRY2BYHL84vw8G8bomO",
            "https://lh4.googleusercontent.com/DuWRrD9wPce00441fZDbpBQENpKNqktDUugsR1O6EIyHKGQRfoAYpeOoEzBDILDqk5CIiKtPC8R8DBWAUi0ZNY88ksAVq0flHAedi6NVeT7Z0wIT8aTlU0dcCozA5pYCo35-VNu_",
            "https://lh5.googleusercontent.com/w9ESa2LaxKfB1kxPSqWklTLaYgCZ4vtKwr1Rxm8ucu9IerevZp9yI1OpCqYvTCmSOEEoha3FLrketi5Ov5lHda820C9vqM0s7FF8Gv_9hgrG8-PatH7yxty8dgDTmxwJGkyd1kOu",
            "https://lh4.googleusercontent.com/wq99yWFvjM3VVhwdD9HTYw1jmxAaQP8WmJu57aqMeT1FwMRUbyTf5QCblGx277NJSaWwSZuBYXXQsR_X_CL0OuQL9rc8W6bLyh9kDvGKAbJ1ChGqLpvKyJMBx6ye9SPUMERbdf3P"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-vstretilsya-s-postradavshimi-ot-pozhara-zhitelyami-g-ridder-244115",
        "title": "Премьер-Министр РК А. Мамин встретился с пострадавшими от пожара жителями г. Риддер",
        "date": "2021-05-24 08:01:00",
        "text": "Премьер-Министр РК Аскар Мамин в рамках рабочей поездки в Восточно-Казахстанскую область посетил г. Риддер. Глава Правительства провел встречу с пострадавшими в результате пожара 10 мая т.г. жителями города и проинспектировал ход строительства жилья для пострадавших. \n«По поручению Главы государства Касым-Жомарта Токаева, все семьи, пострадавшие от пожара в г.Риддер, будут обеспечены новым жильем в кратчайшие сроки. Правительство и акимат Восточно-Казахстанской области приняли все необходимые меры для реализации поручения Главы государства», — сказал А. Мамин.\n Возведение 30 новых жилых домов для пострадавших от пожара семей ведется в новом «Третьем жилом районе Ботаника» за счет средств резерва Правительства, предусмотренных на ликвидацию последствий чрезвычайных ситуаций. Площадь каждого дома составит 80 кв.м, а приусадебного участка — 10 соток.\n Для ликвидации последствий пожара в г. Риддер выделено 557,5 млн тг. Строительные работы ведут компании «ОблШыгысЖол», «VK Invest Company», «QK Sunqar», «Востоквзрывпром», «Kazprofstroy Holding». Завершение строительства домов запланировано на 15 августа т.г. В новом микрорайоне будет построена вся необходимая инженерно-коммуникационная  инфраструктура.\n В рабочей поездке приняли участие аким Восточно-Казахстанской области Даниал Ахметов, министры индустрии и инфраструктурного развития Бейбут Атамкулов, финансов — Ерулан Жамаубаев, по чрезвычайным ситуациям — Юрий Ильин.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sha-8452.jpg",
            "https://lh3.googleusercontent.com/YrhqwS2UA-mgKLPWyGWMI3N7o0fnqG7sfbv9BPVeLA40ibh-A4V9fAWnKh8_nXYvcav3Qs0joy6-kip6Y5r_wOTv5ThCbxuhrPULS-I3CeEtOnIoxzTd-XC7vxjh9tKIF-rdJUM_",
            "https://lh5.googleusercontent.com/4gndhDrv2K-O1h1n0sA-BIMtC12GoND7NNJK1CJ2EM90BVlaIpHuuyrIsZbglcZB_flrY_v8OOzAMjoTMk8lHzRHqgPESh79C_ifRnR2b9_eAlBaZe9dFX7ZA5tZkiBmtr8ULAge"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-113-244049",
        "title": "Видеодайджест: «Главные события недели» №113",
        "date": "2021-05-24 07:01:00",
        "text": "Главные события недели с 17 по 23 мая 2021 года \n\t\n\t19 мая Премьер-Министр РК А. Мамин принял участие в заседании Совета Безопасности под председательством Первого Президента РК – Елбасы Н. Назарбаева. В ходе заседания рассмотрен проект Концепции строительства и развития Вооруженных Сил, других войск и воинских формирований до 2030 года, а также обсуждены вопросы обеспечения пограничной безопасности.\n\t\n\t\n\t18 мая под председательством главы Правительства состоялось заседание Инвестиционного штаба. Участники заседания рассмотрели итоговые показатели работы по привлечению инвестиций за январь-апрель 2021 года, а также были утверждены целевые индикаторы по привлечению прямых иностранных инвестиций на 2021-2025 гг. для местных исполнительных органов. \n\t\n\t\n\tВо вторник под председательством Премьер-Министра РК А. Мамина состоялось очередное заседание Правительства. Рассмотрены вопросы о санитарно-эпидемиологической ситуации в стране, об итогах отопительного периода и подготовке к предстоящему отопительному сезону. По первому вопросу повестки Глава Правительства поручил Министерству здравоохранения РК определить интервалы между вакцинациями, реагировать на запросы и пожелания населения, а также продолжить работу мониторинговых групп по контролю за соблюдением ограничительных мер. По итогам рассмотрения второго вопроса А. Мамин поручил утвердить до 1 июня планы мероприятий по подготовке объектов ЖКХ, жилья и соцсферы, до 1 сентября – обеспечить полную готовность объектов образования, до 15 октября – полную готовность всей инженерной инфраструктуры объектов ЖКХ, жилья и сферы здравоохранения, а также принять меры по снижению дебиторской задолженности потребителей за комуслуги и погашению задолженности энергопроизводящих организаций перед поставщиками топлива.\n\t\n\t\n\tВ этот же день, 18 мая, Аскар Мамин посетил с рабочей поездкой Павлодарскую область. В г. Экибастузе главе Правительства доложили о ходе исполнения поручения Президента РК К. Токаева по подготовке Комплексного плана развития города на 2021-2025 гг. Также Премьер-Министр ознакомился с реализацией инвестиционных проектов в сферах энергетики, машиностроения, металлургической промышленности и производства строительных материалов, осмотрел Экибастузскую ГРЭС-1, предприятия по производству оборудования и изделий для железнодорожной отрасли. В г. Павлодаре Аскар Мамин посетил предприятия АО «Алюминий Казахстана», заводы «ТемірМаш» и «ZENITH».\n\t\n\t\n\t20 мая Премьер-Министр посетил первый в столице жилой объект, построенный по технологии модульного домостроения и ознакомился с планами по дальнейшему его расширению в городах Нур-Султан, Алматы и Шымкент.\n\t\n\t\n\tТакже в четверг Аскар Мамин провел встречу с президентом ПАО «ЛУКОЙЛ» Вагитом Алекперовым. Стороны обсудили состояние и перспективы реализации совместных инвестиционных проектов в сферах разведки, добычи и транспортировки углеводородного сырья, а также нефтепереработки и нефтегазохимии.",
        "tags": [],
        "author": "",
        "img": []
    }
]