[
    {
        "url": "https://primeminister.kz/ru/hrpolitic/appointments/aliya-shalabekova-naznachena-vice-ministrom-ekologii-geologii-i-prirodnyh-resursov-204242",
        "title": "Алия Шалабекова назначена вице-министром экологии, геологии и природных ресурсов РК",
        "date": "2021-05-20 20:04:00",
        "text": "Постановлением Правительства РК Шалабекова Алия Лазаревна назначена на должность вице-министра экологии, геологии и природных ресурсов РК. Об этом сообщает пресс-служба Премьер-Министра РК. Алия Шалабекова родилась в 1976 году в Костанайской области. Окончила Казахскую государственную Академию управления, Казахский государственный юридический университет, Академию госуправления при Президенте РК, Колумбийский университет. Трудовую деятельность начала в 1998 году в должности главного специалиста финансового отдела Департамента финансового и ресурсного обеспечения Министерства юстиции РК. В 1999-2008 гг. занимала различные должности в структуре Министерства юстиции РК. В 2008-2012 гг. работала на руководящих должностях в Агентстве по управлению земельными ресурсами РК. С мая по июль 2012 года — заведующий сектором аналитики и координации высшей партийной школы НДП «Нур Отан». С июня по октябрь 2014 года — и.о. директора Департамента международного сотрудничества Министерства охраны окружающей среды и водных ресурсов РК. В 2014-2019 гг. — занимала руководящие должности в Министерстве энергетики РК. В 2019-2020 гг. — директор Департамента экологической политики и устойчивого развития МЭГПР РК. С мая 2020 года и по настоящее время работала директором Департамента трансграничных рек МЭГПР РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-4-2_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/hrpolitic/liberations/erlan-nysanbaev-osvobozhden-ot-dolzhnosti-vice-ministra-ekologii-geologii-i-prirodnyh-resursov-2045210",
        "title": "Ерлан Нысанбаев освобожден от должности вице-министра экологии, геологии и природных ресурсов РК",
        "date": "2021-05-20 19:54:00",
        "text": "Постановлением Правительства РК Нысанбаев Ерлан Нуралиевич освобожден от должности вице-министра экологии, геологии и природных ресурсов РК согласно поданному заявлению. Об этом сообщает пресс-служба Премьер-Министра РК. Ерлан Нысанбаев родился в 1961 году в Алматинской области. Окончил Казахский ордена трудового Красного Знамени сельхозинститут, Казахский национальный педагогический университет им. Абая. Трудовую деятельность начал в 1983 году. В различные годы работал в коммерческом секторе и государственных структурах. В 2014-2019 гг. — вице-министр сельского хозяйства РК. С июля 2019 года и по настоящее время занимал должность вице-министра экологии, геологии и природных ресурсов РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/nysanbaev.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-provel-vstrechu-s-premer-ministrom-tadzhikistana-kohirom-rasulzodoy-2045718",
        "title": "Президент Казахстана провел встречу с Премьер-Министром Таджикистана Кохиром Расулзодой",
        "date": "2021-05-20 17:59:00",
        "text": "В завершение официального визита в Душанбе Президент Касым-Жомарт Токаев провел встречу с Премьер-Министром Таджикистана Кохиром Расулзодой. Об этом сообщает пресс-служба Акорды. \nГлава государства проинформировал собеседника об основных результатах переговоров с Президентом Таджикистана. Касым-Жомарт Токаев сообщил о достигнутой договоренности использовать механизмы двусторонней межправительственной комиссии и планах по подготовке дополнительных соглашений в свете предстоящего государственного визита Эмомали Рахмона в Казахстан.\n\nГлава государства отметил, что казахская сторона настроена на конструктивную и практическую работу по всем направлениям взаимодействия.\n\nКохир Расулзода отметил символичность визита Касым-Жомарта Токаева, который проходит в год 30-летней годовщины Независимости двух стран.\n\nОсновное внимание в ходе встречи было уделено реализации достигнутых сегодня главами государств договоренностей с акцентом на дальнейшее наращивание торгово-экономического потенциала и рост инвестиций.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-obsudil-s-glavoy-pao-lukoyl-v-alekperovym-realizaciyu-investproektov-v-kazahstane-2042441",
        "title": "Премьер-Министр РК А. Мамин обсудил с главой ПАО «ЛУКОЙЛ» В. Алекперовым реализацию инвестпроектов в Казахстане",
        "date": "2021-05-20 15:26:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с президентом ПАО «ЛУКОЙЛ» Вагитом Алекперовым. Стороны обсудили состояние и перспективы реализации совместных инвестиционных проектов в сферах разведки, добычи и транспортировки углеводородного сырья, а также нефтепереработки и нефтегазохимии. Особое внимание уделено реализации Проекта будущего расширения и Проекта управления устьевым давлением ТШО, дальнейшего развития Карачаганакского проекта и устранению узких мест в нефтепроводе «Каспийского Трубопроводного Консорциума». Рассмотрены также вопросы реализации проектов «Центральная», «Женис» и «Аль-Фараби» («1-Р-2»). В. Алекперов доложил Главе Правительства о деятельности открытого в 2019 году в Алматинской области завода по производству смазочных материалов. К настоящему времени на предприятии ежемесячно производится до 3,2 тыс. тонн готовой продукции 700 наименований. Выход на проектную мощность в 100 тыс. тонн запланирован на 2024 год. А. Мамин отметил важность обеспечения ПАО «ЛУКОЙЛ» применения современных экологически чистых технологий, соблюдения высоких стандартов в области охраны здоровья и безопасности труда, а также реализации социальных проектов в Казахстане. Во встрече приняли участие министр энергетики Нурлан Ногаев и председатель правления АО «НК «КазМунайГаз» Алик Айдарбаев.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/AsQs8LTWTbNncPnaIfVi96n1uN_vDlJc8LPcBdZcqrdkGOmj6fCT9rIg-TTMz7gGDvQxjydXExQRe_WKoICs9RExo7CCSjmEaz-OcYWQ_XX7CeUds9IedL5EVZd0cA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-poruchil-masshtabirovat-modulnoe-domostroenie-v-rk-2041621",
        "title": "А. Мамин поручил масштабировать модульное домостроение в РК",
        "date": "2021-05-20 15:18:00",
        "text": "Премьер-Министр РК Аскар Мамин посетил первое в столице жилье, построенное по технологии модульного домостроения. Глава Правительства проинспектировал качество возведенного жилищного комплекса «7Я» и ознакомился с планами по дальнейшему расширению модульного домостроения в городах Нур-Султан, Алматы и Шымкент. Модульные блоки ЖК «7Я» изготовлены на заводе ModeX в г. Нур-Султан, автоматизированная конвейерная линия которого была открыта в декабре 2020 года с участием Главы Правительства.  На предприятии внедрены применяемые в США, Сингапуре и Германии инновационные технологии крупноблочного домостроения, которые позволяют сократить сроки строительства, повысить его качество и снизить себестоимость жилья. Новая прорывная технология придаст импульс дальнейшему развитию строительной отрасли и, в целом, индустриализации Казахстана. Подобных заводов по всему миру единицы.  Первый завод в столице был построен по индивидуальному проекту, разработанному специально для компании. Над его созданием трудились инженеры из Германии, Италии, Турции, России и Казахстана. Благодаря этому создано уникальное производство объемных-блок модулей с применением лучших мировых практик.  Крупноблочное домостроение не зависит от климатических условий, поскольку до 80% работ — от вязки арматуры до формования модулей в чистовой отделке, включая сантехнику — происходит на предприятии, что значительно ускоряет все процессы. К примеру, для возведения 16-этажного жилого дома «7Я» площадью 9 тыс. кв. м потребовалось всего 6 месяцев. В дальнейшем планируется сократить сроки строительства модульного жилья до 3 месяцев. Основным материалом для производства модулей является керамзитобетон. Железобетонная продукция предприятия успешно прошла испытания АО «КазНИИСА» на высокую прочность, сейсмостойкость, долговечность и шумоизоляцию. Благодаря многоэтапному операционному контролю и высокой степени автоматизации достигается высокое качество продукции.  Проектная мощность завода ModeX составляет 200 тыс. кв. м. жилья в год. До 2023 года планируется дополнительно построить две очереди общей проектной мощностью 500 тыс. кв. м. жилья. Количество постоянных рабочих мест на предприятии с вводом 2 и 3 очереди увеличится с 700 до 1200 чел.   Построенное по технологии модульного домостроения жилье реализуется компанией «под ключ» — с готовым ремонтом и встроенной высококачественной мебелью отечественного производства — Шымкентского и Павлодарского мебельных заводов. При этом квартиры укомплектованы такими smart-опциями, как электронные замки с функцией открытия двери по отпечатку пальца, встроенная система безопасности, IP-домофония и другими инновациями. Всего до конца 2021 года в г. Нур-Султане планируется ввести в эксплуатация 100 тыс. кв. м жилья из модульных конструкций. \n«Необходимо открывать домостроительные комбинаты и масштабировать строительство жилья по технологии крупноблочного домостроения по всему Казахстану. Это будет способствовать решению задач по расширению объемов строительства жилищной и социальной инфраструктуры страны, обеспечению населения доступным жильем», — сказал А. Мамин.\n За 4 месяца 2021 г. в г. Нур-Султан введено в эксплуатацию 709,3 тыс. кв. м жилья. До конца т.г. будет дополнительно введено порядка 30 тыс. квартир, в том числе 2,3 тыс. квартир социального жилья.  В Казахстане по итогам 2021 года планируется ввести в эксплуатацию 163,1 тыс. жилищ общей площадью 17 млн кв. м. Арендными и кредитными квартирами в РК обеспечат свыше 22,5 тыс. семей из числа социально-уязвимых слоев населения, молодежи, работников бюджетных организаций. В инспекционной поездке приняли участие аким г. Нур-Султан Алтай Кульгинов, министр индустрии и инфраструктурного развития Бейбут Атамкулов и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/8-FLTntwigzTPGjR57hdeMoWmnrZxj27clUoU4j9W2r7VbjL9lPgs5Bsav8h9ysaYhjMUJqL5Bk0J7XBGUC28k86JBWpyWW1sc6t1z1Ioy5bX0oumk6CjPCJpl2FmA",
            "https://lh4.googleusercontent.com/mj_5b4Vja4ysLKEtJRHWS-fUkVsPvUfBDntsG7UQ87iber7v-2t_tlp2uolaWNMtHEWlKVU8gFsNPv5PWfPJfJAIjZvcdkuCtOp0UEGbwslZqMyj_NZZoqVuVtAOCA",
            "https://lh3.googleusercontent.com/B_zF4Z79NW1jG9F8hoq_Cj_8BwJOIPfN8cotRd2u5vvtxqXHOCxgOXdWAcCsAIJt-YMmwIjgcjg6AEiiPdHVyOK35mgrbfX4hiSvHDkVTr4UhEzpAeER7lpT01JzfQ",
            "https://lh5.googleusercontent.com/fYPjsVWgYqiZxuxB01tsfLRoD9pGYyFapung0R2VtduAZMCHfFIwKsYQXBDnpsmF3ZOJYdR0J0hDFo-fxap6kv-mO1ZjpiXgKJNI4bU4tEK8bQRcIwzpptVInopVBQ",
            "https://lh4.googleusercontent.com/7MaurstEE6gRyXFyDM0mooYDJzcDzrjapextaNLoV4dIlEcdRO4XJOdXXTpOflH7-Q5U2tKL0vpnp2nf6NBICTr-_tuJ9tSQ_mDNxOeQs_eE_OtJw6kFGoW5JTyPqQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/inquiries/189",
        "title": "Запрос депутатов Сената касательно отдельных интеграционных процессов в рамках ЕАЭС",
        "date": "2021-05-20 14:24:00",
        "text": "19  марта т. г. депутаты Cената Парламента РК М. Кул-Мухаммед, Н. Нурсипатов,  С. Ершов, К. Кожамжаров, Т. Мусабаев, Д. Нуржигитова направили депутатский запрос касательно отдельных интеграционных процессов в рамках ЕАЭС  Премьер-Министр РК Рассмотрев ваш запрос об отдельных интеграционных процессах в рамках Евразийского экономического союза (далее – ЕАЭС), сообщаю следующее. Анализ и прогнозы влияния принимаемых обязательств на все аспекты жизнедеятельности страны проводятся на стадии разработки и согласования проекта международного договора, то есть до его заключения. Требования к видам, порядку проведения экспертиз, публичному обсуждению проектов международных договоров и соответствующих нормативных правовых актов заложены в законах «О международных договорах Республики Казахстан» и «О правовых актах», а также в Регламенте Правительства Республики Казахстан (далее – Регламент Правительства).  Относительно внесения законопроектов о ратификации международных договоров, влияющих на социальное самочувствие населения, с развернутыми прогнозами и последствиями с адресным и целевым характером использования вышеуказанных видов налоговых поступлений  Согласно пункту 6 статьи 5 Закона «О международных договорах Республики Казахстан» предложения о подписании, ратификации, утверждении, принятии международных договоров и присоединении к ним должны содержать обоснование целесообразности их подписания, ратификации, утверждения, принятия и присоединения к ним, включая определение соответствия проектов международных договоров законодательству и международным договорам Республики Казахстан, результаты, оценку возможных политических, правовых, финансово-экономических и иных последствий заключения международных договоров, результаты научной экспертизы. Таким образом, в соответствии с требованиями действующего законодательства анализ возможных последствий заключения международных договоров, включая влияние на социальную обстановку и конкретные финансовые расчеты, должен осуществляться до подписания международного договора. Относительно публичного обсуждения проектов международных договоров путем их размещения на интернет-портале и последующего разъяснения ключевых их положений, как это предусмотрено в Законе от 6 апреля 2016 года «О правовых актах», что позволило бы более полно определять социально- кономические и иные последствия, а также возможные риски  Вопросы публичного обсуждения проектов международных договоров регламентируются Законом «О правовых актах» и Регламентом Правительства. В соответствии с пунктом 1 статьи 19 Закона «О правовых актах» органы-разработчики направляют в Национальную палату предпринимателей Республики Казахстан «Атамекен» (далее – НПП «Атамекен») и экспертные советы уведомления о размещении консультативного документа или соответствующего проекта нормативного правового акта, затрагивающего интересы субъектов предпринимательства, на интернет-портале открытых нормативных правовых актов для получения экспертных заключений, в том числе при каждом последующем их согласовании с заинтересованными государственными органами. Согласно пункту 6 статьи 19 Закона «О правовых актах» проекты нормативных правовых актов, которые затрагивают интересы субъектов частного предпринимательства, подлежат обязательному опубликованию (распространению) в средствах массовой информации, включая размещение на интернет-ресурсах до их рассмотрения НПП «Атамекен» и экспертным советом. Кроме того, пунктом 34-1 Регламента Правительства установлена обязанность органа-разработчика одновременно с направлением проекта постановления на согласование в заинтересованные государственные органы размещать проект постановления, пояснительную записку и другие необходимые документы к нему на своем интернет- ресурсе с учетом требований пункта 50 Регламента Правительства, в том числе по вопросам заключения, выполнения, изменения и прекращения международных договоров Республики Казахстан. Орган-разработчик со дня разработки проекта постановления, имеющего социальное значение, размещает на своем интернет-ресурсе (веб-сайте) пресс-релиз на государственном и русском языках, а в случае необходимости – на иных языках. Таким образом, действующим законодательством необходимость публичного обсуждения проектов международных договоров, затрагивающих интересы частного бизнеса и общества, урегулирована.  Относительно внедрения ответственности и критериев оценки эффективности деятельности должностных лиц, инициировавших договоры, которые привели к негативным социально-экономическим последствиям  В соответствии со статьей 31-1 Закона «О международных договорах Республики Казахстан» нарушение законодательства о порядке заключения, выполнения, изменения и прекращения международных договоров Республики Казахстан влечет ответственность в соответствии с законами. Вопрос ответственности за заключение международного договора, который привел к негативным социально-экономическим последствиям, регулируется соответствующими положениями гражданско-правового, административного и уголовного законодательства. При этом должен быть установлен факт возникновения ущерба и его размер, определена причинно-следственная связь между заключением международного договора и возникшим ущербом, доказана вина ответственного должностного лица и т.д.  Относительно Соглашения о принципах ведения налоговой политики в области акцизов на табачную продукцию государств-членов Евразийского экономического союза (далее – Соглашение) По информации Министерства иностранных дел при подготовке к подписанию и ратификации Соглашения казахстанской стороной проведены все необходимые процедуры.  Соглашением предусматривается установление с 2024 года единой индикативной ставки акцизов на табачную продукцию и диапазонов отклонений от нее в целях гармонизации акцизов в государствах-членах ЕАЭС. Исходя из этого, величина индикативной ставки рассчитывается как усредненная предполагаемой ставки акцизов в 2024 году в государствах ЕАЭС с учетом темпа роста ставок акцизов в каждом государстве. При этом, согласно статье 2 Соглашения индикативная ставка применяется в национальной валюте в эквиваленте величины ставки по курсу евро. Кроме того, в целях совершенствования механизма обсуждения проектов международных договоров в рамках ЕАЭС Казахстан выступил активным сторонником разработки пункта 9.1.15 Стратегических направлений развития евразийской интеграции до 2025 года. Согласно введенной норме должна быть сформирована правовая основа для проведения в ЕАЭС процедуры оценки регулирующего воздействия в отношении проектов международных договоров в рамках ЕАЭС, которые могут оказать влияние на условия ведения предпринимательской деятельности. В процессе международного сотрудничества Правительство Республики Казахстан руководствуется защитой суверенитета страны и национальных интересов, в том числе в ЕАЭС.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezidenty-kazahstana-i-tadzhikistana-proveli-dvustoronnie-peregovory-v-uzkom-formate-2045241",
        "title": "Президенты Казахстана и Таджикистана провели двусторонние переговоры в узком формате",
        "date": "2021-05-20 13:00:00",
        "text": "В рамках официального визита Президента Касым-Жомарта Токаева в Душанбе во дворце «Қасри Миллат» состоялись переговоры с Президентом Таджикистана Эмомали Рахмоном. Об этом сообщает пресс-служба Акорды. Переговорам на высшем уровне предшествовала официальная церемония встречи Главы нашего государства, которая началась с приветственного рапорта начальника почетного караула и исполнения государственных гимнов двух стран. Президент Казахстана отдал дань уважения государственному флагу Таджикистана. Затем Касым-Жомарт Токаев и Эмомали Рахмон прошли вдоль строя почетного караула и представили друг другу членов официальных делегаций. По завершении церемонии состоялась встреча в узком формате.  Стороны обстоятельно рассмотрели широкий круг вопросов казахско-таджикского стратегического партнерства, уделив особое внимание укреплению политического диалога, наращиванию торгово-экономического, инвестиционного и культурно-гуманитарного сотрудничества. Также были затронуты вопросы обеспечения безопасности и стабильности в Центральной Азии и взаимодействие в рамках международных структур.  Касым-Жомарт Токаев выразил лидеру Таджикистана сердечную признательность за исключительное гостеприимство, оказанное ему и всей казахстанской делегации с первых минут пребывания на таджикской земле.  \n«Мы придаем особое внимание и значение данному визиту, поскольку на повестке дня очень важные вопросы, связанные с развитием и укреплением двустороннего сотрудничества. Здесь есть о чем поговорить. В прошлом году объем торговли достиг 800 миллионов долларов, несмотря на пандемию. Это говорит о больших резервах в торгово-экономической сфере. И, конечно же, у нас есть предложения. Мы готовы выслушать и ваши предложения на этот счет», — сказал Президент Казахстана. \n Глава государства также остановился на вопросах международной повестки дня, отметив, что обе страны успешно сотрудничают друг с другом в рамках ООН, ШОС, ОБСЕ. Наряду с этим Президент поблагодарил таджикского лидера за неизменную поддержку казахстанских инициатив в СВМДА и поздравил его с успешным председательством Таджикистана в этой авторитетной структуре в 2018-2020 годах. \n«Считаю, что у нас есть все возможности для наращивания сотрудничества буквально по всем направлениям. Казахстан и Таджикистан являются без всякого преувеличения братскими государствами», — подчеркнул Касым-Жомарт Токаев.\n В свою очередь Эмомали Рахмон сердечно приветствовал Касым-Жомарта Токаева в Таджикистане. \n«Таджикско-казахские отношения сегодня динамично развиваются во всех сферах сотрудничества. Казахстан занимает второе место среди ведущих торгово-экономических партнеров Таджикистана. Укрепляются духовное, культурно-гуманитарное сотрудничество, взаимодействие в сфере обеспечения безопасности. Наши страны успешно развивают сотрудничество в рамках СНГ, ШОС, ОДКБ и СВМДА», — отметил Президент Таджикистана.\n Эмомали Рахмон выразил готовность к дальнейшему укреплению взаимодействия по всему спектру многогранных отношений между двумя странами.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-13_1.jpg"
        ]
    }
]