[
    {
        "url": "https://primeminister.kz/ru/news/pervyy-prezident-kazahstana-prinyal-akima-g-nur-sultana-altaya-kulginova-144346",
        "title": "Первый Президент Казахстана принял акима г. Нур-Султана Алтая Кульгинова",
        "date": "2021-05-14 18:36:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. В ходе встречи Елбасы был проинформирован об экономическом развитии столицы, процессе газификации города, строительстве жилья и социально-культурных объектов, а также обустройстве общественного пространства. \n«Каждый год увеличивается объем строительства доступного жилья.  В этом году планируется предоставить порядка 10 тысяч квартир. Кроме того, будут построены 16 школ на 42 тысячи ученических мест», — сказал А. Кульгинов.\n Также аким представил Нурсултану Назарбаеву информацию о развитии «зеленого пояса» столицы, а также осуществляемых мерах по озеленению территории города и парковых зон. Справочно: С 2012 по 2020 годы на общей площади «зеленого пояса» 8127 гектаров высажены 3 174 342 штук сеянцев деревьев. Из них 40,7% хвойные породы и 59,3% лиственные. Посеяны многолетние травы на площади 636,6 гектаров. В 2021 году в «зелёном поясе» планируется высадить почти 900 тыс. штук сеянцев. Внутри города планируется высадить порядка 100 тыс. зелёных насаждений – деревьев, сеянцев, кустарников.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/14-05-2021-kulginov.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/predsedatel-soveta-bezopasnosti-prinyal-aseta-isekesheva-i-nurlana-ermekbaeva-144310",
        "title": "Председатель Совета Безопасности принял Асета Исекешева и Нурлана Ермекбаева",
        "date": "2021-05-14 18:33:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. В ходе встречи была обсуждена повестка предстоящего заседания Совета Безопасности, а также документы, планируемые к рассмотрению на заседании 19 мая т.г. \n«Аппаратом подготовлены материалы к очередному заседанию Совета Безопасности. Будут рассмотрены два вопроса: первый – о Концепции строительства и развития Вооруженных Сил; второй –  об обеспечении пограничной безопасности. По первому вопросу совместно с министерством обороны определены основные приоритетные направления, этапы реализации, а также рассмотрены и отработаны совместно с Правительством вопросы финансирования и участия предприятий оборонно-промышленного комплекса в реализации Концепции», — доложил А. Исекешев.\n В свою очередь министр обороны представил подробную информацию об основных направлениях строительства армии, отраженных в проекте новой Концепции развития Вооруженных Сил, других войск и воинских формирований. В завершение встречи Нурсултан Назарбаев дал ряд конкретных поручений Аппарату Совета Безопасности.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/3_34.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/06052021-306",
        "title": "Постановление Правительства Республики Казахстан от 6 мая 2021 года №306",
        "date": "2021-05-14 18:20:00",
        "text": "О внесении изменения в постановление Правительства Республики Казахстан от 5 марта 2014 года №181 «Об утверждении Правил проведения Национального конкурса «Мерейлі отбасы» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 5 марта 2014 года №181 «Об утверждении Правил проведения Национального конкурса «Мерейлі отбасы» следующее изменение:\n Правила проведения Национального конкурса «Мерейлі отбасы», утвержденные указанным постановлением, изложить в новой редакции согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                                     А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-vstretilsya-s-vice-prezidentom-vsemirnogo-banka-a-berde-1442538",
        "title": "А. Мамин встретился с вице-президентом Всемирного банка А. Бьерде",
        "date": "2021-05-14 17:27:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с вице-президентом Всемирного банка по региону Европы и Центральной Азии Анной Бьерде. Стороны обсудили перспективы дальнейшего сотрудничества РК и Всемирного банка в реализации проектов в таких сферах, как цифровые технологии, финансы, инфраструктура, энергетика, сельское хозяйство, экология, развитие человеческого капитала, малого и среднего бизнеса, а также вопросы минимизации последствий пандемии на экономику Казахстана. Представители Всемирного банка дали высокую оценку принимаемым Правительством РК мерам по борьбе с COVID-19, поддержке предпринимательства и продуктивной занятости, что позволило обеспечить выход экономики Казахстана на траекторию роста по итогам 4 месяцев 2021 года. Особо отмечены устойчивые и высокие темпы роста в реальном секторе экономики, повышение доли обрабатывающей промышленности в ВВП страны, а также восстановительная динамика в секторе услуг. По итогам переговоров подписано Соглашение о займе по программе устойчивого развития животноводства, ориентированного на результат.  Документ предусматривает выделение Международным банком реконструкции и развития 460 млн евро Казахстану на совершенствование системы ветеринарной службы и учета животных, масштабирование модели оказания услуг, ориентированной на фермера, а также реализацию политики «зеленого роста» для сектора мясного животноводства. Срок реализации проекта — 2021-2025 годы.   Во встрече приняли участие Первый заместитель Премьер-Министра Алихан Смаилов, министры индустрии и инфраструктурного развития Бейбут Атамкулов, финансов — Ерулан Жамаубаев, национальной экономики — Асет Иргалиев, сельского хозяйства — Сапархан Омаров, цифрового развития, инноваций и аэрокосмической промышленности — Багдат Мусин.  C 1992 года Всемирный банк профинансировал реализацию в Казахстане свыше 55 государственных проектов по развитию финансов, инфраструктуры, энергетики, АПК, сектора коммунальных услуг, IT и других сфер.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/5YI88Dr5I4aFYVCiC1F99dL0bnwIKr6TzFIJorhkyemsq5VNhnWMeJlUL6ZX3MFUVEXIG7t70GrzB8BSkRLvZr8DznQ0QG2zHl6KM1_Gmz1tAONy1thOaVxZm2Ae_w",
            "https://lh4.googleusercontent.com/knUg2Z8S3O7BLF-AYfkdB_V_w8H7Icu-w4-BbGpB_SOQHsg3osS3h68PzSabVBWBCaCjF5TrLk_fFnBQ1CVuKkk07J5gLA1cNyYwM70zB7MGW1Gx99YfXG7gIcN3TA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kazahstana-provel-besedu-s-vice-prezidentom-vsemirnogo-banka-annoy-berde-1441810",
        "title": "Президент Казахстана провел беседу с вице-президентом Всемирного банка Анной Бьерде",
        "date": "2021-05-14 17:24:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев провел встречу с вице-президентом Всемирного банка по региону Европы и Центральной Азии Анной Бьерде, находящейся в нашей стране с рабочим визитом. Собеседники в режиме видеоконференцсвязи обсудили актуальные направления сотрудничества между Казахстаном и Всемирным банком и приоритеты дальнейшей кооперации. Глава государства приветствовал Анну Бьерде в Нур-Султане, отметив, что это ее первый визит в Казахстан и Центральную Азию в целом. \n«Хотел бы подчеркнуть, что мы высоко ценим наше многолетнее партнерство, в рамках которого Всемирный банк инвестировал более 6 млрд долларов в нашу страну. В настоящее время совместно с вами мы реализуем 12 различных проектов, в том числе в сферах транспорта, образования, экологии, финансов», – сказал Касым-Жомарт Токаев.\n Глава государства отметил вклад Всемирного банка в решение ряда экологических вопросов в Казахстане, включая поддержку и финансирование на сумму $1,5 млн второй фазы проекта «Регулирование русла реки Сырдарьи и сохранение северной части Аральского моря». В данном контексте Касым-Жомарт Токаев подчеркнул, что придает исключительное значение решению экологических проблем, вопросам «зеленой экономики» и готов взять под личный контроль взаимодействие в данной области. Анна Бьерде выразила благодарность Касым-Жомарту Токаеву за возможность встречи и высокую оценку сотрудничества со Всемирным банком. Она также приветствовала реформы в стране, реализуемые под руководством Президента Казахстана.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-5_4.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-ministra-vneshney-torgovli-i-sodeystviya-mezhdunarodnomu-razvitiyu-finlyandii-1441054",
        "title": "К. Токаев принял министра внешней торговли и содействия международному развитию Финляндии",
        "date": "2021-05-14 17:17:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев принял министра внешней торговли и содействия международному развитию Финляндии, сопредседателя двусторонней межправительственной комиссии по торгово-экономическому сотрудничеству Вилле Скиннари, прибывшего в Нур-Султан с рабочим визитом. Приветствуя финского министра, Глава государства отметил важное место Суоми во внешней политике Казахстана. \n«Финляндия является крупнейшим источником инвестиций в Казахстан среди стран Северной Европы. Мы высоко ценим активное всестороннее сотрудничество между нашими дружественными народами», – сказал Президент.\n Глава государства высказался в пользу поддержания регулярного политического диалога на высшем и высоком уровне. Касым-Жомарт Токаев передал наилучшие пожелания Президенту Финляндии Саули Ниинистё и возобновил приглашение посетить Казахстан с официальным визитом. В свою очередь Вилле Скиннари поблагодарил Главу государства за возможность встречи, отметив, что свой первый зарубежный визит с момента начала пандемии COVID-19 он наносит именно в Казахстан. Он также передал Касым-Жомарту Токаеву теплые слова приветствия от Президента Финляндии. \n«Между нашими странами прекрасные двусторонние отношения. Независимости Финляндии более 100 лет, а Казахстана – 30 лет. Мы надеемся, что по окончании пандемии начнется новый этап двусторонних отношений. Казахстан и Финляндия имеют большой потенциал для наращивания политического диалога. Хотел бы также подчеркнуть важность развития взаимной торговли и привлечения инвестиций», – отметил финский министр.\n В числе приоритетных сфер для реализации совместных проектов Глава государства назвал зеленые технологии и телекоммуникационную отрасль. Президент указал на готовность нашей страны предоставить особые преференции для зарубежных инвесторов и трансферта финских технологий. Вилле Скиннари заявил о хороших перспективах взаимодействия по линии Европейского Союза, приветствовал практические меры Казахстана по борьбе с изменением климата, развитию сельского хозяйства, продовольственного сектора, цифровизации и кибербезопасности. По словам министра, финская сторона готова к деловому взаимодействию в этих сферах. В этой связи была подчеркнута важность активизации работы межправительственной комиссии по торгово-экономическому сотрудничеству и ее четырех профильных рабочих групп в области энергетики, транспорта, сельского хозяйства и образования. В завершение встречи собеседники обменялись мнениями по актуальным вопросам региональной повестки дня. Был отмечен большой потенциал кооперации по линии официальной помощи развитию, решения экологических проблем Центральной Азии, укрепления безопасности и стабильности в Афганистане.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/K6ARgs-afLdq13mQYmPh-5-E9DmnMW3Y3aq4RumVHpLLorPZVPhk8FaIY3tn5vn_4XeDYMd8Aa3HuKqcuIPXRf6VaccjSfivdP5cAIFAb0RKUuoWkGqzI5NGyMWdZ96pegUofJrT"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/razvitie-massovogo-sporta-vnutrennego-turizma-i-plan-meropriyatiy-na-prazdnovanie-30-letiya-nezavisimosti-kazahstana-a-raimkulova-o-rabote-ministerstva-kultury-i-sporta-rk-1444247",
        "title": "Развитие массового спорта, внутреннего туризма и план мероприятий на празднование 30-летия Независимости Казахстана — А. Раимкулова о работе Министерства культуры и спорта РК",
        "date": "2021-05-14 16:46:00",
        "text": "Сегодня в Службе центральных коммуникаций при Президенте РК состоялась отчетная встреча министра культуры и спорта Актоты Раимкуловой. Глава МКС РК доложила о показателях работы ведомства за прошедший год и первый квартал т.г., а также кратко определила ряд реализованных мероприятий и текущих задач в рамках празднования 30-летия независимости Республики Казахстан.  \n«В прошедшем году в связи с пандемией COVID-19 министерством были пересмотрены, скорректированы многие планы и введены новые формы работы. В период карантина министерством были запущены многочисленные онлайн-проекты, которые набрали более 120 млн просмотров. Данная практика продолжится и в этом году. Несмотря на сложившуюся ситуацию, год получился продуктивным и достигнуты положительные результаты», — сказала она.  \n  Так, прежде всего, в 2020 году по поручению Главы государства министерством были приняты меры социальной поддержки работников отрасли – это повышение заработной платы, специальные ежемесячные денежные выплаты, установление доплат за дополнительную нагрузку, выплата гонораров авторам произведений, улучшение жилищных условий работников. Впервые на поддержку творческих союзов выделены средства в рамках государственного социального заказа. Как отметила А. Раимкулова, улучшение благосостояния, совершенствование оплаты труда, мотивации работников отрасли, тем самым обеспечение достойной жизни граждан являются основным приоритетом работы Министерства культуры и спорта. Все эти задачи были озвучены в Послании Главы государства народу Казахстана «Казахстан в новой реальности: время действий» от 1 сентября 2020 года, статье «Тәуелсіздік бәрінен қымбат», Предвыборной программе партии Nur Otan «Путь перемен: достойную жизнь каждому!», а также в других стратегических и программных документах страны. На постоянной основе ведется работа по совершенствованию законодательной базы. В соответствии с современными реалиями в 2020 году были внесены изменения и дополнения в 4 Закона РК по вопросам лотереи и лотерейной деятельности (10.06.2020 г.), игорного бизнеса (02.07.2020 г.), культуры (02.11.2020 г.), физической культуры и спорта (30.12.2020 г.). В т.г. принят Закон РК по вопросам туристской деятельности, ратифицировано Соглашение между Правительством РК и ООН по вопросам образования, науки и культуры о создании Международного центра сближения культур под эгидой ЮНЕСКО. В целях расширения возможностей выражения патриотических чувств, казахстанской идентичности внесены изменения в Правила использования установления и размещения государственного Флага, Герба и их изображений, а также текста Гимна. \n«В настоящее время министерством ведется работа по внесению соответствующих поправок в законопроект по вопросам кинематографии согласно Плану законопроектных работ на 2021 год. Создана рабочая группа, в состав которой входят представители заинтересованных государственных органов, общественных организаций, деятели искусства, кинематографии и др. На данный момент проведено более 10 заседаний рабочей группы, в ходе которых обсуждались проблемные вопросы кинематографии, в части механизма создания кинокомиссий, дубляж фильмов на казахский язык и другие актуальные вопросы», — добавила А. Раимкулова.\n С 2021 года начата модернизация АО «Казахфильм» им. Шакена Айманова, которая будет продолжена в течение трех лет. Проект предусматривает техническое переоснащение киностудии, проведение капитального ремонта инженерных сетей и зданий, а также строительство съемочной площадки и др. Указанные меры позволят вывести киностудию на полную самоокупаемость и даст возможность функционировать в качестве кинофабрики нового поколения. В связи с пандемией распространения коронавируса и введением ограничительных мер съемочные процессы были приостановлены. Несмотря на это в 2020 году киностудией проведена большая работа по подключению к природному газу за счет спонсорской помощи (в размере около 100 млн тг), что позволило сэкономить около 50 млн тг. В административном корпусе киностудии была установлена система видеонаблюдения и внедрена пропускная система, совместно с акиматом произведен ремонт силовых кабелей и др. С начала 2020 года по сегодняшний день АО «Казахфильм» произведено 27 фильмов, которые приняли участие в 65 международных кинофестивалях и удостоены 32 призов. В т.г. 14 фильмов приняли участие в 7 международных кинофестивалях. Ярким примером, демонстрирующим достижения казахстанского кинематографа, можно назвать фильм «Томирис» режиссера А. Сатаева, который в 2020 году получил Гран-при французского кинофестиваля L'Étrange Festival. Впервые в истории независимого Казахстана каскадерская группа Nomad Stunts, ставившая трюки в фильме «Томирис», получила премию «Таурус» Мировой академии каскадеров (США). Единственная обладательница премии Каннского фестиваля в СНГ казахстанская актриса Самал Еслямова завоевала награду за «Лучшую женскую роль» в российской национальной кинопремии «НИКА». Для обеспечения систематизации и учета фильмов на территории Республики Казахстан, предоставления достоверных данных по сборам проката и показа фильмов совместно с Министерством цифрового развития, инновации и аэрокосмической промышленности ведется разработка информационной системы «Единый мониторинг фильмов на территории Республики Казахстан (ЕАИС)». \n«Сегодня развитие цифровизации становится важнейшим элементом экономического развития. Министерством развивается цифровая инфраструктура сферы культуры. Ведется работа над порталом «E-культура», который позволит получить развернутую информацию обо всех объектах культуры Казахстана, посетить уникальные музеи и театры в режиме виртуального 3D-тура, найти все интересующие объекты на карте, заказать билеты онлайн и др», — сообщила глава Министерства культуры и спорта. \n В целях разработки единых критериев ведомственных наград, совершенствования нормативно-правовой базы по вопросам применения и пропаганды государственных символов и геральдических знаков, а также проведения геральдической экспертизы создан Центр геральдических исследований при Министерстве культуры и спорта (ПП РК от 31 марта 2021 года №195).  Во исполнение поручения Главы государства Касым-Жомарта Токаева, озвученного в Послании народу Казахстана от 1 сентября 2020 года, о необходимости обращения самого серьезного внимания на творческий и спортивный потенциал подрастающего поколения, а также по возобновлению деятельности детских кружков и открытию спортивных секций, 30 декабря 2020 года были приняты поправки в Закон РК «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам культуры, физической культуры и спорта», в рамках которого внедрен механизм государственного творческого и спортивного заказов для детей и подростков. Впервые министерством совместно с заинтересованными госорганами, местными исполнительными органами, общественностью разработаны и приняты соответствующие нормативные правовые акты — методика и правила подушевого финансирования, правила размещения государственного творческого и спортивного заказов, а также правила определения рейтинга творческих кружков и спортивных секций. 1 мая т.г. началась реализация государственного творческого и спортивного заказов, финансирование которых будет обеспечено за счет местных бюджетов. В целом, по данным местных исполнительных органов на 1 января 2021 года в республике функционируют 22 000 детских кружков и 126 783 спортивных секций. Внедрение госзаказа в 2021 году позволит обеспечить дополнительное посещение 64 105 детям и подросткам в возрасте 4-17 лет на бесплатной основе, из них кружками – 23 566 чел., секциями – 40 539 чел.  В реализацию поручения Главы государства по обучению азам творчества и ремесленничества с октября 2020 года запущена образовательная онлайн-платформа «Ұлағатты ұрпақ», где школьникам предоставлен свободный доступ ко всем образовательным видео-урокам на сайте mmura.kz по 5 направлениям – музыкальное искусство, театральное искусство, кинематография, изобразительное искусство и «Сакральный Казахстан» на государственном и русском языках.  На сегодняшний день количество зарегистрированных пользователей составляет более 11 тыс. учеников, количество просмотров видеуроков более 5 млн человек. Планируется дальнейшее развитие Национального культурно-образовательного онлайн проекта «Ұлағатты ұрпақ» с увеличением его направлений, в результате число посещений портала увеличится в два раза в 2025 году. Основным приоритетом в сфере спорта является развитие массового спорта, вовлечение населения к систематическим занятиям физической культурой и популяризация здорового образа жизни. На сегодняшний день охват систематически занимающихся физической культурой и спортом составляет 5,9 млн чел или 31,6% от общего количества населения страны. В 2025 году планируется увеличить долю граждан, занимающихся спортом, до 45%. Развитие инфраструктуры отрасли является важным направлением работы. Создаются условия по расширению сети спортивных сооружений и повышению доступности для всех слоев населения. Ведется строительство 100 физкультурно-оздоровительных комплексов, начатых по поручению Первого Президента Республики Казахстан – Елбасы Нурсултана Назарбаева. В 2020 году в регионах завершено строительство 14 ФОКов (2019 году – 13 ФОК), в 2021 году планируется введение в эксплуатацию 73 ФОКов. В 2020 году в рамках Дорожной карты занятости в регионах было реализовано 259 проектов по капитальному, текущему ремонту, реконструкции и строительству объектов спорта с созданием 3 165 рабочих мест. В числе крупных инфраструктурных проектов можно назвать Легкоатлетический спортивный комплекс на 7 тысяч зрителей в г. Нур-Султане. Спорткомплекс прошел сертификацию со стороны Международной ассоциации легкоатлетических федераций IAAF, которая позволяет проводить соревнования самого высокого уровня. Продолжается работа по строительству Базы олимпийской подготовки в Алматинской области.   По инициативе Главы государства Дворец единоборств «Жекпе-жек» в г. Нур-Султан был переименован в честь легендарного казахстанского борца, олимпийского чемпиона в Дворец спорта им. Жаксылыка Ушкемпирова. Глава МКС РК отметила  возрастающую активность бизнесменов и меценатов в создании условий для укрепления здоровья населения путем развития инфраструктуры спорта, которые включают как простые, так и крупные проекты. К примеру, только в 2020 году реализовано 97 проектов по механизму ГЧП. В 2021 году в рамках Дорожной карты занятости предусмотрена реализация 68 проектов спорта в 13 регионах страны. Утвержден Комплексный план по развитию физической культуры и массового спорта на 2020-2025 годы (23 апреля 2020 года), согласно которому планируется создание школьных и студенческих спортивных лиг, открытие дополнительных спортивных секций в учреждениях образования, обеспечение школ спортивных инвентарем и оборудованием. 30 декабря 2020 года принят Закон РК по вопросам физической культуры и спорта, предусматривающий дальнейшее развитие массового спорта. В частности, включены нормы по расширению сети детско-юношеских клубов физической подготовки и врачебно-физкультурных диспансеров, введению доплаты учителям за ведение внеурочных секций по физической культуре и спорту в размере 100% от базового должностного оклада, введению обязательного компонента по национальным видам спорта на занятиях по физическому воспитанию на всех уровнях образования, предусмотрено обеспечение штатными единицами инструкторов по спорту для работы с населением. Развивается спорт высших достижений. Согласно Единому календарному плану в 2020 году спортсмены национальной команды приняли участие в 190 международных и 207 республиканских спортивных соревнованиях, в т.ч. 6 соревнований международного уровня были проведены на территории Казахстана. Несмотря на ограничения, связанные с санитарно-эпидемиологической ситуацией в стране и за рубежом, в 2020 году казахстанскими спортсменами завоевано 217 медалей различного достоинства. В связи со сложившейся ситуацией чемпионаты РК и республиканские соревнования проведены без участия зрителей с соблюдением усиленного санитарно-дезинфекционного режима. В период глобализации важное значение имеют дальнейшее укрепление и продвижение спортивного имиджа Казахстана на мировой спортивной арене, а также интеграция в международное спортивное сообщество. \n«Совместно с Национальным олимпийским комитетом ведется активная работа по подготовке спортсменов национальных сборных команд к предстоящим летним Олимпийским играм в Токио. Национальную сборную представят спортсмены по 30 видам спорта. На сегодняшний день уже завоеваны 53 лицензии в 22 видах спорта», — сказала А. Раимкулова.\n Она отметила также, что до 1 июля 2021 года планируется участие в порядка 15 лицензионных турнирах и чемпионатах (2 континентальных турнира, 4 мировых квалификационных соревнований, 1 Кубок мира, 10 рейтинговых турниров), где спортсменами олимпийской сборной команды будут завоеваны дополнительные лицензий. Важное значение имеет поддержка людей с особыми потребностями. Совместно с местными исполнительными органами во всех спортивных комплексах создаются условия для занятия спортом для взрослых и детей с особыми потребностями. Для лиц с ограниченными возможностями в стране функционируют 15 спортивных клубов, в столице функционирует Паралимпийский тренировочный центр. Поддерживается паралимпийское движение. Сегодня ведется подготовка сборных команд страны для участия на летних Паралимпийских играх в Токио (с 24 августа по 5 сентября т.г.). Казахстанские спортсмены завоевали 9 лицензий в 3 видах спорта. До 20 июля национальной сборной командой по паралимпийским видам спорта планируется участие в 8 квалификационных турнирах, где будут разыграны дополнительные лицензии. \n«Прошедший год всем нам показал насколько становится востребованным внутренний туризм в условиях ограничений передвижения между странами. Так, по итогам 2020 года наблюдается снижение в выездном туризме на 73% (2 865 тыс. человек) и во въездном туризме на 76% (2 034 тыс. человек)», — сообщила министр культуры и спорта РК.\n Вместе с тем, несмотря на введение ограничений на проведение массовых мероприятий наблюдалось повышение спроса и предложений на отдых в курортах внутри страны. Несмотря на пандемийный год зафиксирована положительная динамика во внутреннем туризме, проделана огромная работа по привлечению частных инвестиций и др. Количество мест размещения в курортных зонах увеличилось почти на 40%, а номерной фонд в 1,8 раза. Количество обслуженных посетителей в курортных зонах выросло с 1,2 до 1,7 млн человек (увеличение на 45 %), а объем оказанных услуг местами размещения – с 17 до 24,5 млрд тг (в 1,5 раза). Объем частных инвестиций в основной капитал в сфере туризма вырос на 30% и составил 614,7 млрд тг. Большая работа проведена по поддержке казахстанцев и туристского рынка заблаговременно, до массового распространения вируса. По системе гарантирования прав граждан в страну было возвращено 5 913 туристов с мест отдыха чартерными и регулярными рейсами, а также оказана помощь по безопасному возвращению граждан соседних стран. В период карантинных ограничений Правительством совместно с НПП «Атамекен» внедрены антикризисные меры. Предприниматели в туристcкой сфере в связи с режимом ЧП были освобождены от ряда налогов, внедрена отсрочка по банковским займам и унифицирована ставка по льготным кредитам. В целях привлечения частных инвестиций и улучшения доступности туристских дестинаций проводилась активная работа по обеспечению необходимой инженерной инфраструктурой. В 2020 году совместно с местными исполнительными органами в рамках Дорожных карт занятости и бизнеса, а также других госпрограмм обеспечено финансирование 52 проектов на сумму 61 млрд тг. В 2021 году работа в данном направлении будет продолжена. На сегодняшний день в основных курортных дестинациях страны на этот год выделено 40 млрд тг на реализацию 19 проектов инфраструктурных проектов (в т.ч. в рамках Дорожной карты занятости 6 проектов в 4 регионах). В течение года есть возможность увеличить количество проектов до 79 на сумму 81 млрд тг с учетом наличия сметной документации. Наличие инфраструктуры позволяет привлекать частных инвесторов для строительства современных туристских объектов. Так, по итогам 2020 года за счет частных инвестиций введено в эксплуатацию 92 проекта по республике. Среди них отель «Sheraton» в г. Нур-Султан, комплекс «Rixos Water World Aktau» в г. Актау, отели Rixos Turkistan и Hampton by Hilton в г. Туркестан, 1 этап многофункционального туристского комплекса «Promenade Burabay» в ЩБКЗ, экоотель Тенир в Алматы и др. В результате привлечения государственных и частных инвестиций по итогам 2020 года в сфере индустрии туризма создано 19 тыс рабочих мест. В 2021 году привлечение частных инвестиции станут основным драйвером развития отрасли. Будет продолжена реализация 115 проектов с общим объемом частных инвестиций на сумму 1,1 трлн тг. Например, Мангистауское побережье Каспийского моря будет и дальше развиваться с вводом новых объектов, в ближайшие 2-3 года планируется строительство тематического парка развлечений и порядка 4-5 отелей международного уровня таких как «Fairmont», «DoubleTree by Hilton», «Aqualina Resort» и др. с общим объемом инвестиций на сумму $1,2 млрд. Также проводится целенаправленная работа и по повышению туристского потенциала города Туркестана. В целях развития культурно-познавательного и духовного туризма сегодня в Туркестане построены десятки новых объектов, которые будут способствовать увеличению количества туристов в регионе. Особую атмосферу погружения в кочевой образ жизни, быт и традиции номадов будет создавать введенный в эксплуатацию многофункциональный туристский комплекс «Караван-Сарай», построенный за счет частных инвестиций. В данном комплексе функционируют отели международного уровня, крытые рынки с ремесленниками, восточный базар, торговые центры, водный канал с гондолами, развлекательный центр, семейный центр для детей, «летающий» театр с полным погружением в виртуальный мир, где можно будет совершить уникальное путешествие и окунуться в историю казахского народа. Также под руководством известного французского режиссера М. Луража с участием зарубежных и отечественных каскадеров, акробатов регулярно проводится конное шоу, которое демонстрирует национальную кочевую цивилизацию. Все эти объекты направлены на привлечение туристов в регион. Уже наблюдаются первые результаты, 8 мая т.г. установлен новый рекорд по посещению мавзолея Кожа Ахмеда Ясави, который в течение дня посетили 8 тыс человек, Караван-Сарай – 10 тыс чел. В 2021 году планируется увеличение количества внутренних туристов до 5 млн чел. По курортным зонам количество отдыхающих составит 2 млн чел. С учетом международного опыта, одной из важных составляющих привлечения туристов, позволяющей обеспечить посетителей всей необходимой информацией и услугами об объекте посещения, является визит-центры. Для удобства туристов в Туркестане построен «Визит-центр», функционирующий по принципу «одного окна», где туристы и гости города могут получить все необходимые сведения о туристских маршрутах, исторических и культурных объектах, а также местах проживания, питания и др.  В этих условиях основной задачей остается развитие необходимой инфраструктуры к объектам туризма и обеспечение благоприятного инвестиционного климата для бизнеса. Данные меры подкреплены в рамках принятого закона по вопросам туристической деятельности. В частности, разработаны новые меры стимулирования, внедрены нормы по субсидированию туроператоров за каждого иностранного туриста и внутренних перелетов для детей, возмещению затрат инвесторов на приобретение оборудования для горнолыжных баз и туравтобусов, при строительстве туробъектов и объектов придорожного сервиса, а также субсидирование содержания санитарно-гигиенических узлов в турдестинациях. \n«Учитывая важность обеспечения высококвалифицированным кадровым персоналом в сфере туризма, в городе Туркестан 1 сентября 2020 года открыт Международный университет туризма и гостеприимства. Университет призван стать одним из передовых вузов в Центральной Азии в своей сфере», — сообщила А. Раимкулова.\n Международным университетом туризма заключены договора, подписаны меморандумы о сотрудничестве между профильными вузами других стран. В феврале 2020 года подписан Меморандум о сотрудничестве между профильными вузами Грузии (Грузинский Университет бизнеса и технологий, Академия туризма и гастрономии) и Казахстана (Международный университет туризма и гостеприимства), который даст большой импульс к развитию двусторонних отношений. В целях повышения квалификации и внедрения лучших международных практик в учебный процесс этим летом 50 студентов пройдут обучение и профессиональную практику в лучших туристких центрах Турции. Главная цель — создать все условия для успешного развития Туркестана, как крупного центра регионального туризма в Центральной Азии. Кроме того, для стимулирования роста иностранных туристов в рамках Госпрограммы развития туристской деятельности, национальной компанией «Kazakh Tourism» создан Проектный офис по туризму. В результате проведена большая работа по либерализации визово-миграционных процессов и обеспечению транспортной доступности страны: \n\tрасширен список безвизовых стран до 74;\n\tвнедрены электронные визы для граждан 105 государств;\n\tдо 73-х увеличен список стран с безвизовым режимом въезда в страну, в пилотном режиме внедрен 72-х часовой безвизовый транзит для граждан Китая и Индии, которые временно приостановлены из-за карантинных ограничений\n\tотменена регистрация иностранцев при въезде на срок до 30 дней;\n\tначата модернизация пунктов пропуска на границе;\n\tвнедрен режим «Open Sky» в крупных городах страны;\n В рамках данной работы проведены переговоры с порядка 20 странами (Катар, ОАЭ, Оман, Кувейт, Бахрейн, Иордания, Малайзия, Австрия и др.), по итогам которых ожидалось открытие новых международных маршрутов иностранными авиакомпаниями Qatar Airways, Israir, Air Asia, Salam Air, Jazeera Airways, Blue Air, Turkish Airlines и др. Однако, в связи с текущей ситуацией, открытие данных рейсов перенесено до стабилизации эпидемиологической ситуации в мире. Справочно: В настоящее время в 12 стран мира выполняются по 21 маршруту с частотой 62 рейса в неделю (ОАЭ – 16 рейсов в неделю, Турция – 11 рейсов, Россия – 6 рейсов, Узбекистан – 6 рейсов, Германия – 6 рейсов, Беларусь – 4 рейса, Кыргызстан – 2 рейса, Египет – 2 чартерных рейса, Южная Корея – 2 рейса, Украина – 1 рейс, Мальдивы – 4 чартерных рейса, Шри-Ланка – 2 чартерных рейса). Как результат проводимой работы по повышению узнаваемости страны в мире можно отметить признание Казахстана перспективным направлением для путешествий рядом крупных информационных изданий. Казахстан выиграл номинацию «Лучшие гостевые дома» по версии глобального издательства Lonely Planet (Платформу LonelyPlanet.com ежемесячно посещают 13 млн чел. для получения информации о путешествиях, советов и развлечений). Французское издание Le Figaro включило Казахстан в список 21 дестинации, рекомендованные к посещению в 2021 году. Британское общество бэкпекеров (British Backpacker Society) определило Казахстан в ТОП-5 списка must visit на 2020 год для любителей активных эко-путешествий. The Guardian составил список лучших мест для посещения, в который был включен Казахстан.  Пандемия показала важность проводимой работы в сфере цифровизации отрасли туризма. На национальном туристском портале kazakhstan.travel разработаны дополнительные функционалы и модули. Для представителей бизнеса включены реестры турагентств, гидов-экскурсоводов, ремесленников с возможностью фильтрации по регионам и видам туризма. С целью ознакомления иностранной аудитории и соотечественников с неоценимым богатым наследием казахского народа, древними легендами и историей Улытау, а также архитектурными памятниками Золотой Орды разработан модуль «Altyn Orda». \n«В целях дальнейшего облегчения миграционного режима для прибывающих туристов разработана система Е-конак, где иностранные граждане при заселении в отели автоматически проходят регистрацию в органах миграции. На сегодня в пилотном режиме система установлена в 160 отелях (4,5 звезд) горожов Нур-Султана и Алматы. До конца этого года планируем внедрение в 500 отелях по всему Казахстану», — сказала глава Минкульутры.\n Также по ее словам, разработана информационная система по сбору и обработке статистики в сфере туризма «Tourstat.kz» с возможностью визуализации статистических данных в удобном для пользователя виде: графики, таблицы и т.д. Принятые меры позволили переосмыслить подходы в организации мероприятий по продвижению страны на внутреннем и зарубежном рынках, качественно реализовать ситуативный маркетинг и заложить основу для дальнейшей цифровизации туристской отрасли страны. Таким образом, Правительством выстроена системная работа в сфере туризма: \n\tсоздаются востребованные турпродукты;\n\tпринимаются государственные меры поддержки развития отрасли;\n\tобеспечен благоприятный инвестиционный климат;\n\tсоздаются рабочие места;\n\tосуществляется подготовка высококвалифицированных кадров.\n Работа по дальнейшему совершенствованию в отрасли туризма будет продолжена. Актоты Раимкулова, отвечая на вопросы журналистов, отметила, что согласно правилам, ежегодно в стране число легионеров сокращается. В то же время есть спортсмены, которые добиваются хороших результатов.  \n«Например, есть у нас мастер спорта международного класса, чемпионка мира Зульфия Чиншанло, она в возрасте 14 лет приехала в Казахстан, училась в наших спортивных школах и показала такие замечательные результаты», — сказала министр.\n А. Раимкулова уточнила, что «лица, которые приезжают и получают гражданство РК должны быть не менее трех лет гражданами Казахстана». И они уже становятся не легионерами, а игроками сборных. \n«Конечно, самое главное, что с каждым годом мы следим за тем, чтобы количество легионеров на игровой площадке сокращалось. Одновременно все меньшее количество легионеров играло бы, тем самым, мы даем возможность нашей талантливой молодежи, казахстанским спортсменам проявлять себя на различные рода спортивных соревнованиях. Например, на сегодня в сборный Казахстана по водному поло нет ни одного легионера. Все граждане Казахстана», — пояснила глава Минкультуры и спорта.\n Отвечая на вопрос по поводу повышения заработной платы работникам учреждений культуры, в том числе музеев в регионах, А. Раимкулова подтвердила, что за последние 12 лет заработная плата работников сферы культуры, особенно в областных учреждениях не повышалась. \n«Мы с огромной благодарностью и уважением относимся к работникам данных организаций. Это настоящие патриоты и профессионалы своего дела», — отметила А. Раимкулова.\n По словам министра, только в январе 2020 года была повышена заработная плата на 50% работникам республиканских организаций и архивов и на 35% процентов работникам учреждений местного уровня. В текущем году также прорабатывается вопрос о повышении заработной платы, несмотря на сложности в связи с пандемией коронавируса. \n«Много пришлось переориентировать бюджетных средств в связи с пандемией, но я надеюсь, что к осени наша заявка, поданная в республиканскую бюджетную комиссию будет одобрена. Правительство поддерживает наши начинания по повышению заработной платы работников всех категорий, работающих в организациях культуры», — отметила А. Раимкулова.\n В то же время в текущем году двум театрам было присвоено звание академических и пяти организациям звание национальных объектов культуры. Благодаря полученным статусам зарплата в этих организациях также будет повышена. Что касается вопроса обеспечения жильем, то по словам министра, с Казахстанской ипотечной компанией подписаны меморандумы и с 2020 года многим деятелям культуры начали выдаваться квартиры с более щадящими условиями ипотеки. Также министр культуры и спорта А. Раимкулова отметила, что работа по реализации поручений Главы государства о необходимости сокращения  объемов финансирования профессиональных спортивных клубов и перенаправления средств на развитие детско-юношеского спорта уже ведется. \n«Если в 2020 году на клубы выделялась сумма в объеме 55 млрд тг, то на сегодня уже установлен лимит, который не должен превышаться. К примеру, для футбольных и хоккейных клубов установлен лимит в 1 млрд 200 млн тг, на остальные виды спорта не более 450 млн тг в год.  Высвобождаемые суммы будут направлены на развитие массового спорта и реализацию государственного спортивного заказа на детей и подростков», — сказала она.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/BCrSJ24v8Ao-ap1acetbW8uW4nAhwWvvwyHeevpVTnIyFjF85NEYCbSlV_Aje2U5d4qm55_x6xBq0KGTkypj_ynS7yRsehsDMRVkUZYciTcp0-E-4AbUddGTziKLu8RT03RgQvdC",
            "https://lh5.googleusercontent.com/glLCAupczQ-vQAxPZYazq7kDeGMtGhwU0U-uFviqBw7hmfLfGcq86JRw-UEzObweDe-LTq98zMEjPOg47Vp1Ox7TgFjtwBAfW_bCYo9fiLFViE4SKJwJ5l6nYcR9cbxiiwcrg71B",
            "https://lh6.googleusercontent.com/t2itc103HktpYrirTq1uwUsg_8U6mxfMKWqNibgHLxnpeGeovicx3pWpspRVaVWfHqN79OaB0iAj_WbkIuuUpkpkQycCqUuwo0XcLTrSOLP6AgBGw69SqTtz0QfhoKSTL2meEmuZ",
            "https://lh3.googleusercontent.com/xIHbmSfMackIzKE03StQjDeK8FqJGd-b48RkABWL0W7uwav_3fmkyt9XJKKjhLM5LDF4OS_D8HcECFIHvgNsgc3Eb-gkz7ag8YUpN8zXbNQ9ayj7zM7LNdee4yojQJuSaFyeN4xN",
            "https://lh3.googleusercontent.com/_NuiIoJ2NCyEgi5rPhGUVPqVUOFwnwjHcXE3AHcBH7NcIK3QyaJh9WDUtcqZHtLjYSr2s7mMiP2GV66M1ezqhpVS7fom-JxDDwSJT87mUp_lBuOYwRxbQtbAIXUWL3LFT_810Ywb",
            "https://lh6.googleusercontent.com/Ovme-vvGOvUuLQLLyzyKlyi7pzfl3_q5FlAKmCvKhi45B0tbXrFKgJabrvwB9CKNQntv0vSmvJMMJpJ9v00Gy9CxEEjdRCTmfBZ2qnE_1CSqd8URs2sLY5UlD1u5wNkLykVFzbfE"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-vstretilsya-s-ministrom-vneshney-torgovli-finlyandii-v-skinnari-144044",
        "title": "А. Мамин встретился с министром внешней торговли Финляндии В. Скиннари",
        "date": "2021-05-14 16:02:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с министром внешней торговли и содействия международному развитию, депутатом Парламента Финляндской Республики Вилле Скиннари. Стороны обсудили перспективы развития двустороннего сотрудничества в торгово-экономической, инвестиционной, энергетической, транспортно-логистической сферах, образовании, здравоохранении, цифровизации, развитии зеленой экономики и охраны окружающей среды. За последние 15 лет Финляндия инвестировала в экономику Казахстана $366 млн. По итогам I квартала т.г. товарооборот между странами вырос в 3,4 раза, по сравнению с аналогичным периодом 2020 года, составив $111,2 млн. Глава Правительства отметил наличие большого потенциала для дальнейшего наращивания объемов двусторонней торговли и реализации совместных инвестиционных проектов в сферах цифровых технологий, АПК, переработки отходов и развития зеленой экономики. В 2020 году несмотря на пандемию, объем железнодорожных перевозок грузов в контейнерах по сообщению «Финляндия – Китай» транзитом через территорию Казахстана достиг 5,2 тыс. ДФЭ, что на 11% больше чем в 2019 г. В I квартале т.г. данный показатель, по сравнению с аналогичным периодом 2020 года, вырос на 10%, составив 738 ДФЭ. Во встрече приняли участие министры экологии, геологии и природных ресурсов Магзум Мирзагалиев, цифрового развития, инноваций и аэрокосмической промышленности — Багдат Мусин, индустрии и инфраструктурного развития — Бейбут Атамкулов, а также посол РК в Финляндии Жанна Сартбаева. В рамках визита В. Скиннари в Казахстан подписаны протокол 11-го заседания казахстанско-финской Межправительственной комиссии, предусматривающий углубление сотрудничества в таких сферах, как торговля, финансы, энергетика, транспорт, АПК, образование, здравоохранение, рациональное использование лесных и водных ресурсов. Кроме того, подписан Меморандум о сотрудничестве между Министерством экологии, геологии и природных ресурсов РК, компанией «KaukoInternational Oy Ltd» и Казахско-финским технологическим центром, предусматривающий укрепление и развитие взаимодействия в сферах экологии, лесного и рыбного хозяйства, переработки отходов и управления водными ресурсами.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/LTwu9f9ZBnIPwErCy7j0R6sMP7Q5z4HpFoR8wjmROCZ9afy6SVHcOzW-fEdaWY5hgLU1b1CSSqXrVU9K2S0S3T2n9Smme64KQisujT1c-Q9846C0QrS_d6xzzb3HNc2McJANENF3"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/v-kazahstane-budet-realizovan-novyy-paket-mer-po-obespecheniyu-prodbezopasnosti-144914",
        "title": "В Казахстане будет реализован новый пакет мер по обеспечению продбезопасности",
        "date": "2021-05-14 15:12:00",
        "text": "Правительство разработало новый пакет мер по обеспечению продбезопасности. Только в этом году планируется реализовать 285 инвестпроектов в агропромышленном комплексе. Также разрабатывается Комплексный план импортозамещения продукции АПК на 2021-2023 годы. Совещание по вопросам исполнения Дорожной карты по реализации Предвыборной программы партии Nur Otan «Путь перемен: достойную жизнь каждому!» прошло в Правительстве под председательством первого заместителя Премьер-Министра РК Алихана Смаилова. В частности, был рассмотрен пакет наиболее перспективных инвестиционных проектов, направленных в большей степени на импортозамещение и обеспечение продбезопасности страны, разработанный Министерством сельского хозяйства РК. В настоящий момент уже проводится работа по реализации пунктов документа. В текущем году реализация 285 инвестиционных проектов в АПК позволит создать порядка 7 тысяч постоянных новых рабочих мест в сельской местности в соответствии с поставленной задачей в рамках Предвыборной программы партии Nur Otan. Большая часть проектов, планируемых к реализации направлены на импортозамещение продукции АПК: строительство молочно-товарных ферм, птицефабрик, теплицы, глубокая переработка сельскохозяйственной продукции. За первый квартал текущего года введены в эксплуатацию 4 молочно-товарные фермы производственной мощностью 11,5 тыс. тонн, 2 птицефабрики по производству мяса птицы на 7,5 тыс. тонн, 1 фруктохранилище на 1,5 тыс. тонн. В соответствии с поручением Главы государства проводится работа по формированию 7 крупных экосистем по производству и переработке мяса, фруктов, овощей, сахара, зерновых, масличных культур, молочной продукции. Это привлечет местных производителей к участию в развитии сектора АПК на всех этапах производственного процесса. Отметив, что вопрос обеспечения собственными продуктами питания на особом контроле партии «Nur Otan» и Правительства, А. Смаилов поручил Министерству сельского хозяйства совместно с акиматами обеспечить качественное и своевременное принятие мер по реализации инвестиционных проектов в АПК. При этом, необходимо достичь индикаторов самообеспеченности в рамках Дорожной карты на 2021 год по: яблокам – 80%, рыбе – 75%, колбасным изделиям – 70%, сырам и творогу – 70%, сахару – 65%, мясом птицы – 75%.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/v-pravitelstve-sostoyalos-soveshchanie-po-stabilizacii-cen-na-prodovolstvennye-tovary-1444312",
        "title": "В Правительстве состоялось совещание по стабилизации цен на продовольственные товары",
        "date": "2021-05-14 12:44:00",
        "text": "Под председательством Первого заместителя Премьер-Министра РК Алихана Смаилова состоялось совещание, где рассмотрены цены на социально значимые продовольственные товары и меры, предпринимаемые по стабилизации цен на рынке.  По сведениям, представленным Министерством торговли и интеграции Республики Казахстан, рост цен на социально значимые продовольственные товары с начала года по 4 мая т.г. составил 4,8%. При этом, в апреле стоимость товаров выросла на 1,7%.  Наибольший рост отмечен в Атырауской области — 6,8%, г. Нур-Султан — 6,3% и г. Шымкент — 5,6%. Наименьший зафиксирован в Алматинской области — на 4,0%, Карагандинской области — на 4,3% и Кызылординской области на 4,4%. Основными драйверами роста цен стали дисбалансы на отдельных рынках продуктов питания, таких как масло подсолнечное, сахар, яйца куриные и овощная продукция. В частности, Первый заместитель Премьер-Министра обратил внимание на повышение цены на картофель. \n«Общая картина показывает, что Министерству сельского хозяйства необходимо принимать отраслевые меры, чтобы стабилизировать цены на отдельные продукты питания», — подчеркнул А.Смаилов.\n Напомним, 11 марта т.г. на заседании Правительства Республики Казахстан одобрена Дорожная карта по стабилизации цен на социально значимые товары, которая состоит из 45 мероприятий. Так, приняты оперативные меры антимонопольного реагирования, введение предельных цен, проведение сельхозярмарок, заключение меморандумов о стабилизации цен, а также организован ежедневный мониторинг цен.  Кроме того, принято решение ЕЭК о предоставлении льготы по таможенной пошлине на сахар-сырец и введены ограничения на вывоз маточного поголовья КРС и МРС. Что касается остальных мероприятий Дорожной карты, они находятся на исполнении, так как требуют соблюдения законодательных сроков и определённых процедур.  Вместе с тем, в ближайшее время Министерством торговли и интеграции будут инициированы поправки в законопроект «О биржевой торговле» касательно сокращения сроков согласования постановлений МИО об утверждении предельных цен. Данный проект закона находится на рассмотрении Мажилиса Парламента.  На заседании Правительства РК 12 мая обсуждены вопросы о расширении финансирования форвардных закупок и «оборотной схемы». В этой связи А. Смаилов дал поручения акиматам до конца мая расширить форвардные закупки до 10 млрд тг и финансирование «оборотной схемы» до 50 млрд тг. \n«По итогам полугодия на заседании Правительства планируется рассматривать вопрос цен на социально значимые продовольственные товары. Исполнение поручений по «оборотной схеме», по форвардным закупкам, по Дорожной карте – держать на особом контроле», — поручил по итогам совещания А. Смаилов.",
        "tags": [],
        "author": "",
        "img": []
    }
]