[
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-provel-peregovory-s-predsedatelem-pravitelstva-rf-m-mishustinym-222230",
        "title": "Премьер-Министр РК А. Мамин провел переговоры с Председателем Правительства РФ М. Мишустиным",
        "date": "2021-03-22 19:10:00",
        "text": "В рамках рабочей поездки в г. Москву Премьер-Министр РК Аскар Мамин провел переговоры с Председателем Правительства РФ Михаилом Мишустиным, а также руководством центральных государственных органов, государственных корпораций и финансово-банковских структур России. Главы правительств обсудили вопросы дальнейшего наращивания казахстанско-российского сотрудничества в торгово-экономической, финансово-инвестиционной, энергетической и космической сферах, а также проекты в рамках промышленной кооперации. Рассмотрены актуальные вопросы взаимодействия в формате Евразийского экономического союза. Особое внимание было уделено совместным мерам по борьбе с распространением COVID-19 и нивелированию последствий пандемии для экономик двух стран. Достигнута договоренность о дополнительной поставке в Казахстан 4 млн доз российской вакцины «Спутник V». \n«Для победы над распространением вируса необходим высокий уровень координации усилий наших стран, в том числе в вопросах массовой вакцинации населения», — сказал А. Мамин. \n Рассмотрены также вопросы подготовки к предстоящему во второй половине т.г. в г. Кокшетау XVII Форуму межрегионального сотрудничества на тему «Сотрудничество в области экологии и зеленого роста». Отмечена необходимость активизации работы по разработке и подписанию Комплексной программы экономического сотрудничества между РК и РФ на 2021-2025 годы. Россия — ключевой внешнеэкономический партнер Казахстана. Товарооборот за 2020 г. составил $18,2 млрд. В Казахстане действует свыше 10 тыс. предприятий с участием российского капитала, что составляет 36,1% от общего числа предприятий с иностранным участием.  На встрече с министром промышленности и торговли РФ Денисом Мантуровым и генеральным директором Российского фонда прямых инвестиций Кириллом Дмитриевым обсуждены состояние и перспективы реализации совместных проектов в обрабатывающей промышленности (фармацевтика, машиностроение, металлообработка, химическая промышленность и др.), а также расширения торговли в двустороннем формате и в рамках ЕАЭС. Актуальные вопросы взаимодействия двух стран в геологической сфере обсуждены с председателем правления «Росгеология» Сергеем Горьковым. Проекты сотрудничества в космической отрасли рассмотрены на встрече с генеральным директором госкорпорации «Роскосмос» Дмитрием Рогозиным. В поездке приняли участие заместитель Премьер-Министра РК Роман Скляр, председатель Агентства по стратегическому планированию и реформам – управляющий МФЦА Кайрат Келимбетов, министры индустрии и инфраструктурного развития Бейбут Атамкулов, здравоохранения — Алексей Цой, чрезвычайный и полномочный посол РК в РФ Ермек Кошербаев и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sha-2828-2.jpg",
            "https://primeminister.kz/assets/media/sha-2750-2.jpg"
        ]
    }
]