[
    {
        "url": "https://primeminister.kz/ru/news/otgruzhena-pervaya-partiya-kazahstanskoy-vakciny-qazvac-qazcovid-in-protiv-covid-19-223269",
        "title": "Отгружена первая партия казахстанской вакцины QazVac (QazCovid-in) против COVID-19",
        "date": "2021-04-22 13:42:00",
        "text": "Сегодня заместитель Премьер-Министра РК Ералы Тугжанов принял участие в отгрузке первой партии казахстанской вакцины QazVac (QazCovid-in), произведенной на базе Научно-исследовательского института проблем биологической безопасности и ознакомился с ходом строительства биофармацевтического завода в пос. Гвардейский Кордайского района Жамбылской области.   \n«Создание казахстанской вакцины позволило нашей стране войти в пятерку стран мира, разработавших собственные вакцины против коронавирусной инфекции. Это не только вопрос здоровья населения, это также свидетельство потенциала отечественной науки и применения на практике современных технологий в биофармацевтике, престиж государства», — отметил Ералы Тугжанов. \n В октябре прошлого года Президент Казахстана Касым-Жомарт Токаев дал конкретные поручения по разработке отечественной вакцины.  Вице-премьер отметил, что все поручения Главы государства по выпуску казахстанской вакцины находятся на особом контроле Правительства, и сегодняшний выпуск первой партии вакцины свидетельствует об их исполнении на практике.   Первые 50 тысяч доз вакцины «QazVac» будут распределены по хабам «СК-Фармация» и далее будут доставлены на склады управлений здравоохранения всех регионов страны. 26 апреля т.г. начнется вакцинация населения вакциной «QazVac». В мае месяце планируется выпуск очередной партии в объеме 50 тыс. доз. Далее производство вакцины будет поэтапно увеличено до 500-600 тыс. доз в месяц.  Отечественная вакцина включена в реестр Всемирной организации здравоохранения. Доказана ее полная безопасность, вакцина формирует стойкий иммунитет против коронавирусной инфекции. Преимущество инактивированной вакцины в том, что она не вызывает вакциноассоциированных заболеваний. Кроме того, методы доставки вакцины «QazVac» не требуют сложных холодильных установок, транспортируются в холодильнике при температуре +2-8 градусов.   Также в рамках рабочей поездки Е. Тугжанов ознакомился с ходом строительства биофармацевтического завода на базе Научно-исследовательского института. В настоящее время завершены строительно-монтажные и отделочные работы. Начаты работы по монтажу, пусконаладке и запуску оборудования с подключением к инженерным сетям.  В марте месяце текущего года получено положительное заключение (DQ) исследования на соответствие стандартам GMP. Следующий шаг — проведение валидации и получение самого сертификата международного стандарта GMP. Для этих целей привлечена турецкая компания «Атабай». По итогам посещения объекта вице-премьер дал положительную оценку и отметил, что в соответствии с поручением Главы государства, строительство завода по производству отечественной вакцины ведется в указанные сроки. Отмечается, что после запуска биофармацевтического завода в т.г. производство вакцины «QazVac» будет продолжено на его базе.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-20210422-wa0027-2_1.jpg",
            "https://primeminister.kz/assets/media/img-20210422-wa0029-2.jpg",
            "https://primeminister.kz/assets/media/img-20210422-wa0028-2.jpg",
            "https://primeminister.kz/assets/media/img-20210422-wa0026.jpg",
            "https://primeminister.kz/assets/media/img-20210422-wa0032-2.jpg",
            "https://primeminister.kz/assets/media/img-20210422-wa0030.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-kasym-zhomart-tokaev-vystupil-na-soveshchanii-po-voprosam-socialno-ekonomicheskogo-razvitiya-atyrauskoy-oblasti-2233947",
        "title": "Глава государства выступил на совещании по вопросам социально-экономического развития Атырауской области",
        "date": "2021-04-22 13:41:00",
        "text": "Об этом сообщает пресс-служба Акорды.   Құрметті кеңеске қатысушылар! Биыл – Егемен ел болғанымызға 30 жыл. Бұл – баршамыз үшін маңызды әрі тарихи белес. Осы кезең ішінде түрлі салада ауқымды шаралар атқарылды. Бұған әр аймақтың қосқан үлесі зор. Соның ішінде, Атырау облысының орны бөлек. Өңірдегі мұнай қоры Тәуелсіз Қазақстанның экономикасын дамытуға мол мүмкіндік берді. Мемлекетіміздің алғашқы ірі инвестициялық жобалары осында жүзеге асырылды. Бұл жобалар еліміздің экономикалық және энергетикалық қауіпсіздігі үшін берік негіз қалады. Мемлекет басшысы ретінде алғашқы сапарымның бірін Атыраудан бастағанымды білесіздер. Мұнайлы өңірдің тыныс-тіршілігі, тұрғындардың әл-ауқаты әрдайым менің жіті назарымда. Жалпы, өңір қарқынды дамып келеді. Қазіргі таңда мемлекетіміздің ішкі жалпы өніміндегі облыс экономикасының үлесі 10 пайыздан асты. Елімізге тартылған инвестицияның 30 пайызға жуығы осы аймаққа тиесілі. Қазақстанның өнеркәсіп өнімінің жалпы көлеміндегі Атыраудың үлесі 20 пайызға жетті. Сонымен бірге, облыста түйіні шешілмеген мәселелер аз емес. Былтыр мұнда өнеркәсіп өндірісі мен тұрғын үй құрылысының көлемі, шағын және орта бизнес өндіретін өнім мөлшері азайып кетті.  Осыған байланысты, біз бүгін аймақтың әлеуметтік-экономикалық даму нәтижесін және алдағы жоспарымызды талқылаймыз.   Құрметті кеңеске қатысушылар! Атырау облысының жағдайы туралы барлық баяндамаларды тыңдадық. Аймақты дамытуға қатысты нақты мақсат-міндеттеріміз бар. Індеттен туындаған қиындыққа қарамастан, ел экономикасын қалпына келтіруге күш жұмылдыруымыз қажет. Қазір бүкіл әлем дамудың дағдарыстан кейінгі кезеңіне қадам басты. Біз осы үрдістен қалып қоймауымыз керек. Сондықтан, мынадай міндеттерді шешуге баса мән берген жөн.   БІРІНШІ. Мұнай-газ өнеркәсібін дамыту. Атырау облысы – еліміздегі ең үлкен индустриялық өңірдің бірі. Аймақтың мұнай-газ өнеркәсібі шетелден инвестиция тарту саласында көш бастап келеді. Сондай-ақ, Қазақстанның әлемдегі инвестициялық имиджін арттыруға септігін тигізуде. Облыс республикалық бюджетке және Ұлттық қорға қомақты қаржы құйып отыр. Үкімет өңір әкімдігімен бірлесіп, ірі мұнай-газ жобаларын уақтылы жүзеге асыруды бақылауға алуға тиіс. Болашақта кеңею жобасын уақтылы аяқтау маңызды. Сондай-ақ, Қашаған кен орны толық игерілуге тиіс. Сол арқылы бір жылда өндірілетін мұнай көлемін 15 миллион тоннаға арттыруға болады. Нәтижесінде жұмыс орындары ашылып, отандық қызмет көрсету компаниялары мен шағын және орта бизнес өкілдері үшін мол мүмкіндіктер туады.  В феврале на встрече с руководством компаний-концессионеров я дал поручение утвердить План полномасштабного освоения Кашагана до конца 2021 года. Прошу Правительство держать данный вопрос на контроле и не допустить затягивания сроков. Большие ожидания по развитию экономики области связаны с нефтегазохимией. Здесь мы сильно отстаем. А ведь данная отрасль – это основа будущей экономики региона и всей страны. Вместе с тем, эффективность СЭЗ «Национальный индустриальный нефтехимический технопарк» вызывает много вопросов. Строительство инфраструктуры СЭЗ не завершено. С 2015 года на развитие СЭЗ выделено 162 миллиарда тенге, однако, запущен всего один проект! Крупные проекты по производству полипропилена и полиэтилена до сих пор не реализованы, потому что не найдены инвесторы и не определены рынки сбыта. Правительство и Фонд «Самрук-Казына» должны ускорить реализацию этих проектов. Алмасадам Майданович, прошу вас рассматривать проекты в сфере нефтегазохимии как приоритетные в работе Фонда. Возьмите всю работу по данному направлению на особый контроль.   ЕКІНШІ. Автожолдарды дамыту. Аймақтағы республикалық маңызы бар жолдардың 85 пайызы және облыстық маңызы бар жолдардың 61 пайызының ахуалы орташа немесе жаман емес деуге болады. Бірақ, бұл – орташа республикалық көрсеткіштен төмен. Сапалы жол – қауіпсіздік кепілі.  Облыста жол апатының жиілеп кетуі бәрімізді, ең алдымен, жергілікті азаматтарды алаңдатады. Былтыр өңірде 232 жол-көлік оқиғасы болды. Соның салдарынан 69 адам, соның ішінде 6 бала қайтыс болды. Мұндай ахуал жыл сайын қайталануда. Әсіресе, «Орал-Атырау» тас жолына баса назар аударған жөн. Өкінішке қарай, бұл жол адам өміріне үнемі қауіп төндіріп отыр. Биылғы екі ай ішінде осы жолдың бойында 7 жол-көлік оқиғасы болып, 17 адам қазаға ұшырады. Сондай-ақ, 15 адам зардап шекті. Бір ғана жол апатынан 15 бала жетім қалды. Бұндай жағдайға жол бермеуіміз керек. Үкімет пен өңірдегі әкімдіктердің міндеті – жол қауіпсіздігін барынша қамтамасыз ету. «Орал-Атырау» тас жолының аймақ үшін стратегиялық маңызы зор. Барлық жолаушы және жүк тасымалы осы жол арқылы өтеді. Автожолдың бойында көлік тұрағы жоқтың қасы. Шын мәнінде, жолдың сапасы көңіл көншітпейді.  Роман Васильевич, я знаю, что акимат запрашивает около 12 миллиардов тенге на развитие автомобильных дорог. Сумма немаленькая, прошу детально просчитать реальную потребность и решить вопрос с финансированием. Тағы да қайталап айтамын: Үкімет пен облыс әкімдіктері 2025 жылға дейін жергілікті жерлердегі жолдардың 95 пайызын жөндеп, ретке келтіруге тиіс. 2019 жылдан бастап бүкіл еліміз бойынша осы мақсатқа жыл сайын республикалық бюджеттен 50 миллиард теңге бөлінуде. Жол құрылысына және оны жөндеуге жергілікті бюджеттен де қаржы жұмсалады. Нәтиже жоқ деп айтуға болады. Жөнделген жолдың көбі бір жыл өтпей жарамсыз болып қалады. Мұны ашық айту керек. Мердігерлер өздерінің кепілді міндеттемелерін қалай орындап жатыр? Жалпы, осы жұмысқа ұзақ жылдар бойы тек белгілі бір мердігерлер ғана қатысады. Бұл сұраққа Үкімет жауап беруі керек. Мемлекеттің тапсырысын орындаймын деп келген кез келген мердігердің басты міндеті – сапалы жұмыс. Сондықтан, оларға қойылатын талап та қатаң болуға тиіс.  Ал, жалпы еліміздегі жолдардың жай-күйіне келсек, «Нұр-Сұлтан – Алматы» автожолын жөндеу жұмыстары әлі күнге дейін аяқталмаған. Бұл жол елордамызды 8 миллионнан астам тұрғыны бар оңтүстік өңірлермен байланыстырады. Жұмыс қарқынын күшейтіп, осы жолды 2023 жылы пайдалануға беруді тапсырамын.  Шын мәнінде, жол салу және оны жөндеу жұмыстары сапасыз атқарылып жатқанын мойындаған жөн. По моему поручению Правительством и Администрацией Президента приняты кадровые решения в отношении лиц, допустивших серьезные промахи в работе, касающейся качества дорог. Эта работа должна быть на постоянном контроле Правительства и акимов. Требуется детально разобраться с проблемами и упущениями на местном уровне и, в случае необходимости, наказать соответствующих чиновников. Без этого положительного результата добиться невозможно.  Необходимо принять комплекс мер по усилению контроля за неукоснительным соблюдением стандартов в сфере строительства дорог. Также прошу Правительство внести предложения по максимальному использованию транспортного и транзитного потенциала страны. Они должны касаться не только вопросов строительства и эксплуатации дорог. Предстоит решить весь комплекс проблем, в частности, это переговорная работа с иностранными партнерами, вопросы быстрого прохождения границ, введение платы за использование дорог. Конкуренция нарастает, стоять на месте нельзя! Отдельным вопросом является грамотное выстраивание автомобильных потоков внутри городов. В этой связи поручаю Правительству и акимам решить вопрос использования специально выделенных автобусных полос вне часов пик и в выходные дни. Подобная практика распространена в Москве, Стамбуле и Париже. В городах следует создать единые центры управления транспортным движением. В задачи центров будет входить координация работы уполномоченных органов в этой сфере, а также рассмотрение жалоб и предложений граждан, например, по вопросам отсутствия дорожных знаков, неработающих светофоров и так далее. Поручаю Правительству совместно с акимами регионов принять меры по созданию таких центров в регионах.   ҮШІНШІ. Жұмыспен қамту. Қазіргі таңда Атырау облысындағы тұрмыс деңгейі еліміздің өзге өңірлеріне қарағанда жоғары. Орташа жалақы 358 мың теңге, бұл – жалпы республикалық көрсеткіштен 1,6 есе жоғары (Қазақстан бойынша 222,9 мың теңге). Дегенмен, мұнда жүзеге асырылып жатқан «Болашақта кеңею жобасы» жақында аяқталады. Алдағы үш жылда 55 мың адам жұмыстан босайды. Облыс әкімі оның 31 мыңын еңбекпен қамтуды жоспарлап отыр. Бұл Атырау облысының ғана міндеті емес екенін еске саламын.  Жоба аясында вахталық тәсілмен өзге аймақтардың тұрғындары да жұмыс істеп жүр. Үкіметке жұмыстан босатылатын барлық жұмысшыларды біртіндеп еңбекпен қамту мәселесін пысықтауды тапсырамын.   ТӨРТІНШІ. Денсаулық сақтау жүйесін нығайту. Коронавирус індеті қайтадан өршіп, эпидемиологиялық ахуал күрделеніп барады. Бұл ретте, аймақтың ерекшелігін ескеріп, еңбек ұжымдарындағы ахуалға айрықша назар аудару керек. Облыс кәсіпорындарында апта сайын індет ошағы пайда болуда. Облыс әкіміне ірі өндірістік кәсіпорын басшыларымен бірлесіп, індеттің алдын-алу және онымен күрес шараларын уақтылы қабылдауды тапсырамын. Вахталық тәсілмен істейтін жұмысшылардың денсаулығын мұқият қадағалау қажет. Індеттің жаңа толқыны келгеннен бері жағдайы ауыр және өте ауыр науқастар көбеюде. Олардың саны соңғы бір айда екі есеге артты. Ал, емдеу мекемелерінде қажетті дәрі-дәрмек пен құрал жабдықтар әлі де жеткіліксіз екені анықталып отыр. Бұл ахуал адам өлімінің күрт өсуіне әкеп соқтыруы мүмкін. Білікті мамандардың тапшылығы да жағдайды ушықтырып отыр. Облыста 207 дәрігер жетіспейді. Соның ішінде, ауылдық жерлерге\n52 дәрігер қажет. Облыс әкіміне емдеу мекемелерін дәрі-дәрмекпен және медициналық құралмен қамтамасыз етуді жеке бақылауға алуды тапсырамын. Сонымен қатар, анестезиология және жан сақтау бөлімдерін толық жабдықтауды, дәрігерлер тапшылығы мәселесін шешу міндетін жүктеймін.  Ресеймен шекарада автокөлікпен өтетін бекеттің болуы өңірдің эпидемиологиялық ахуалына кері әсерін тигізуде. Автокөліктер өтетін шекара бекетінде жауапты мекемелердің үйлесімді жұмыс істеуін қамтамасыз ету қажет. Үкіметке әкімдіктермен бірлесіп, жұрт шекарадан автокөлікпен өтетін орындарға қатаң санитарлық-карантиндік бақылау орнатуды тапсырамын.  Іссапарға шығатын санитарлық-эпидемиологиялық сала мамандарының қызметіне барлық жағдайды жасауды жүктеймін. Қазіргі таңда әртүрлі штамдар пайда болып, кеселмен күрес қиындай түсті. Өкінішке қарай, қауіпті дерттің кесірінен ұлтқа берері көп танымал тұлғалардан да айырылып қалып жатырмыз. Бұл – бүкіл еліміз үшін орны толмас қайғы. Мемлекет үшін әр адамның өмірі қымбат. Сондықтан, барша жұртты жауапкершілік танытуға, сақ болуға шақырамын. Коронавирусты жеңудің ең тиімді жолы – вакцина салу екенін үнемі айтып келемін. Біз қазір халықтың жаппай вакцина алуын ұйымдастыруымыз қажет. Бұл жұмыста ірі кәсіпорындар басты назарда болуға тиіс. Мұнай компаниялары қызметкерлерінің арасында түсіндіру жұмыстарын жүргізуге айрықша мән беріңіздер. Тағы бір мәселе – өңірдегі денсаулық сақтау нысандары ескірген. Үкімет әкімдікпен бірлесіп, көпбейінді аурухана, психикалық денсаулық орталығын және заманауи қалалық емханалар салу мәселесін шешуі керек. Айрықша күтімге мұқтаж балаларға қолайлы орта қалыптастырып, медициналық көмек беру үшін мамандандырылған сауықтыру орталығын салу мәселесін қарастыруды тапсырамын. Мектеп түлектері дәрігер мамандығы бойынша білім алуы үшін грант санын көбейту қажет. Сонымен бірге, өңірде медицина қызметкерлеріне қолайлы жағдай жасау керек. Қоғам өкілдері бірнеше жылдан бері облыс орталығында спортқа ерекше қабілеті бар дарынды балаларға арналған мектеп-интернат салу мәселесін көтеріп жүр. Үкіметке әкімдікпен бірлесіп бұл мәселені де қарастыруды тапсырамын.    ПЯТОЕ. Устойчивое энергоснабжение региона. Успешное развитие области невозможно без решения этого вопроса. Регион должен быть надежно и в полной мере обеспечен электроэнергией. Пока в данном направлении есть проблемы. Аварийные сбои в энергетических сетях привели к остановке Атырауского нефтеперерабатывающего завода. В свою очередь, это повлияло на ухудшение ситуации на рынке ГСМ. По моему поручению разрабатывается Схема усиления транзитных связей между западными областями страны и их объединения с единой энергосистемой Казахстана. В целом, Правительству требуется принять комплекс мер по повышению надежности функционирования электрической сети западного региона.   АЛТЫНШЫ. Өңірді сумен қамтамасыз ету. Су – аймақтың орнықты дамуы үшін қажетті басты ресурстың бірі. Алайда, Жайық өзені қатты тартылып, оның экологиялық ахуалы күннен күнге нашарлап барады. Бұл мәселе онсыз да ауыз суға мұқтаж болып отырған жергілікті тұрғындарды толғандырып отыр. Ауыл шаруашылығы өнімін өндірушілер де үлкен қиындықтарға тап болып жатыр.  Біз Жайық өзені аңғарының экожүйесін сақтау жөнінде 2024 жылға дейінгі Қазақстан-Ресей ынтымақтастығы туралы бағдарлама қабылдадық. Үкімет осы бағдарламада көзделген іс-шараларды уақтылы қаржыландыруы керек. Сонымен бірге, Ресей жағымен бірлесіп, жедел шаралар қабылдауы қажет.  Сегодня часть населения области и ряд крупных нефтедобывающих предприятий региона потребляют воду из магистрального водовода «Астрахань – Мангышлак». Его протяженность составляет более 1 тысячи километров, а изношенность на сегодня достигла уровня 80%. В этой связи возникает высокая вероятность ограничения подачи воды не только в Атырауской, но и в Мангистауской области, которая также питается от данного водовода. Это застарелый вопрос, который волнует всех жителей. Пришло время его решить. Поручаю Правительству и Фонду «Самрук-Казына» обеспечить реконструкцию и модернизацию водовода «Астрахань – Мангышлак». До сих пор не решена и проблема с обеспечением доступа к качественной питьевой воде в сельской местности. В области – 30 сел или 20% от общего количества сельских населенных пунктов не обеспечены питьевой водой соответствующего качества и в полном объеме. В текущем году планируется обеспечить питьевой водой только 7 сел. Это очень низкие темпы. Поручаю Правительству совместно с акиматом региона за два года полностью решить данный вопрос.   СЕДЬМОЕ. Хорошо известно, что качество жизни и здоровье населения зависит от состояния экологии в регионе. Важнейшей задачей Правительства и акимата области является кардинальное снижение выбросов вредных веществ от крупных промышленных предприятий. Атырау стабильно входит в перечень городов Казахстана с высоким уровнем загрязненности воздуха. В 2020 году в городе зафиксировано 160 случаев загрязнения воздуха, превышающие нормативные показатели. Біз озық халықаралық стандарттарға сай келетін жаңа Экологиялық кодекс қабылдадық. Экологиялық тиімділікті арттыратын бағдарламаларды қолға алған кәсіпорындар қалдық шығарғаны үшін төленетін ақыдан босатылады. Бұл саладағы қолжетімді технологияның ең таңдаулысы мұнай-газ кәсіпорындарына енгізілуі керек. Үкімет өңірдегі қоғамдық ұйымдармен бірлесіп, бұл мәселені мұқият бақылауға алсын. Экологическая ситуация города также усугубляется непосредственной близостью полей испарения «Тухлая балка». Поручаю Правительству, Фонду «Самрук-Казына» и акимату области полностью завершить рекультивацию полей испарения, а также строительство канализационно-очистных сооружений в городе в 2023 году. Далее. 75% полигонов твердых бытовых отходов в регионе не соответствуют экологическим требованиям. Для решения данной проблемы нужно активнее применять механизмы государственно-частного партнерства. Повторюсь, законодательные и регуляторные механизмы уже приняты. Дело за практической работой акимата. В комплексный мониторинг за экологической ситуацией в регионе следует активнее вовлекать неправительственный сектор и отраслевые НПО.   Құрметті кеңеске қатысушылар! Атырау өңірінде қастерлі әрі тарихи орындар көп. Соның бірі – ежелгі Сарайшық қаласы бой көтерген жер. Алтын Орда заманында маңызды рөл атқарған шаһардың Қазақстан аумағында орналасуы тегін емес. Бұл төл тарихымыздың тамыры терең екенін көрсетеді. Біздің бабаларымыз қала салып, жаңа мәдениетке жол ашқан. Әйгілі Сарайшық – соның айқын дәлелі. Мұнда Алтын Орда дәуірінің хандары және қазақтың ұлы ханы Қасым хан жерленгені белгілі. Жалпы, ұлан-байтақ жеріміздегі көне шаһарларды, мемлекеттігіміздің тарихында айрықша орны бар Алтын Орданы жан-жақты зерттеп, ғылыми ақпараттық жұмыстарды жүйелі жүргізу керек. Сол арқылы елдік шежіремізді кеңінен таныта аламыз. Осыны жас ұрпақтың санасына сіңіруіміз керек.  Сарайшықтың маңыздылығы мен танымалдығын арттыру үшін заманауи туризм инфрақұрылымы қажет. Әкімдік Үкіметтен визит-орталық құрылысына қаражат сұраған екен. Бірақ, келісімін әлі алмаған. Үкіметке осы мәселені дереу шешуді тапсырамын. Ал, енді жиынды қорытындылайық. Жалпы, өңірдің даму барысын және барлық мәселелердің уақтылы шешілуін өзім тікелей бақылауда ұстаймын. Менің тапсырмам бойынша Атырау облысының 2025 жылға дейінгі әлеуметтік-экономикалық дамуы туралы кешенді жоспардың жобасы дайындалды. Соған сәйкес 23 мың оқушыға арналған 37 жаңа мектеп салынады. Соның арқасында үш ауысымда оқыту және мектептердегі орын тапшылығы мәселесін толық шешеміз. Жергілікті тұрғындарға сапалы медициналық көмек көрсету үшін бірқатар нысанның құрылысы басталады. Атап айтқанда, көпбейінді аурухана, екі емхана, психикалық денсаулық орталығы, Атырау қаласындағы онкологиялық диспансер жанынан радиологиялық корпус, сондай-ақ ауылдық жерлерде алғашқы дәрігерлік-санитарлық көмек көрсететін 9 нысан бой көтереді. Мүмкіндігі шектеулі балалар үшін оңалту орталығы салынады. Бұдан бөлек, 3,5 миллион шаршы метр тұрғын үй пайдалануға беріледі. Соның нәтижесінде 25 мың атыраулық отбасы жаңа баспанаға ие болады. Жалпы, Кешенді жоспардың жүзеге асырылуы өнеркәсіпті, агроөнеркәсіп кешенін, туризм саласын дамытуға, энергетика және экология саласындағы аймақта қордаланған мәселелерді шешуге мүмкіндік береді.  Оны іске асыру үшін 9 триллион теңгеге жуық инвестиция тартылмақ, көбі – жеке инвестиция. Сонымен қатар, жоспарға сәйкес бюджеттен 800 миллиард теңгеден астам қаражат бөлу көзделіп отыр. Соның 700 миллиардқа жуығы республикалық бюджеттен қарастырылады.  Мәселе – бөлінген қаражатты тиімді жұмсауда. Бұл – Үкіметтің және әкімдіктің басты жұмыстарының бірі. Үкіметке бүгінгі жиынның қорытындысы бойынша жоспарды толықтырып, 1 айдың ішінде бекітуді тапсырамын. Басты мақсат – халықтың тұрмыс сапасын және әл-ауқатын арттыру. Бұл жоспар біздің ұдайы бақылауымызда болады. Осымен, бүгінгі кеңестің жұмысын аяқтаймыз. Аман-сау болыңыздар!",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/razvitie-gchp-v-kazahstane-po-itogam-2020-goda-2233216",
        "title": "Развитие ГЧП в Казахстане по итогам 2020 года",
        "date": "2021-04-22 09:33:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/2UVsDfIJK31__903oAp-kifNkTvEg1NbzCGdhh04XnMpB8Ptw9rZndkY1-ZOMJ4y_WBHvOJEaKE1d8Rrp4rDTSQRFdzUt2vcX3dSwH2YgqbboKlIWheD2kHUvyMy-9dccTdPIUKW",
            "https://lh5.googleusercontent.com/Fn0HxC09zFxByqcjpXN4H4zEqZJkTJ4erA_H7CQ-riGRwXg82G6SNcMLlj9SzVxzGq5IL4AxhMwqoYsjxhaayIYkBPru-wBB7iOlOcPSaq2JKhyjxp3cLmgrbmKkEaA9G_Slj0Id",
            "https://lh6.googleusercontent.com/G3OEHBTbJkz7-JKWqPFcxzmM61-qXUIZTot-CZYvQRUNsCZM18SvJ3YYPNgSPRy76hKm-h3Zrbfz15Hh8iIomeTDMswW_RAMWFvW8EVrJZdudyBqLFv2m_9Ah8dckQJJFMIWSs1k"
        ]
    }
]