[
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-provel-vstrechu-s-poslami-es-1921154",
        "title": "Премьер-Министр РК А. Мамин провел встречу с послами ЕС",
        "date": "2021-03-19 17:35:00",
        "text": "Премьер-Министр РК Аскар Мамин провел 6-ое заседание Диалога по инвестиционному сотрудничеству Казахстана с Европейским Союзом. Глава Правительства рассказал о предпринимаемых мерах по развитию экономики РК, улучшению делового климата, принятию новых подходов к привлечению инвестиций и стабилизации санитарно-эпидемиологической обстановки. Премьер-Министр подчеркнул, что в результате предпринимаемых Правительством антикризисных мер с начала текущего года ведущие рейтинговые агентства Moody’s, Fitch и Standard&Poor’s подтвердили допандемические рейтинги и дали положительные прогнозы развития казахстанской экономики в диапазоне 3,2-3,8%. Глава Правительства также отметил, что в мартовском обновлении рейтинга стран по Индексу экономической свободы 2021 Американского исследовательского центра «Фонд наследия» (Heritage Foundation) Казахстан занял 34 место из 178, улучшив свои показатели на 5 позиций (2019 г. — 59 место, 2020 г. — 39 место).  Положительная динамика отмечена по таким показателям, как фискальная устойчивость, эффективность государственных затрат, судебной системы. Среди факторов повышения качества институциональной среды также названы свобода инвестиций, трудовых отношений и финансового сектора. \n«Мы намерены развивать эту динамику для дальнейшего повышения статуса Казахстана как одной из стран с наиболее благоприятным инвестиционным климатом», — сказал А. Мамин.\n Премьер-Министр призвал послов Европейского Союза к дальнейшему открытому и активному диалогу по содействию развитию торгово-экономического и инвестиционного сотрудничества Казахстана с ЕС. В свою очередь, выступившие на заседании послы ЕС Свен-Олов Карлссон, Италии — Паскаль Д’Авино, Австрии — Вилли Кемпель и временный поверенный в делах Португалии в РК Аделину Вийейра Да Кунья Да Силва отметили значительный прогресс Казахстана в улучшении инвестиционного климата, создании благоприятных условий для ведения бизнеса, а также заинтересованность ЕС в дальнейшем наращивании экономического сотрудничества с РК. Стороны обсудили перспективы преодоления последствий пандемии и сотрудничества Казахстана с Европейским Союзом по вопросам восстановления экономики. Рассмотрены вопросы дальнейшего совершенствования делового климата как на национальном, так и международном уровне, расширения взаимодействия в сфере медицины, улучшения налогового администрирования в отношении иностранных юридических лиц, урегулирования споров с участием иностранных компаний через судебные и несудебные механизмы (арбитраж). Особое внимание уделено повышению потенциала МФЦА в развитии сотрудничества с финансовыми институтами ЕС и привлечении инвестиций европейских компаний.  Во встрече приняли участие члены Правительства РК, руководство Агентства по стратегическому планированию и реформам, Агентства по защите и развитию конкуренции, АО «НК «Kazakh Invest», представители Верховного суда РК, послы Европейского Союза, Германии, Румынии, Польши, Бельгии, Италии, Словакии, Испании, Литвы, Хорватии, Греции, Болгарии, Венгрии, Франции, Австрии, Латвии, Чехии, представители Португалии, Нидерландов, Финляндии, Эстонии и др. ЕС выступает одним из ключевых инвесторов и крупнейшим торговым партнером Казахстана. Товарооборот за 2020 г. составил $23,6 млрд.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/k3sqUpzFzxmEx6EgBh7rncnsO5WNEiN5ii7DOih6o_R5ZEhbcb0-Y_rUxBmmPwz_hfEV0Mh8nCz_xEYefpHSDgJ2JF8GAE-CQLwTUkQA5bCMwKlO_38xm2p3Nx0S9A"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-agentstva-po-finansovomu-monitoringu-zhanata-elimanova-1924948",
        "title": "Президент принял председателя Агентства по финансовому мониторингу Жаната Элиманова",
        "date": "2021-03-19 15:52:00",
        "text": "Касым-Жомарту Токаеву представали отчет о ходе реализации его поручений по усилению работы в сфере противодействия теневой экономики. Об это сообщает пресс-служба Акорды. \nПо информации Жаната Элиманова, с начала текущего года пресечена деятельность восьми организованных преступных групп, две из которых транснациональные. Он также сообщил, что по фактам хищения бюджетных средств возбуждено 125 уголовных дел с ущербом на 14 млрд тенге.\n\nПрезидента проинформировали о работе Агентства по пресечению деятельности финансовых пирамид. По словам руководителя ведомства, на сегодняшний день 21 материал по подозрительным операциям был направлен в правоохранительные органы.\n\nКроме того, Главе государства доложили о принимаемых мерах по недопущению вовлечения бизнеса в орбиту уголовных преследований. Жанат Элиманов сообщил, что по итогам 2020 года зафиксировано шестикратное снижение числа зарегистрированных экономических преступлений по сравнению с предыдущими годами. В два раза сокращено количество вызовов на допрос предпринимателей в рамках расследований уголовных дел, а также на 40 % сокращены сроки расследований.\n\nКасым-Жомарт Токаев акцентировал внимание на необходимости принятия системных мер по недопущению вовлечения добросовестного бизнеса в уголовное преследование.\n\nВ завершение Президент дал председателю Агентства по финансовому мониторингу ряд конкретных поручений.",
        "tags": [],
        "author": "",
        "img": [
            "https://akorda.kz/assets/media/daa-7338.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/rasshirennaya-kollegiya-mne-rk-itogi-deyatelnosti-za-2020-god-i-plany-na-2021-y-192260",
        "title": "Расширенная коллегия МНЭ РК: итоги деятельности за 2020 год и планы на 2021-й",
        "date": "2021-03-19 15:34:00",
        "text": "Состоялась расширенная коллегия Министерства национальной экономики РК, где были доложены результаты работы ведомства по итогам 2020 года в рамках 8 основных сфер деятельности, направленных на обеспечение макроэкономической стабильности в условиях новой ситуации. По словам министра национальной экономики РК Асета Иргалиева, пандемия нанесла серьезный удар по экономике Казахстана. Ограничительные меры привели к резкому снижению потребительской активности, внешнего спроса и цен на нефть, которые впервые в истории имели отрицательное место. Сократился мировой торговый поток, деловая активность заметно замедлилась. \n«Несмотря на внешние и внутренние вызовы, благодаря своевременно проведенным антикризисным мерам падение экономики страны было ограничено до 2,6%. При этом сокращение глобальной экономики составило 3,5%. Рост реального сектора обеспечен на уровне 2%. Кроме того, в горнодобывающей промышленности наблюдается снижение, так как добыча нефти сократилась на 5,4% в рамках обязательств по соглашению ОПЕК+. Инвестиции в основной капитал выросли на 14,8% без учета горнодобывающей промышленности», — сообщил глава ведомства.  \n Годовая инфляция составила 7,5% и не превысила целевой коридор. Ведущие международные кредитные агентства —  Moody's, Fitch и S&P отметили устойчивость национальной экономики. Кредитный рейтинг страны установлен на инвестиционно надежном уровне. В целях восстановления экономической активности, поддержки населения и бизнеса были приняты масштабные меры на общую сумму 6,3 трлн тг или 9% от ВВП. Реализовано 3 пакета антикризисных мер, направленных на существенное снижение налоговой нагрузки и расширение доступа к финансированию.  В результате налоговые послабления получили 700 тыс. предпринимателей на сумму 1 трлн тг. В рамках государственных программ профинансировано порядка 40 тыс. проектов предпринимателей по удешевленной ставке. 80% заемщиков пострадавших отраслей получили отсрочки по кредитам. По словам министра нацэкономики, в условиях коронакризиса в 2020 году проведена масштабная работа по всем направлениям деятельности министерства.  Первое. Поддержка предпринимателям оказывается в рамках государственных программ «Дорожная карта бизнеса», «Енбек» и «Экономика простых вещей». \n«В 2020 году по госпрограмме «Дорожная карта бизнеса-2025» для субъектов МСБ увеличен размер кредита до 7 млрд тг со сроком субсидирования 5 лет, а также сняты отраслевые ограничения. Просубсидировано 3 665 проектов на сумму кредита 400 млрд тг, сумма выплаченных субсидий составила 35 млрд тг. Предоставлены гарантии для 6 782 проектов на сумму кредита 215 млрд тг. Сумма выплаченных гарантий составила 81 млрд тг. Выдано 976 грантов на 3,5 млрд тг, поддержаны 8 454 заявки по кредитам на сумму 427 млрд тг», — проинформировал А. Иргалиев.  \n Вместе с тем, субъектам микро- и малого бизнеса предоставлена возможность получения кредитов на пополнение оборотных средств до 5 млн тг, на производственные нужды до 20 млн тг. По программе «Экономика простых вещей» увеличен общий объем кредитования до 1 трлн тг, срок субсидирования до 10 лет, расширен перечень товаров и услуг, а также улучшен инструмент гарантирования.  В целях стимулирования предпринимательской активности принят 8-ой пакет законодательных поправок по улучшению бизнес-климата. Казахстан поднялся в рейтинге Всемирного Банка «Doing business» на 3 позиции, заняв 25 место среди 192 стран.  В результате введенного в 2020 году моратория количество проверок по всем субъектам бизнеса снизилось в 4,6 раза, в отношении малого и микро- бизнеса в 7 раз. В рамках анализа регуляторного воздействия рассмотрено 84 проекта. Межведомственной комиссией по регуляторной политике отказано в одобрении 69 проектов или 82% всех поступивших. Отказ во введении новых регуляторных инструментов позволил предотвратить издержки бизнеса на сумму 512 млн тг. В целом, принятые меры обеспечили в 2020 году рост доли МСБ в ВВП до 30,5%. Второе. В рамках проводимой контрциклической макроэкономической политики реализованы меры по стабилизации финансового рынка. В марте 2020 года для устранения дисбаланса на внутреннем валютном рынке введена обязательная продажа субъектами квазигоссектора не менее 50% валютной выручки.       В целях снижения влияния мировой конъюнктуры на внутренний рынок внесены изменения в Концепцию формирования и использования средств Национального фонда, предусматривающие закрепление целевого характера гарантированного трансферта для обеспечения социального и инфраструктурного развития. Усилено бюджетное правило по гарантированному трансферту из Национального фонда контрцикличным механизмом.  Установлено прямое ограничение на темпы роста государственных расходов на уровне целевого долгосрочного экономического роста. Третье. Для максимального раскрытия потенциала предпринимательской инициативы приняты меры по снижению доли государства в экономике и развитию конкуренции.  Завершена реализация Комплексного плана приватизации до 2020 года.  \n«Продано 503 объекта на сумму 629 млрд тг. Реорганизовано и ликвидировано 302 объекта. Доля участия государства в экономике сокращена до 14,9% (по итогам 2019 года). Разработан новый Комплексный план приватизации до 2025 года, предусматривающий выведение в конкурентную среду 736 организаций. Основным эффектом от реализации Плана приватизации станет сокращение присутствия государства в экономике до 14%», — сообщил А. Иргалиев.\n Четвертое. По направлению тарифной политики приняты своевременные меры по сдерживанию роста тарифов для населения. Как уточнил министр нацэкономики, на начало текущего года сдержан рост тарифов для населения в среднем на -0,4%, в том числе (сравнение январь 2020 года к январю 2021 года): по водоснабжению на 0,34%; по теплоснабжению на 3,75%; по водоотведению на 1,37% и электроснабжению на 3,92%.   \n«В результате, в среднем, тарифы снижены на 7,4% (снижение на услуги водоснабжения на 8%, водоотведения на 9,3% и теплоснабжения на 7,6%, электроснабжение на 5%). Общая экономия населения составила порядка 1 млрд тг за один месяц. Реализованы меры, направленные на обеспечение прозрачности тарифообразования и усиление борьбы с завышением цен и тарифов на товары и услуги естественных монополистов», — сообщил А. Иргалиев. \n Пятое. В 2020 году доля инвестиций к ВВП составила 17,6%. В текущем году стоит задача довести ее до 20%. В этих целях сформирован пул инвестиционных проектов на 5 лет из более 2 тыс. инвестиционных проектов на сумму 47 трлн тг.  В целях повышения инвестиционной привлекательности казахстанского рынка введен новый инструмент «Соглашение об инвестициях». Первое Соглашение об инвестициях подписано 12 января т.г. c американской компанией Valmont Industries. \n«В целях предоставления налоговых преференций в виде льгот по корпоративному подоходному, земельному и имущественному налогу для новых объектов пищевой и легкой промышленности порог инвестиций снижен в 2 раза. Государственно-частное партнерство является одним из инструментов привлечения инвестиций. На 1 января 2021 года заключено 863 проекта ГЧП на сумму 1,5 трлн тг», — сообщил А. Иргалиев.  \n Прирост количества проектов ГЧП от уровня 2018 года к 2020 году составил 86%.  Шестое. В целях обеспечения сбалансированного развития регионов реализуются проекты по развитию окраин крупных городов, моно- и малых городов, «Ауыл – Ел бесiгi», «С дипломом – в село». Как отметил министр, в 2020 году приняты меры по модернизации инженерной и социальной инфраструктуры окраин крупных городов. Реализовано 49 проектов на сумму 23 млрд тг. Построено 112 км автодорог, 1 тыс. км инженерных сетей, а также 11 социальных объектов. В результате повышено качество жизни для 780 тыс. граждан. Для развития моно- и малых городов реализовано 26 проектов на 10 млрд тг. В 19 моногородах и в 7 малых городах создано 670 рабочих мест и модернизировано 200 км дорог и инженерных сетей. В рамках проекта «Ауыл – Ел бесігі» реализовано 986 проектов на сумму 90 млрд тг.  \n«В рамках проекта «С дипломом – в село» в прошлом году 8,8 тыс. специалистам предоставлено подъемное пособие, 5 тыс. специалистов обеспечено жильем. Бюджет проекта составил 22,2 млрд тг», — подчеркнул глава ведомства.  \n Седьмое. В 2020 году в целях поддержки бизнеса принят ряд изменений в налоговое законодательство, в том числе освобождение от уплаты налога на имущество.  Индивидуальные предприниматели освобождены от индивидуального подоходного налога.  Производители сельскохозяйственной продукции освобождены от земельного налога по землям сельскохозяйственного назначения.  Для реализации и импорта социально-значимых продовольственных товаров снижены ставки НДС с 12% до 8%. Бизнес освобожден от НДС на импорт запасных частей к самолетам, а также от акцизов на экспорт по бензину (за исключением авиационного, дизельного топлива). Стоит отметить, что в целях совершенствования таможенного законодательства введены нормы, определяющие недействительность таможенной проверки при нарушении должностными лицами порядка проведения таможенных проверок. Оптимизированы процедуры и сокращены сроки проведения камеральных таможенных проверок.  Автоматизированы государственные услуги, оказываемые таможенными органами.  В рамках совершенствования бюджетной политики проведена работа по улучшению увязки стратегического и бюджетного планирования. \n«В Бюджетный кодекс внесен пакет изменений и дополнений, направленный на реформирование бюджетного процесса. Теперь лимиты финансирования определяются под цели и индикаторы стратегических планов. Введена оценка экономической отдачи расходов на этапе планирования с последующей приоритезацией их направлений», — сказал министр нацэкономики.   \n При каждом министерстве созданы ведомственные бюджетные комиссии.  Для вовлечения населения в процесс распределения бюджетных средств на единой платформе реализован сервис «бюджет народного участия». Восьмое. Продолжилась работа по формированию профессионального и компактного государственного аппарата. В целях формирования новой «человекоцентричной» модели государственного управления утверждена Концепция развития системы государственного управления в Республике Казахстан до 2030 года  Реализованы меры по совершенствованию местного управления. \n«В феврале 2020 года в Указ Президента по проведению отчетных встреч с населением внесены изменения в части их проведения посредством организации онлайн-трансляций на официальных аккаунтах в социальных сетях и по видеоконференцсвязи. Это позволило обеспечить максимальный охват граждан, открытость и оперативность реагирования на запросы населения, проведение разъяснительной работы», — добавил А. Иргалиев. \n \n«В текущем году стоит задача по выходу на траекторию устойчивого экономического роста и разворачиванию масштабной работы по реализации Предвыборной программы партии «Nur Otan», в которой взяты большие обязательства перед населением. Национальный план развития страны до 2025 года соответствует задачам предвыборной программы. Сегодня я хотел бы обратить Ваше внимание на отдельные направления работы министерства», — сказал первый заместитель Премьер-Министра Алихан Смаилов на заседании расширенной коллегии МНЭ РК.\n Так, по линии развития предпринимательства задача министерства —  обеспечить в срок исполнение всех поставленных поручений по развитию бизнес-среды. В первом полугодии т.г. в Парламент должен быть внесен проект закона по вопросам новой регуляторной политики — регулирования бизнеса «с чистого листа». Это, по сути, кардинальный пересмотр отечественного бизнес-регулирования и начало «новой повестки» развития предпринимательства. А. Смаилов отметил, что на осеннюю сессию Парламента следует внести 9-й пакет законодательных поправок по вопросам ведения бизнеса. Он станет еще одним шагом к формированию современной предпринимательской экосистемы. Большая работа предстоит также в рамках формирования новой Системы госпланирования. Должны будут приняты новые концепции развития сфер и отраслей, а также национальные проекты. Госпрограммы должны быть переформатированы под нацпроекты. Все они должны обеспечивать реализацию мероприятий Дорожной карты Предвыборной программы партии «Nur Otan». Стратегические планы госорганов и нацкомпаний должны быть переформатированы в планы развития. Данная работа должна быть завершена до 1 июля т.г. и синхронизирована с бюджетным процессом. В вопросе регионального развития перед министерством нацэкономики стоит задача обеспечить социально-экономическое развитие регионов и улучшение качества жизни населения через управляемую урбанизацию. \n«Необходим должный контроль за реализацией всех мероприятий по модернизации сел в рамках проекта «Ауыл – Ел бесігі», обустройству окраин городов инженерными сетями и социальными объектами, строительству и реконструкции дорог, коммунальных сетей в малых и моногородах и другое. В рамках сбалансированного территориального развития совместно с регионами требуется активизировать работу по развитию новых «точек роста» и «экономических коридоров», которые вместе образуют основу экономической активности как отдельных регионов, так и страны в целом», — добавил первый заместитель Премьер-Министра.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/oblozhka-mne-rk-ru.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-kazahstane-vvedut-investicionnye-reytingi-regionov-192018",
        "title": "В Казахстане введут инвестиционные рейтинги регионов",
        "date": "2021-03-19 15:02:00",
        "text": "На заседании Инвестиционного штаба под председательством Премьер-Министра РК Аскара Мамина рассмотрен ход реализации  новых подходов по привлечению инвестиций, которые были презентованы на заседании Высшего Совета по реформам при Президенте РК. Министр национальной экономики Асет Иргалиев доложил о том, что целях комплексной оценки эффективности действующих мер по привлечению инвестиций планируется внедрить Инвестиционный рейтинг регионов. Он позволит определить наиболее эффективные практики по работе с инвесторами и стимулировать работу местных органов власти. Рейтинг состоит из 50 индикаторов на основе сведений, полученных методом опроса, а также статистических данных и экспертной оценки.  Инвестиционный рейтинг регионов и Национальный доклад по инвестициям планируется выпускать в 1 квартале каждого года. Структура Национального доклада в течение двух недель будет согласована с экспертами Всемирного банка, Европейского банка реконструкции и развития и Азиатского банка развития. С учетом полученных рекомендаций Институт экономических исследований совместно с АО «НК «Kazakh Invest» подготовит первый выпуск Рейтинга и Доклад за 2020 год.  Заместитель Премьер-Министра – министр иностранных дел Мухтар Тлеуберди, председатель Агентства по стратегическому планированию и реформам – Управляющий Международным финансовым центром «Астана» (МФЦА) Кайрат Келимбетов и председатель правления АО «НК «Kazakh Invest» Меиржан Юсупов доложили о порядке работы специальной команды «Task Force» из экспертов подразделения МФЦА «Business Connect» и АО «НК «Kazakh Invest». По предложению Министерства торговли и интеграции в данную команду также войдут представители АО «Центр развития торговой политики «Qaztrade».  «Task Force» будет выступать единым переговорщиком от лица Правительства с иностранными инвесторами, формировать проекты стратегических инвестиционных соглашений, вовлекать в работу по инвестпроектам центральные государственные и местные исполнительные органы, квазигосударственные субъекты, сопровождать инвесторов после решения Инвестштаба до начала операционной деятельности.  Министр индустрии и инфраструктурного развития Бейбут Атамкулов отметил, что в 2021-2025 годы в промышленности, строительной отрасли, транспортном секторе, недропользовании и оборонно-промышленном комплексе планируется реализовать 819 проектов на общую сумму 17,6 трлн тг частных инвестиций. На текущий год целевой объем инвестиций в основной капитал установлен в размере 6 трлн тенге. Председатель правления АО «НК «КазМунайГаз» Алик Айдарбаев доложил, что инвестиционный портфель компании содержит 57 проектов на общую сумму 58,1 трлн тг. Прорабатываются вопросы реализации таких инвестиционных проектов недропользования на шельфе Каспия, как Абай, Исатай, Женис, Аль-Фараби, Каламкас-море, Хазар и Хвалынское. В текущем году планируется завершить инвестпроекты реверса в рамках строительства нефтепровода Казахстан-Китай, строительства и модификации самоподъемной плавучей буровой установки на месторождениях Абшерон и Бабек в азербайджанском секторе Каспийского моря, газификации г. Алматы, развития розничной сети в Черноморском регионе, строительства установки производства сжатого воздуха для нужд KPI и др.   Аким г. Нур-Султан Алтай Кульгинов отметил, что на предстоящие 5 лет сформирован пул из 125 проектов на общую сумму 2 трлн тг инвестиций с созданием 18 тыс. новых рабочих мест в промышленности, торговли и логистике, строительной индустрии, электроэнергетике, образовании, медицине и спорте. С начала т.г. наблюдается рост инвестиций на 16,4%. Всего в текущем году планируется привлечь 1,26 трлн тг инвестиций в основной капитал столицы.  Заместитель акима Алматинской области Серик Турдалиев доложил, что в предстоящие пять лет в регионе планируется реализовать 150 проектов на сумму более 1,7 трлн тг в таких отраслях, как машиностроение, производство строительных материалов, сельское хозяйство, рыбоводство, производство продуктов питания, ГМК, логистика, возобновляемая энергетика и др. В текущем году в регион планируется привлечь 453 млрд тг инвестиций.  \n«Для восстановления деловой активности и дальнейшего качественного роста экономики необходимо проводить системную работу над привлечением внутренних и внешних инвестиций», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/0VxHsb5gFNFCq4XsPw4_W6mIPgFzNrhM5sU4D2pCrZcdKU_C0rGnuNYEq9LYxjC7Dne0cW_rddZaOtbApy2RaI5KiYOWRe7Ud0BNAan7ue4SZqM74IKc4KL7xiRvJw",
            "https://lh5.googleusercontent.com/9DM7GamlW4yyiBsVMCzgIflXLEXERf-a9Zub_kEp3b0BrH0gG2-bc6O0RGxmZrbCQ_P4f-cfTP3a6tNRlMIezuRHkDb9tq4T2qpUOMzQcxs3LU0F6555EtCOwiXx9w"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-nasha-zadacha-operativno-reshat-aktualnye-voprosy-razvitiya-predprinimatelstva-1923159",
        "title": "А. Мамин: наша задача — оперативно решать актуальные вопросы развития предпринимательства",
        "date": "2021-03-19 09:46:00",
        "text": "18 марта т.г. Премьер-Министр РК Аскар Мамин провел заседание Проектного офиса по вопросам предпринимательства. В заседании приняли участие председатель президиума НПП «Атамекен» Тимур Кулибаев, члены Правительства, акимы регионов, руководство АО «ФНБ «Самрук-Қазына», институтов развития, Ассоциации финансистов Казахстана, региональных палат предпринимателей и др. Об одобренных Правительством мерах государственной поддержки предпринимательства доложил министр национальной экономики Асет Иргалиев, системных вызовах бизнеса, вопросах льготного кредитования, развития институтов микрофинансовых организаций, социально-предпринимательских корпораций, потенциале развития МСБ в регионах, местном содержании в госзакупках, закупках АО «ФНБ «Самрук-Қазына» и недропользователей — председатель правления НПП «Атамекен» Аблай Мырзахметов, председатель Агентства по защите и развитию конкуренции Серик Жумангарин, министр торговли и интеграции Бахыт Султанов. Председатель президиума НПП «Атамекен» Т. Кулибаев отметил, что по итогам проведенных 11-12 марта т.г. дополнительных встреч с представителями бизнеса в наиболее пострадавших отраслях экономики определены 59 системных отраслевых вопросов развития предпринимательства. На основе представленных НПП «Атамекен» сведений Премьер-Министр поручил государственным органам и организациям рассмотреть дополнительные меры поддержки частного сектора, в том числе путем дальнейшего расширения доступа МСБ к кредитованию, снижения регуляторной и фискальной нагрузки на бизнес, развития потенциала участия отечественных производителей в госзакупках, закупках АО «ФНБ «Самрук-Казына» и недропользователей, включая расширение применения оффтейк-контрактов. В рамках прорабатываемых мер будет усовершенствована система субсидирования в АПК с учетом разницы в условиях производства и переработки сельскохозяйственной продукции в регионах, а также повысится доступность финансирования для сельхозпроизводителей.  Глава Правительства поручил обеспечить контроль за местным содержанием в регулируемых закупках, своевременное и качественное заполнение Экономической карты регионов, завершить паспортизацию отечественных предприятий в целях загрузки их производственных мощностей и ускорить создание микрофинансовых организаций.  \n«Наша задача – совершенствовать условия для ведения бизнеса и оперативно решать актуальные вопросы в сфере предпринимательства», — сказал А. Мамин.\n В 2021 году на поддержку бизнеса предусмотрено 703 млрд тг в рамках программ «Экономика простых вещей», «ДКБ – 2025», «Енбек», «Дорожная карта занятости» и программы Национального Банка по кредитованию на пополнение оборотных средств. По Программе льготного кредитования «Экономика простых вещей» за период с декабря 2019 по март 2021 г. одобрено 2855 проектов на 700,3 млрд тг, просубсидировано 2273 проекта на сумму 556,5 млрд тг. Наблюдается положительная динамика в реализации программы «ДКБ – 2025» – за январь-февраль т.г. просубсидировано 669 проектов на сумму 88,2 млрд тг, прогарантировано 2900 проектов.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/hHvpyhiSyz9PWXMfNOomV7D-wyup0AQt-GTkZ2IDydiyRJn-lhlsqYlxYCYknx9dInepjVtQ2MCg8iE68gveJG1MxNUJEEqiQYvxgpYrwREkQW3r2U3Y1rC4lkPnxA",
            "https://lh5.googleusercontent.com/7q7UKCEjifM4pYyiGFD4Z9W2gXcrYasDaGBJMCZJPXnV0dpyoPGU4u59N_vriXlgyCJQvvd9BXEiNa-QTJovyicdrHhzFd_D_FUbWue-GoponQxz6s-fBvuS1D1Guw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-dushanbe-sostoyalos-xvi-zasedanie-mezhpravitelstvennoy-kazahstansko-tadzhikistanskoy-komissii-po-ekonomicheskomu-sotrudnichestvu-192158",
        "title": "В Душанбе состоялось XVI заседание Межправительственной казахстанско-таджикистанской комиссии по экономическому сотрудничеству",
        "date": "2021-03-19 09:05:00",
        "text": "Заместитель Премьер-Министра Республики Казахстан Роман Скляр возглавил казахстанскую делегацию для участия в XVI заседании Межправительственной казахстанско-таджикистанской комиссии по экономическому сотрудничеству. В заседании приняли участие представители министерств и ведомств, национальных компаний, а также приглашенные представители соответствующих организаций обеих сторон. В рамках визита Роман Скляр встретился с Премьер-Министром Таджикистана Кохиром Расулзодой, где рассмотрен широкий круг вопросов сотрудничества в торгово-экономической, промышленной и строительной сферах. Темы взаимодействия двух стран в области сельского хозяйства, продовольственной безопасности, энергетики и водных ресурсов, транспорта и гражданской авиации нашли отражение на встрече Романа Скляра и сопредседателя Комиссии — первого заместителя Премьер-Министра Республики Таджикистан Давлатали Саида. Также рассмотрен ход реализации решений XV заседания Комиссии, проведенного в апреле 2019 года в Нур-Султане. По ключевым направлениям казахстанско-таджикистанского взаимодействия на заседании Комиссии выступили министр индустрии и инфраструктурного развития РК Бейбут Атамкулов и министр экологии, геологии и природных ресурсов РК Магзум Мирзагалиев. Участники встречи отметили продуктивность совместных усилий по дальнейшему укреплению двустороннего сотрудничества и реализации совместных взаимовыгодных проектов. По итогам заседания подписан протокол о реализации достигнутых соглашений.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/2Zc8EdW9VCHX6YFuElPOtuXm7BAHM34dg9fZ6glsgTHbhF6mFTArnjHQkMTTbWf1jsY9N0PZeZNfoygsG5oJrlbGl9qI4zowIAMdIIcinDivfwmdeTVvLlwU_i48PA"
        ]
    }
]