[
    {
        "url": "https://primeminister.kz/ru/news/okazanie-medicinskih-uslug-podderzhka-selskoy-mediciny-rabota-v-pandemiyu-kvi-itogi-raboty-fsms-za-2020-g-i-i-kvartal-2021-g-1742316",
        "title": "Оказание медицинских услуг, поддержка сельской медицины, работа в пандемию КВИ — итоги работы ФСМС за 2020 г. и I квартал 2021 г.",
        "date": "2021-05-17 18:27:00",
        "text": "На брифинге в Службе центральных коммуникаций при Президенте РК председатель правления Фонда социального медицинского страхования Болат Токежанов рассказал об итогах финансирования медпомощи и участии населения в системе ОСМС по итогам I квартала 2021 года. Так, Б. Токежанов сообщил, что на оказание медицинской помощи населению в 2021 году предусмотрено 1,8 трлн тг, включая гарантированный объем бесплатной медицинской помощи (ГОБМП) – 1,1 трлн тг, ОСМС – 700 млрд тг. На 1 апреля Фондом заключены договоры на оказание медицинских услуг населению с 1 363 поставщиками на сумму 1,46 трлн тг. Б. Токежанов отметил, что в т.г. для казахстанцев более доступными станут амбулаторно-поликлиническая и стационарозамещающая помощь, предусмотрена поддержка сельского здравоохранения, скрининговых программ, сестринской помощи, патронажной службы. Значительная доля финансирования предусмотрена на охрану детского здоровья. В частности, реализацию программ «Аңсаған сәби» по увеличению квот на ЭКО и «Қамқорлық» – медицинской реабилитации детей с особыми потребностями.  Дополнительные средства выделены на проведение антенатального наблюдения – 29,7 млрд тг, профилактических осмотров детей от 0 до 5 лет – 12 млрд тг, а также развитие школьной медицины – 22,5 млрд тг.  Глава ФСМС подчеркнул, что итоги оказания медпомощи за 1 квартал показывают, что система здравоохранения адаптировалась к работе в сложных условиях продолжающейся пандемии коронавируса, отмечается динамика роста медицинских услуг, оказанных населению. \n«Увеличились объемы консультативно-диагностической помощи на уровне поликлиник. Благодаря росту финансирования, количество этих услуг выросло на 20%, по сравнению с I кварталом 2020 года. Оказано 22,4 млн услуг на сумму 37,7 млрд тг. Это на 3,4 млн услуг больше, чем в I квартале 2020 года», — рассказал он.\n Стоит отметить, что в 80% случаев оплата консультативно-диагностических услуг производится Фондом за счет средств ОСМС. Прежде всего, это касается высокоточной диагностики — КТ и МРТ. Особое внимание уделяется обеспечению лекарствами пациентов из целевых групп. На амбулаторное лекарственное обеспечение в 2021 году выделено 152,4 млрд тг, из них в рамках ГОБМП – 122,3 млрд тг, ОСМС – 30,1 млрд тг.  Стоит отметить, что на закуп лекарств Фонд направляет средства заблаговременно в виде авансовых платежей, чтобы не допускать задержек в приобретении необходимых лекарств. В целом, более чем в 1,5 раза увеличилось число пациентов, обеспеченных лекарствами. Если в I квартале 2020 года это было 74 тыс. пациентов, то в этом году необходимыми медикаментами обеспечили 190 тыс. человек. Фондом перед управлениями здравоохранений не раз поднимался вопрос об охвате всех пациентов, подлежащих лекарственному обеспечению. В этом году отмечается сдвиг в решении данной проблемы и в дальнейшем также будет проводиться мониторинг этого вопроса, так как Фонд исполняет свои обязательства перед СК-Фармацией и медицинскими организациями по финансированию лекарственного обеспечения пациентов. Фонд медстрахования поддерживает развитие сельской медицины, улучшая доступность консультативно-диагностической помощи. В прошлом году для жителей отдаленных сельских населенных пунктов было закуплено 100 передвижных медицинских комплекса. Таким образом, на сегодня сельчан обслуживают всего 149 ПМК, внутри которых можно получить консультации профильных специалистов, пройти обследования, включая скрининги, сдать лабораторные анализы, получить направление на госпитализацию, сделать вакцинацию. В первом квартале посредством мобильных медицинских комплексов, или, как их называют «поликлиники на колесах», сельчанам оказано 120 тысяч услуг на сумму 231,9 млн тг. В ходе брифинга Б. Токежанов также проинформировал, что в I квартале в систему ОСМС поступило 183 млрд тг в виде взносов и отчислений. Наибольшую сумму составили взносы государства за льготников – 95,4 млрд тг, или 52% от всех поступлений. Отчисления работодателей за своих работников в общей сумме составили 44,4 млрд тг (24%), взносы работников – 35,2 млрд тг (19%). Доля взносов ИП, плательщиков ЕСП, самостоятельных плательщиков, работающим по договорам ГПХ составила 5%. На 1 апреля участниками медицинского страхования являются 84,4% населения Казахстана, это 15,9 млн человек. Говоря об итогах I квартала, необходимо отметить роль Фонда в финансировании мероприятий для борьбы с коронавирусом.  \n«Основная сумма финансирования предусмотрена на выплату надбавок к заработной плате медработникам, занятым в борьбе с COVID-19. В январе 50,5 тыс. медработников получили надбавки на сумму 13,9 млрд тг, в феврале 51,7 тыс. сотрудников получили надбавки на 13,8 млрд тг. За март сумма выплат составляет 14,7 млрд тг 53,2 тысячам работникам», — сообщил Болат Токежанов.\n Кроме того, финансирование мероприятий в рамках борьбы с коронавирусной инфекцией составило 71,6 млрд тг. Из них:  \n\tна медпомощь и услуги по предотвращению распространения КВИ – 15,6 млрд тг, госпитализировано и пролечено в карантинных и инфекционных стационарах более 95 тыс. человек; \n\tна услуги ПЦР диагностики – 10,3 млрд тг, проведено 1,3 млн ПЦР-тестов; \n\tна выезды мобильных бригад – 3 млрд тг, проведено 526,9 тыс выездов;\n\tна услуги стационаров на дому – 33,3 млн тг, пролечено 1057 пациентов на дому.\n Фонд продолжает работу по защите прав пациентов. Через официальные каналы обратной связи Фонда – контакт-центр 1406, мобильное приложение «Qoldau 24/7», сайт Фонда www.fms.kz, Saqtandyrybot в Telegram, блог министра здравоохранения и сайт Министерства здравоохранения в 1 квартале поступило более 250 тыс. обращений. Из них 2475 жалоб от населения. \n«ТОП-5 жалоб составляют вопросы отказа в предоставлении медицинской помощи (35,7%), качества оказанных медицинских услуг (20,3%), направлений на получение услуг, входящих в ГОБМП и ОСМС, на платной основе (10,7%), выявление фактически не оказанных услуг в информационных системах (10,6%), отказ в обеспечении лекарственными препаратами (8,5%)», — рассказал председатель правления Фонда соцмедстрахования.\n Болат Токежанов также отметил, что для системного решения данных вопросов необходимо на уровне регионов проведение работы по повышению инфраструктурной обеспеченности объектов здравоохранения, по кадровому обеспечению, а также усиление работы Служб поддержки пациента и внутреннего аудита, которые есть во всех медицинских организациях и их задача защищать права пациента.  В ходе брифинга Болат Токежанов также рассказал о мониторинге качества и объеме оказанных медицинских услуг населению. Так, по итогам 1 квартала экспертами Фонда выявлено 203,6 тыс. дефектов, с учетом штрафов сумма составила 3,5 млрд тг. Из них фактически не оказанные услуги составили 3 823 случая на сумму 29,3 млн тг с учетом штрафов. \n«С этого года для профилактики нарушений со стороны поставщиков, Фондом внедрен проактивный мониторинг. Теперь при выявлении дефекта поставщик в течение 45 дней должен устранить ошибки. В противном случае его ждут штрафы. Это новшество поможет повысить доступность и качество медуслуг и сделать более доверительными отношения с поставщиками», — подчеркнул глава Фонда.\n Таким образом, с начала года было выявлено 61 362 потенциальных дефекта на сумму 610 млн тг. Из 61 тыс. дефектов по итогам проактивного мониторинга только по 10,4 тыс. дефектов медицинские организации были оштрафованы.  \n«Первый опыт показал, что медицинские организации заинтересованы в исправлении ситуации и недопущении в дальнейшем дефектов, преодолена «порочная» практика сокрытия дефектов, которая не позволяла проанализировать, выявить причины дефектов и планово исправлять ситуацию», — отметил Болат Токежанов.\n Также по словам Б. Токежанова, на 1 апреля Фондом заключены договора с 1 363 поставщиками медицинских услуг, из них 688 клиник — частные. В прошлом году было 635 субъектов, каждый год доля частного сектора растет, разворачивается серьезная конкуренция на рынке. Это возможности для пациента выбрать лучшую клинику. Списки поставщиков медслуг размещены на сайте фонда Fms.kz. Справочно: В региональном разрезе высокая доля частных поставщиков в городах Шымкент, Нур-Султан и Алматы: 72%, 66% и 55% соответственно. Низкая в Костанайской (30%), Акмолинской (30%) областях и ЗКО (22%). Предусмотрено значительное увеличение финансирования по следующим видам помощи: - ПМСП на 17%; - стационарозамещающая помощь на 42%; - медицинская помощь сельскому населению на 30%; - паллиативная помощь на 96%; - медико-социальная помощь ВИЧ-инфицированным и больным СПИД на 36%; - онкогематология на 26%. Что касается особо волнующего население вопроса лекарственного обеспечения, здесь Фондом медстрахования на закуп препаратов на уровне поликлиники предусмотрено 152,4 млрд тг, из них в рамках ГОБМП – 122,3 млрд тг, в пакете ОСМС – 30,1 млрд тг. Если раньше лекарствами обеспечивались 74 тыс. пациентов, то в этом году их число выросло до 190 тыс. человек. Стоит отметить, что на закуп лекарств Фонд направляет средства заблаговременно, в виде авансовых платежей, чтобы не допускать задержек в приобретении необходимых лекарств. Мы выполняем свои обязательства перед медорганизациями и СК «Фармация» в части финансового обеспечения. Резюмируя свое выступление, глава ФСМС сказал, что даже в условиях борьбы с пандемией, которая продолжает отнимать внушительную часть финансовых ресурсов, продолжается наращивание объемов плановой медпомощи по самым важным для населения направлениям. \n«Мы помним, что в прошлом году казахстанская медицина испытывала колоссальную нагрузку, тысячи пациентов были лишены возможности получить плановую медицинскую помощь, сейчас же все медицинские организации страны продолжают свою работу в штатном режиме. В первом квартале мы получили рост медицинских услуг, оказанных населению», — сказал он.\n Только за первый квартал было профинансировано 800 тыс. лабораторных исследований, свыше 500 тыс. услуг КТ, МРТ, УЗИ, рентгенографии, 7 млн скрининговых исследований. По итогам мониторинга стационарной помощи за 1 квартал т.г. отмечается рост количества хирургических вмешательств с применением новейших медицинских технологий на 25%. С начала года в медицинских организациях страны проведено 1602 операции. В этом году выполнено 526 процедур экстракорпорального оплодотворения. К примеру, в прошлом году в 1 квартале было произведено всего 59 ЭКО. Фонд продолжает стимулировать развитие медицинской реабилитации, в т.ч. на амбулаторном уровне. Так, количество медицинских организаций, оказывающих реабилитационную помощь в Казахстане, за два года увеличилось почти в 10 раз, до 610 клиник. На амбулаторно-поликлиническом уровне оказано 2,8 млн услуг реабилитации на сумму 2,7 млрд тг. Коронавирусная инфекция опасна для переболевших постковидными осложнениями. Фонд всячески поддерживает развитие реабилитации в стране, в т.ч. постковидной, которая позволяет предупредить на ранних стадиях развитие опасных хронических заболеваний, лечение которых может потребовать внушительных финансовых затрат из бюджета здравоохранения.  Говоря об итогах 1 квартала, необходимо отметить роль Фонда в финансировании мероприятий в предотвращении распространения КВИ, диагностике и лечении больных коронавирусной инфекцией. Основная сумма финансирования предусмотрена на выплату надбавок к заработной плате медицинских работников, задействованных в борьбе с коронавирусом. Благодаря данным надбавкам, заработная плата медиков в инфекционных стационарах достигла 1 млн тенге и выше. В январе текущего года 50,5 тыс. медицинских работников получили надбавки на сумму 13,9 млрд тг, в феврале 51,7 тыс. медицинских работников получили надбавки на сумму 13,8 млрд тг. За март сумма выплат составляет 14,7 млрд тг 53,2 тыс. медикам. Всего начислено в виде надбавок составляет 42,4 млрд тг за 1 квартал. В 1 квартале финансирование мероприятий в рамках борьбы с коронавирусной инфекцией составило 71,6 млрд тг, в т.ч.: \n\tна надбавки медицинским работникам – 42,4 млрд тг;\n\tна медицинскую помощь и услуги по предотвращению распространения КВИ – 15,6 млрд тг, госпитализировано и пролечено в карантинных и инфекционных стационарах более 95 тыс. человек;\n\tна услуги ПЦР диагностики – 10,3 млрд тг, проведено 1,3 млн ПЦР-тестов;\n\tна выезды мобильных бригад – 3,0 млрд тг, проведено 526,9 тыс. выездов;\n\tна услуги стационаров на дому – 33,3 млн тг, пролечено 1057 пациентов на дому.\n В течение 2020 года было проведено порядка 1,9 млн ПЦР-тестов. За первые три месяца нынешнего года уже профинансировано 1,3 млн исследований на обнаружение вируса КВИ. Кроме того, в прошлом году Фондом профинансировано 550 тысяч выездов мобильных бригад. В нынешнем году только за первый квартал совершено свыше полумиллиона выездов к пациентам с симптомами коронавируса. \n«Одно из главных направлений работы Фонда – это обратная связь с населением и защита прав пациентов. Наши службы оказывают населению квалифицированную информационную и консультационную поддержку, принимая в обработку жалобы, вопросы и предложения», — отметил Б. Токежанов.\n В первом квартале этого года на официальные каналы обратной связи Фонда – контакт-центр 1406, мобильное приложение «Qoldau 24/7», сайт Фонда www.fms.kz, Saqtandyry-bot в Telegram, блог министра здравоохранения и сайт Министерства здравоохранения  Председатель правления ФСМС подчеркнул, что Фонд занимает непримиримую позицию по отношению к нарушению прав пациентов на доступную и качественную медпомощь. Одним из рычагов воздействия является экспертиза и мониторинг качества и объема оказанных населению медицинских услуг со стороны Фонда медстрахования. По итогам 1 квартала экспертами Фонда выявлено 203,6 тыс. дефектов, с учетом штрафов сумма составила 3,5 млрд тг. Из них на фактически не оказанные услуги, так называемые приписки, составили 3 823 случаев на сумму 29,3 млн тг с учетом штрафов. С этого года Фонд для профилактики нарушений со стороны поставщиков внедрен новый вид мониторинга — проактивный мониторинг. Теперь при выявлении дефекта поставщик должен в течение 45 календарных дней со дня подписания заключения устранить выявленные дефекты и неисполненные обязательства. В случае неустранения дефектов в указанный срок последуют меры финансового взыскания.  В 1 квартале проактивный мониторинг был проведен в 321 медицинской организации. Основными замечаниями экспертов Фонда, выявленными в ходе мониторинга, были: \n\tнекорректное ведение документации в информационных системах;\n\tотклонения от стандартов диагностики и лечения;\n\tнеукомлектованность кадрами и недооснащенность медицинской техникой, которая напрямую влияет доступность и качество оказания медицинских услуг.\n В целом, было выявлено 61 362 потенциальных дефекта на сумму 610 млн тг. Первый опыт показал, что медицинские организации заинтересованы в исправлении ситуации и недопущении в дальнейшем дефектов, преодолена «порочная» практика сокрытия дефектов, которая не позволяла проанализировать, выявить причины дефектов и планово исправлять ситуацию. В виде взносов и отчислений за ОСМС в 1 квартале поступило 183 млрд тг. Наибольшую сумму поступлений составили взносы государства за льготников – 95,4 млрд тг, или 52% от всех поступлений. Таким образом, государство по-прежнему сохраняет свои социальные обязательства перед населением. Отчисления работодателей за своих работников в общей сумме составили 44,4 млрд тг (24%), взносы работников – 35,2 млрд тг (19%). Доля взносов ИП, плательщиков ЕСП, самостоятельных плательщиков, работающим по договорам ГПХ составила 5%. Справочно: \n\tвзносы государства – 95,4 млрд тг или 52,1% (в прошлом году – 73,2 млрд тг, рост на 30% [увеличилась ставка с 1,4% до 1,6%]);\n\tотчисления работодателей – 44,4 млрд тг или 24,2% (в прошлом году – 36,8 млрд тг, рост на 21%);\n\tвзносы работников – 35,2 млрд тг или 19,2% (в прошлом году – 12,7 млрд тг, рост в 2,8 раза [увеличилась ставка с 1% до 2%]);\n\tвзносы индивидуальных предпринимателей и лиц, занятых частной практикой – 4,5 млрд тг или 2,4% (в прошлом году – 1,6 млрд тг, рост в 2,8 раза);\n\tлица, работающие по договорам ГПХ – 1,6 млрд тг или 0,9% (в прошлом году – 0,4 млрд тг, рост в 4 раза);\n\tплательщики ЕСП – 372 млн тг или 0,2% (в прошлом году – 114 млн тг, рост в 3 раза);\n\tсамостоятельные плательщики – 1,5 млрд тг или 0,8% (в прошлом году – 93 млн тг, рост в 16 раз).\n Фондом продолжается работа по повышению охвата населения медицинским страхованием. На 1 апреля участниками медицинского страхования являются 84,4% населения Казахстана, это 15,9 млн человек.  Вне системы ОСМС остаются еще 2,9 млн казахстанцев, что создает определенные проблемы с доступностью этой части населения к медицинским услугам пакета ОСМС. Однако они всегда имеют право на получение медицинских услуг в рамках гарантированного объема бесплатной медицинской помощи. Из числа незастрахованных 2 млн человек являются нестабильными плательщиками. То есть за них были получены когда-либо отчисления и (или) взносы, но они не регулярны, вследствие чего образуется задолженность и статус застрахованности в медицинском страховании отсутствует, ведь единоразовая или двухразовая оплата ЕСП или взноса как самостоятельного плательщика не дает право получать медицинские услуги в пакете ОСМС в течение всех 12 месяцев. Важно соблюдать регулярность платежей. Еще 922 тыс. человек ни разу не уплачивали взносы на ОСМС. Отмечу, что их численность снижается: на начало года их было в полтора раза больше – 1 428 тыс. человек. Справочно: Низкий показатель застрахованности отмечается в Костанайской (77,0%), Алматинской (77,3%), Туркестанской (77,9%), Жамбылской (79,6%), Кызылординской (80,3%), г. Шымкент (79,5%). Наиболее высокие показатели застрахованности населения в Атырауской (85,8%) и Мангистауской (85,1%) и Акмолинской (85,1%) областях. Необходимо отметить важность межведомственной работы по вовлечению населения в ОСМС — совместно с местными исполнительными органами, с привлечением НПП «Атамекен», территориальными подразделениями Комитета госдоходов и медицинскими организациями. По-прежнему остается проблемой актуализация списков работников МСБ. Напомним, в прошлом году по решению Правительства для поддержки в период пандемии субъекты малого и среднего бизнеса были освобождены от уплаты обязательных платежей, в т.ч. за ОСМС. Для идентификации своих работников в системе ОСМС организациям МСБ необходимо было внести их в базу данных для обеспечения статуса застрахованности. В настоящее время около 20% работодателей (61 233 МСБ) из числа освобожденных от уплаты взносов не актуализировали списки своих работников. В связи с чем данные работники не имеют статуса застрахованных и ограничены в получении медицинской помощи.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/IR1QoI46RAzC_-RZeKOzeQyAGlxEQimZioMQoHnqxwckKCMNi1HZZ4_PzPrjnDDCFnOGLcbWSwNV2MOGTa4ZCTs03-xqt-rqph438q4xY3tMylIN7vppU4x5D4UNCsyVsIYCUtgH",
            "https://lh3.googleusercontent.com/13Hj8fLXbl_X6mY3kJr9fbwyIcHMnjT4Eknoj9xEMwjdwwJcXrVUBGNoth6jZnsck9cJ_xTPkMijnPYMl67_X15ZjaMTSOVhdvkmG9Pop3V67bfHLP5upc3Ekzqk66_EHGzXzQqJ",
            "https://lh5.googleusercontent.com/17VPU5mRaq1VUPMqB1Tfuke0jS3toP_qdPbFpgAPLK-fQ5shPC2w2S5xTV4D-TCWytA1ZdPf9u1kcJPVX1bCbMX1jbZjwZrAh6MW9oynwkGO7gr1sSedTO0FYxtAp2E3LR3WzfqF",
            "https://lh6.googleusercontent.com/pm8vbnCZgT3wkkCs3XSH3T88c0tU9M1_LoVP0cthjEAj_I_1a-cPdjywHBLwvPNnp5d2zav_bA5vhTH9o8hXENkLbGcmI-hG5N9Txmqi5FEE2sPaOqAhUUQZOBUSedXcRgXZRspa",
            "https://lh5.googleusercontent.com/lnJ3LrxbUykfxVyKxWmlkLL5Cf-i1-SKFqzBOK5K7amO1KsxG6wNOyS82GJAg1plFEB7CI0U8PZ66zTXOX7z3gpPPqOrxj81K53qHLxVSiCMo0S9ApsZQW3NpPhxl6WC8TGG2124",
            "https://lh6.googleusercontent.com/SiYNn-FfVD_a3nKSPZkSizlbQPIf5YC3ngVAiNi93VTqSi-5ojhhg1vU2FXBqXiJUlCMMMYJizmlcU6jAWZD47bxZLDOVrXCS7mPBIMA3K4F5GlLed0H1NDDrUrgZccVCgUUHzBx"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/18-maya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-1744723",
        "title": "18 мая в Үкімет үйі состоится заседание Правительства",
        "date": "2021-05-17 12:47:00",
        "text": "Во вторник, 18 мая, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tИтоги отопительного периода и подготовка к предстоящему отопительному сезону. \n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте».   Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/06052021-305",
        "title": "Постановление Правительства Республики Казахстан от 6 мая 2021 года №305",
        "date": "2021-05-17 11:14:00",
        "text": "Об утверждении требований к организации антитеррористической защиты объектов, уязвимых в террористическом отношении В соответствии с подпунктом 4) пункта 3 статьи 4 Закона Республики Казахстан «О противодействии терроризму» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tУтвердить прилагаемые требования к организации антитеррористической защиты объектов, уязвимых в террористическом отношении.\n\tПризнать утратившим силу постановление Правительства Республики Казахстан от 3 апреля 2015 года №191 «Об утверждении требований к системе антитеррористической защиты объектов, уязвимых в террористическом отношении».\n\tНастоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.\n   Премьер-Министр Республики Казахстан                                                                        А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    }
]