[
    {
        "url": "https://primeminister.kz/ru/news/nursultan-nazarbaev-vstretilsya-s-prezidentom-rossiyskoy-federacii-vladimirom-putinym-163027",
        "title": "Нурсултан Назарбаев встретился с Президентом Российской Федерации Владимиром Путиным",
        "date": "2021-06-30 20:30:00",
        "text": "Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. В ходе встречи Почетный Председатель ВЕЭС подчеркнул, что как и прежде казахстанско-российское сотрудничество является хорошим примером межгосударственных отношений. \n«История наших отношений – отношений Казахстана и России – стабильна и является примером межгосударственных отношений. Я продолжаю придерживаться этой линии», - сказал Елбасы.\n Нурсултан Назарбаев выразил благодарность Президенту России за оказываемую поддержку Казахстану в период пандемии, отметив эффективность сотрудничества в рамках производства российской вакцины на Карагандинском фармацевтическом заводе. Владимир Путин также указал на положительную динамику развития двусторонних связей, несмотря на негативное влияние последствий пандемии коронавируса. \n«С Вашей легкой руки динамика российско-казахстанских отношений дает нам возможность смотреть уверенно в будущее. Несмотря на то что пандемия повлияла на сокращение товарооборота на 4 или 5 процентов, уже за первое полугодие этого года мы наблюдаем рост почти под 20 процентов. Это хороший показатель того, что у нас не только в этом направлении, но и по другим отношения будут развиваться самым лучшим образом», - сказал Владимир Путин.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-obsudil-s-rukovodstvom-tyson-foods-realizaciyu-proekta-po-pererabotke-myasa-v-rk-305484",
        "title": "А. Мамин обсудил с руководством «Tyson Foods» реализацию проекта по переработке мяса в РК",
        "date": "2021-06-30 14:50:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с президентом по международному бизнесу «Tyson Foods» Кристофером Лангхольцем. Обсуждены вопросы развития современной агро-мультипротеиновой индустрии в Казахстане. В соответствии с соглашением, подписанным в декабре 2019 г. в ходе визита Премьер-Министра РК А. Мамина в США, «Tyson Foods» совместно с казахстанской компанией «Kusto Group» планирует открыть в Казахстане полный цикл производства говядины. Так, на первом этапе предусмотрено строительство в РК современного мясоперерабатывающего комплекса производительностью не менее 2 тыс. голов в сутки. Предприятие будет не только обеспечивать потребности казахстанского рынка, но и экспортировать продукцию на зарубежные рынки. Реализация проекта будет стимулировать развитие мясной индустрии и других смежных отраслей АПК — ветеринарии, аграрного машиностроения, разведения кормовых культур, создания откормочных площадок и др. Будут созданы десятки тысяч новых рабочих мест в сельском хозяйстве Казахстана. Производственный цикл будет сопровождаться информационно-консультационным обслуживанием казахстанских фермеров по модели американской службы «Экстеншн», что предусматривает консультации, повышение квалификации кадров на местах и профессионально-техническое обучение. «Tyson Foods» основана в 1935 году, оборот компании составляет $43,1 млрд, количество работников – 139 тыс. человек.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/X0sHczLmTKzTHkzsS8PR8mHDdtKwNgPa8d7gqKXkJWFopwdmT1uInQc1oo23p5_LZOucDgLNqPEVxTcJSXmICkFYjloaysgM0XSqHZL1V9hZl1pteTwYEVB46gBR6w1HCkdWtLF4"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-podpisal-ryad-zakonov-3053447",
        "title": "Глава государства подписал ряд законов",
        "date": "2021-06-30 11:37:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписаны Законы Республики Казахстан: \n\t«О государственной фельдъегерской связи»;\n\t«О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам деятельности государственной фельдъегерской связи и органов внутренних дел».\n Тексты законов публикуются в печати.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/pravitelstvennaya-delegaciya-rk-vo-glave-s-r-sklyarom-prinyala-uchastie-v-zasedanii-mezhdunarodnogo-fonda-spaseniya-arala-3052250",
        "title": "Правительственная делегация РК во главе с Р. Скляром приняла  участие в заседании Международного фонда спасения Арала",
        "date": "2021-06-30 10:24:00",
        "text": "29 июня 2021 года делегация Республики Казахстан во главе с заместителем Премьер-Министра РК Р. Скляром посетила Душанбе для участия в заседании Правления Международного фонда спасения Арала (МФСА). В состав делегации вошли министр экологии, геологии и природных ресурсов РК М. Мирзагалиев, Посол РК в Республике Таджикистан А. Тажибаев и заместитель министра иностранных дел РК М. Сыздыков.  В своем выступлении руководитель казахстанской делегации предложил Исполкому МФСА провести инвентаризацию решений Глав государств МФСА. Р. Скляр отметил необходимость реализации предложений Первого Президента Республики Казахстан-Елбасы Н. А. Назарбаева по совершенствованию организационной структуры и договорно-правовой базы МФСА на основе действующих институтов Фонда, созданию Международного водно-энергетического консорциума Центральной Азии.  В контексте необходимости улучшения водохозяйственной, экологической и социально-экономической ситуации в бассейне Аральского моря, Казахстаном отмечена важность усиления роли региональных организаций, в том числе бассейновых водохозяйственных объединений «Сырдарья» и «Амударья», а также предложено выработать действенный механизм сотрудничества в области использования водно-энергетических ресурсов с учетом обеспечения потребностей и интересов всех стран региона.  По итогам заседания принят План работы Исполкома МФСА на период председательства Таджикистана, а также утверждена «Программа действий по оказанию помощи странам бассейна Аральского моря» (ПБАМ-4). ПБАМ является региональной программой, направленной на достижение комплексного использования и охраны водных ресурсов, экологического оздоровления и социально-экономического развития бассейна Аральского моря, а также совершенствования институционально-правовых механизмов МФСА.  Кроме того, в рамках заседания Правления МФСА состоялась двусторонняя встреча с заместителем Премьер-Министра Республики Узбекистан Ш. Ганиевым. В ходе встречи Стороны обсудили вопросы сотрудничества в водохозяйственной сфере, а также обменялись мнениями по проведению благоприятного вегетационного периода.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/fRsDe0am0nEZHrbnX5m3DJbdjGgFP9a5ZhpHhRQe9d7tNbpv0_khI14pBwP9JYVy-W-YpmczLYylKDYwKi6lUUI4ZHiprB9lOHYFI-pn8yWSzYt5GboqLKVtwlp6EA",
            "https://lh5.googleusercontent.com/D_ESJr8YvXAh0MrN6Fegc27etRFsRmCiRwH07hR_G1OMvH0y1sTq7qTXduYi75YGbvbo8eDS6C1AbvsO0vODhBphyzSZQpUIFUS3Gz5PLR8PkycI8U5OogPNyxebEA"
        ]
    }
]