[
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-posetil-g-baykonyr-i-provel-peregovory-s-glavoy-roskosmosa-d-rogozinym-932834",
        "title": "А. Мамин посетил г. Байконыр и провел переговоры с главой «Роскосмоса» Д. Рогозиным",
        "date": "2021-04-09 18:29:00",
        "text": "Премьер-Министр РК Аскар Мамин в ходе рабочей поездки ознакомился с социально-экономическим развитием г. Байконыр Кызылординской области, а также реализацией совместных казахстанско-российских проектов в космической сфере. Главе Правительства доложили о ходе проведения работ по газификации и водоснабжению города, развитию туристической инфраструктуры, а также созданию СЭЗ «Байконур» в г. Байконыре. После совместного наблюдения за запуском пилотируемого корабля «Союз МС-18» и его стыковкой с Международной космической станцией Глава Правительства обсудил с генеральным директором государственной корпорации по космической деятельности «Роскосмос» Дмитрием Рогозиным актуальные вопросы казахстанско-российского сотрудничества в космической сфере.  Премьер-Министр принял участие в пленарном заседании конференции, посвященной 60-летию первого полета человека в космос.  Глава Правительства зачитал приветственное обращение Президента РК Касым-Жомарта Токаева к участникам мероприятия.  \n«С космодрома Байконур, который вот уже 65 лет остается крупнейшей космической гаванью мира, просторы необъятной Вселенной осваивали 150 космонавтов. В их числе казахстанские космонавты Токтар Аубакиров, Талгат Мусабаев и Айдын Аимбетов. Уверен, дальнейшее активное и плодотворное сотрудничество Казахстана и России будет содействовать реализации совместных проектов и программ в области космических исследований и пилотируемых полетов», — сказал А. Мамин. \n  В пленарном заседании конференции приняли участие глава госкорпорации «Роскосмос» Дмитрий Рогозин, министр цифрового развития, инноваций и аэрокосмической промышленности РК Багдат Мусин, заместитель администратора NASA Кеннет Бауэрсокс, казахстанские космонавты Токтар Аубакиров, Талгат Мусабаев, Айдын Аимбетов и Мухтар Аймаханов, руководство спутниковых операторов «One Web» и «SES Networks» и др.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-1494.jpg",
            "https://primeminister.kz/assets/media/img-1326.jpg",
            "https://primeminister.kz/assets/media/sha-4414.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-naznachil-kanatbeka-zhaysanbaeva-zavotdelom-goskontrolya-ap-rk-934748",
        "title": "К. Токаев назначил Канатбека Жайсанбаева завотделом госконтроля АП РК",
        "date": "2021-04-09 15:49:00",
        "text": "Об этом сообщает пресс-служба Акорды. Распоряжением Главы государства Жайсанбаев Канатбек Бахытович назначен заведующим Отделом государственного контроля и организационно-территориальной работы Администрации Президента Республики Казахстан",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/6-aprelya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-933733",
        "title": "12 апреля в Үкімет үйі состоится заседание Правительства",
        "date": "2021-04-09 15:40:00",
        "text": "В понедельник, 12 апреля, в 09:00 часов в Үкімет үйі состоится заседание Правительства. На повестке заседания: \n\tсанитарно-эпидемиологическая ситуация;\n\tитоги социально-экономического развития РК и исполнение республиканского бюджета за январь-март 2021 года.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте». Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-ministra-inostrannyh-del-rossii-s-lavrova-93560",
        "title": "К. Токаев принял министра иностранных дел России С. Лаврова",
        "date": "2021-04-09 10:04:00",
        "text": "Президент Казахстана принял министра иностранных дел Российской Федерации Сергея Лаврова, находящегося в Нур-Султане с рабочим визитом. Об этом сообщает пресс-служба Акорды. Касым-Жомарт-Токаев отметил значимость визита с точки зрения придания должной динамики взаимоотношениям и сотрудничеству между государствами. \n«Казахстан и Россия являются союзниками, стратегическими партнерами. Повестка дня нашего сотрудничества очень насыщена и требует, конечно же, большой работы с точки зрения реализации достигнутых договоренностей. Поэтому полагаю, что и в ходе вашего визита, и в ходе дальнейших контактов на уровне руководителей ведомств, и, конечно же, на самом высоком уровне мы достигнем поставленных целей. Во время разговора с Владимиром Путиным 23 марта мы говорили о важности проведения межрегиональной встречи. К сожалению, из-за пандемии она была отложена. Договорились о том, что в любом формате, желательно в очном, но если это не представится возможным, то в режиме видеоконференционной связи обязательно провести данную встречу, поскольку она имеет очень большое значение», — сказал Глава государства.\n Касым-Жомарт Токаев выразил благодарность Президенту Владимиру Путину за его поддержку в вопросе дополнительных поставок вакцин в Казахстан. \n«Мы признательны российскому руководству, Президенту Российской Федерации за содействие и понимание в том, что касается совместных усилий в борьбе против пандемии. В том же разговоре 23 марта я поднял вопрос о том, чтобы российская сторона дополнительно предоставила нам 4 миллиона доз вакцины. Моя просьба была воспринята с пониманием. До этого мы договорились о совместном производстве вакцины на карагандинской фабрике. Производство там уже налажено. Кстати, не так давно я сам привился Спутник V казахстанского производства. Недавно я провел совещание с Правительством, дал поручения с тем, чтобы ускорить вакцинацию населения и обеспечить ее массовость. Эта задача сопряжена, во-первых, с поставками должного количества вакцины на рынок. Мы вакцинируем, естественно, бесплатно. И, во-вторых, очень важно побудить наших граждан вакцинироваться, ведь не все сейчас понимают важность этой акции. Я сам говорю постоянно о том, что другого выхода нет, нужно вакцинироваться», —подчеркнул Глава государства.\n В свою очередь Сергей Лавров передал теплые слова приветствия от Президента Владимира Путина и сказал, что российская сторона будет решать вопросы с поставками вакцин. В ходе встречи были обсуждены ключевые аспекты двустороннего сотрудничества, включая торгово-экономическую и культурно-гуманитарную сферу, дальнейшее взаимодействие в космической отрасли.   \n«В следующем месяце в формате видеоконференцсвязи планируется организовать заседание Высшего Евразийского экономического совета. Это тоже важная веха, важный этап на пути организации наших общих усилий по продолжению сотрудничества в посткоронавирусную эпоху. И, как вы упомянули, мы в любом случае нацелены провести 17-й межрегиональный форум с участием президентов в том или ином формате, в зависимости от того, какая будет эпидемиологическая ситуация. У нас очень хорошие контакты, которые не прекращались даже в период пандемии, премьер-министры дважды встречались, вице-премьеры регулярно общаются по вопросам торгового-экономического сотрудничества.  Отмечаем 60 летие полета Гагарина, это наш совместный вклад в мирное освоение космоса, работы на Байконуре идут полным ходом по развитию нашего совместного дальнейшего взаимодействия и по развитию казахстанского  космического потенциала», — отметил Сергей Лавров.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-9_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-obsudil-s-rukovodstvom-one-web-razvitie-sputnikovogo-interneta-v-rk-934212",
        "title": "А. Мамин обсудил с руководством  «One Web» развитие спутникового интернета в РК",
        "date": "2021-04-09 08:43:00",
        "text": "Премьер-Министр РК Аскар Мамин принял председателя совета директоров британской компании «One Web» Сунил Миттала. С. Миттал доложил о ходе работ по запуску с космодрома Байконур спутников в рамках развертываемой «One Web» глобальной спутниковой сети. К настоящему времени в космос запущены 110 спутников. В 2021-2022 годах планируется осуществить свыше 8 запусков с космодрома Байконур.  Глобальная спутниковая сеть «One Web» будет состоять из 648 спутников в 18 плоскостях орбит на высоте 1200 км. Полный ввод спутниковой сети в эксплуатацию и обслуживание территории РК ожидается в конце 2021 года. Стороны обсудили перспективы реализации проекта по повсеместному покрытию территории Казахстана, в том числе удаленных и труднодоступных районов, высокоскоростным широкополосным Интернетом через спутники связи.  Рассмотрен ход реализации проекта по сборке комплектующих для спутников «One Web» на базе Сборочно-испытательного комплекса космических аппаратов при Национальном космическом центре в г. Нур-Султан, а также вопрос создания совместного предприятия по размещению шлюзовой станции на территории РК для последующей эксклюзивной дистрибуции спутникового интернета «One Web» в страны Центральной Азии. Во встрече приняли участие председатель Агентства по стратегическому планированию и реформам — Управляющий МФЦА Кайрат Келимбетов, а также министр цифрового развития, инноваций и аэрокосмической промышленности Багдат Мусин. Компания «One Web» создает глобальную низкоорбитальную спутниковую сеть для предоставления услуг по доступу к сети Интернет и передаче данных с высокой скоростью (5-50 Мбит/с на пользовательский терминал).",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/0QcKAnjUKtezs_nb5UurMiMvKJvDilg9LX0g898cK9qNetk_m99ftbN-aHXWlXOcjsF6NONglmnPIivGn2CYyugs9hqpBSfJ6X-ZmSrEYsTko-8GNlqREc9QenUZRA"
        ]
    }
]