[
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-i-premer-ministr-ru-a-aripov-dali-start-proektu-mctes-centralnaya-aziya-103320",
        "title": "Премьер-Министр РК А. Мамин и Премьер-Министр РУ А. Арипов дали старт проекту МЦТЭС «Центральная Азия»",
        "date": "2021-04-10 13:33:00",
        "text": "Сегодня в районе пункта пропуска «Жибек Жолы» на казахстанско-узбекской границе Премьер-Министр Казахстана Аскар Мамин и Премьер-Министр Узбекистана Абдулла Арипов провели переговоры и приняли участие в церемонии закладки капсулы на месте строительства Международного центра торгово-экономического сотрудничества (МЦТЭС) «Центральная Азия». Стороны обсудили актуальные вопросы сотрудничества Казахстана с Узбекистаном в торгово-экономической, инвестиционной, сельскохозяйственной, транзитно-транспортной, туристической, космической сферах, промышленной кооперации, рационального использования и охраны трансграничных водных ресурсов, также межрегионального и приграничного сотрудничества. Особое внимание уделено вопросам реализации совместных проектов в автомобилестроении, переработки продукции АПК, а также строительства высокоскоростной железнодорожной магистрали «Туркестан-Шымкент-Ташкент». По итогам переговоров А. Мамин и А. Арипов подписали план мероприятий по организации деятельности МЦТЭС «Центральная Азия», а также протокол о совместных действиях по развитию железнодорожного транспорта.  МЦТЭС «Центральная Азия» будет размещен в районе ПП «Жибек Жолы» (РК) и «Гишт Куприк» (РУ). Общая площадь Центра составит 400 га, пропускная способность – 35 тыс. человек и 5 тыс. грузовых автомобилей в сутки в обоих направлениях. Центр призван стать крупной промышленной и торгово-логистической площадкой для реализации совместных инвестиционных проектов Казахстана и Узбекистана. Наиболее перспективными направлениями промышленной кооперации являются обрабатывающий сектор, АПК и легкая промышленность.  \n«Правительства Казахстана и Узбекистана работают над задачей по доведению уровня взаимной торговли до $10 млрд. Стартующий сегодня проект будет служить достижению этой цели и способствовать дальнейшему укреплению всестороннего стратегического сотрудничества двух государств», — сказал А. Мамин.\n Казахстанская сторона выразила заинтересованность в создании единой товаропроводящей системы между РК и РУ путем открытия трех оптово-распределительных центров в Сурхандарьинской и Ферганской областях Узбекистана с общим объемом инвестиций в $22,5 млн и мощностью перевалки 67 тыс. тонн в год.  В рамках рабочей поездки Премьер-Министр РК посетил модернизированный пункт пропуска «Б.Конысбаева» на казахстанско-узбекской границе. После проведенной с июля 2019 г. по декабрь 2020 г. реконструкции площадь его застройки увеличилась в 2 раза до 6 га, количество полос движения – с 2 до 6, число кабин паспортного контроля – с 6 до 16, установлены современные инспекционно-досмотровые комплексы. В результате принятых мер пропускная способность пункта выросла более чем в 6 раз с 150 до 1 тыс. автомобилей в сутки в обоих направлениях, время прохождения сокращено в 2 раза с 60 мин. до 25 мин.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/sha-4896-2.jpg",
            "https://primeminister.kz/assets/media/sha-4741-2.jpg",
            "https://primeminister.kz/assets/media/sha-4695-2.jpg",
            "https://primeminister.kz/assets/media/sha-4578-2.jpg"
        ]
    }
]