[
    {
        "url": "https://primeminister.kz/ru/news/pervyy-v-centralnoy-azii-gamma-nozh-ustanovlen-v-nacionalnom-centre-neyrohirurgii-rk-195954",
        "title": "Первый в Центральной Азии «Гамма-нож» установлен в Национальном центре нейрохирургии РК",
        "date": "2021-06-19 10:16:00",
        "text": "Премьер-Министр РК Аскар Мамин посетил Национальный центр нейрохирургии, где ознакомился с работой нового отделения радиологии и радиохирургии. Главе Правительства был презентован современный комплекс «Гамма-нож» производства Швеции. Казахстан стал третьей страной на территории СНГ и первой в Центральной Азии, где есть подобное высокотехнологичное оборудование. Всего в мире насчитывается около 400 установок «Гамма-ножа», половина из которых находится в США и Японии. «Гамма-нож» — это радиохирургическая установка для лечения опухолей, сосудистых и функциональных заболеваний головного мозга. Принцип работы заключается в том, что используется радиоактивное излучение от 192 источников кобальта-60, пучки которого собираются вместе и сходятся в районе патологического очага. Они разрушают ДНК опухолевых клеток. При этом здоровые ткани мозга и все тело пациента не облучаются. Сама операция проходит безболезненно, не требует трепанации черепа. Операция однократная, то есть нет необходимости проводить в несколько этапов, как при лучевой терапии. Поэтому сегодня «Гамма-нож» является «золотым стандартом» радиохирургического лечения.   Казахстанцы смогут получить такое лечение бесплатно по квоте. Ранее пациентов приходилось отправлять на дорогостоящее лечение за рубеж. Установка в Национальном центре нейрохирургии единственного в регионе Центральной Азии «Гамма-ножа» также будет способствовать развитию медицинского туризма в РК. \n«Повышение доступности и эффективности системы здравоохранения – один из ключевых приоритетов развития нашей страны. В рамках разрабатываемого национального проекта «Здоровая нация» будет принят комплекс мер по дальнейшей модернизации инфраструктуры здравоохранения и совершенствованию мер социальной поддержки медицинских работников», —  сказал А.Мамин, поздравив казахстанских медиков с наступающим профессиональным праздником.\n В посещении Национального центра нейрохирургии также приняли участие заместитель Премьер-Министра Ералы Тугжанов, министр здравоохранения Алексей Цой и аким г.  Нур-Султан Алтай Кульгинов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/murz5486.jpg"
        ]
    }
]