[
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-akcionerov-erg-aleksandra-mashkevicha-i-patoha-shodieva-1344450",
        "title": "Глава государства принял акционеров ERG Александра Машкевича и Патоха Шодиева",
        "date": "2021-05-13 19:47:00",
        "text": "Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев был ознакомлен с результатами финансовой и производственной деятельности горно-металлургической корпорации в 2020 году и в первом квартале текущего года. Председатель совета директоров Александр Машкевич и сооснователь ERG Патох Шодиев рассказали о реализуемых предприятиями Евразийской группы инвестиционных и социальных проектах. В целом за 25 лет деятельности ERG в Казахстане инвестиции в производство составили свыше 13 млрд долларов, социальные расходы превысили 1 млрд долларов. По итогам прошлого года предприятия выплатили 221 млрд тенге налогов. Александр Машкевич и Патох Шодиев сообщили Президенту о принимаемых мерах по недопущению распространения Ковид-19 на промышленных объектах, а также об участии корпорации в борьбе с пандемией. ERG выделила свыше 5,6 млрд тенге, которые были направлены в регионы присутствия для закупа медикаментов, оборудования и оснащения больниц. На сегодняшний день на предприятиях идет активная вакцинация сотрудников от коронавируса. В ходе встречи также обсуждались вопросы реализации новых инвестиционных проектов. В ближайшее время ERG планирует вложить инвестиции на сумму 5,9 млрд долларов. Глава государства призвал в сжатые сроки и максимально эффективно осуществить данные проекты, уделив особое внимание увеличению доли казахстанского содержания и социальной ответственности бизнеса.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/a-mamin-vstretilsya-s-glavoy-francuzskoy-atomnoy-kompanii-orano-k-imovenom-1345046",
        "title": "А. Мамин встретился с главой французской атомной компании «Orano» К. Имовеном",
        "date": "2021-05-13 17:51:00",
        "text": "Премьер-Министр РК Аскар Мамин провел встречу с председателем совета директоров «Orano» Клодом Имовеном. К. Имовен представил Главе Правительства планы дальнейшего развития деятельности в РК казахстанско-французского совместного предприятия «КАТКО» по разведке, добыче и переработке природного урана на месторождениях Мойынкум и Торткудук в Созакском районе Южно-Казахстанской области. А. Мамин подчеркнул важность инвестирования «КАТКО» в научные разработки по переработке урана в РК, применения современных экологически чистых технологий, обеспечения соблюдения высоких стандартов в области охраны здоровья и безопасности труда, проведения мероприятий по развитию социальной инфраструктуры Туркестанской области, а также повышению качества человеческого капитала.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/0RT-Jw45fAmhBt7y5G9ND13qN_OWnYpmE0xJRYQrQOnS-u5EK_Dfme06jubU9aFYFKgPrMmTsFOIwZkfcnJeNibRb6DRLYP1obw_6v3bQ0SAIWGdEGcC0z280O319Q"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/mobilnye-prilozheniya-kachestvo-svyazi-i-interneta-okazanie-gosuslug-v-elektronnom-formate-kak-v-kazahstane-razvivaetsya-cifrovizaciya-1342042",
        "title": "Мобильные приложения, качество связи и интернета, оказание госуслуг в электронном формате — как в Казахстане развивается цифровизация",
        "date": "2021-05-13 17:22:00",
        "text": "Сегодня состоялась отчетная встреча министра цифрового развития, инноваций и аэрокосмической промышленности Багдата Мусина перед населением. В Министерстве цифрового развития сконцентрированы такие направления экономики будущего: как цифровизация, космос, новые виды коммуникаций и связи, большие данные, облачные технологии и IT-отрасль. \n«2020 год был сложным. Однозначно, пандемия ускорила темпы цифровизации. Все переходит в онлайн. Возросла значимость доступа к связи и интернету. Интернет спас мир во время пандемии. Население это почувствовало на себе, как никто другой», — сказал министр.\n Отрасль связи показала рост по итогам года на 8,6% (880 млрд тг). 5214 сел обеспечено мобильным интернетом, однако в 1200 селах остаются вопросы к скорости интернета.  \n«В 2021 году мы будем работать над улучшением качества. Для этого 286 сел переведем на 3G/4G, 80 сел переведем со спутниковой трансмиссии на наземную инфраструктуру и в 255 селах улучшим качество мобильного ШПД», — заявил Б. Мусин.\n По словам министра, ранее минимальный порог качества связи не регламентировался. Теперь же утверждена методика, по которой определены минимальные показатели качества связи: к примеру, для 4G – не менее 5 МБ/сек, для 3G – от 1 МБ/сек. Теперь операторы за несоблюдение параметров качества будут нести ответственность.  Б. Мусин отметил, что сегодня госуслуги можно получать не только на Egov, но и на базе других платформ, например через приложения банков. Потому что банк гарантирует вопрос правильной идентификации личности. Вопрос безопасности в БВУ выше, чем в среднем на рынке. Сегодня население положительно отзывается о возможности получать услуги в онлайн формате. Граждане Казахстана, проживающие за пределами страны, теперь смогут заключить или расторгнуть брак, зарегистрировать рождение ребенка, сменить имя, фамилию, отчество и получить справку о смерти с помощью eGov.kz. Готовый документ выдается в посольстве или консульстве Казахстана, за рубежом. \n«Мы вывели в онлайн формат самые востребованные услуги среди наших сограждан, живущих за границей. Теперь казахстанцы смогут оформить необходимые документы через eGov и получить их, не покидая страну проживания. Услуги были реализованы с привлечением посольств и консульств Казахстана в почти 20 крупнейших странах мира», — сказал Б. Мусин. \n Вместе с тем, законодательно закрепили равнозначность бумажных и цифровых документов. 20 апреля проведены работы по предоставлению доступа Единой нотариальной информационной системы «ЕНИС» (Е-нотариат) к сервису «Цифровые документы». Граждане при получении нотариальных услуг могут предоставлять цифровые документы вместо бумажных документов. \n«Портмоне с оригиналами документов особо и не нужно, достаточно смартфона. Это новый подход, начинаем привыкать к новой реальности. Для исключения истребования справок отменили бумажные подтверждения по 28 услугам, это порядка 33 млн документов. До конца года сократим еще 6 млн справок за счет цифрового подтверждения», — уточнил Б. Мусин.\n  В рамках сервиса цифровых документов в мобильном приложении «еGov mobile» реализовано 15 видов цифровых документов (удостоверение личности, водительское удостоверение, свидетельство о рождении, свидетельство о заключении брака, свидетельство о перемене фамилии, имени, отчества, свидетельство о расторжении брака, технический паспорт, результат ПЦР тестирования на COVID-19, студенческий билет, диплом, удостоверение пенсионера, удостоверение кандаса, свидетельство о регистрации транспортного средства, социальный ID, паспорт вакцинации), которыми воспользовались более 800 тыс. пользователей.  В период пандемии нагрузка на ЦОНы и на контакт-центр увеличилась кратно. Корпорация для граждан нарастила мощности, и сегодня среднее время ожидания с 5 минут сократилось до 100 секунд. Это все равно долго, цель — 30 секунд.  \n«Мы не должны заставлять граждан «висеть на трубке», прослушивая красивые мелодии. Для удобства граждан оплату госпошлины можно проводить через QR. По примеру президентского кадрового резерва сформирован «пул талантов» в госкорпорации. Их задача стать агентами изменений. На сегодня более 350 кандидатов прошли отбор», — сказал Б. Мусин. \n По словам министра, в Казахстане разработан новый национальный проект. Готовится аудит информсистем страны. В целях оптимизации бизнес-процессов создан Центр цифровой трансформации. В Центре изучают текущие бизнес-процессы госорганов при предоставлении госуслуг населению. Сегодня на основании предложений госорганов ведется работа по совершенствованию процессов. Главой государства К. Токаевым на расширенном заседании Правительства было озвучено, что «с проникновением цифровых сервисов в нашу жизнь возрастают риски утечки персональных данных».  \n«Мы проработали законодательные инициативы касательно защиты персональных данных. Внедрим принцип цифрового согласия и отзыва. Граждане, при подтверждении личности, смогут контролировать использование своих персональных данных: разрешить/отказать. К примеру, при обращении в ЦОН/госорган на телефон гражданина будет направлен специальный код, только после того, как он продиктует этот код, сотрудники ЦОН/госоргана получат доступ к личным данным человека. Внедрение принципа цифрового согласия/отзыва станет инструментом для граждан, при помощи которого они смогут реализовать свои права в отношении своих персональных данных, а также обеспечит принципы законности и прозрачности сбора персональных данных», — пояснил Б. Мусин. \n Если говорить про майнинг, большая часть аудитории безошибочно сможет назвать курс биткоина. В Казахстане 17 майнинговых ферм. 6% мирового майнинга в Казахстане это приблизительно $18-25 млн в месяц. Ведется строительство 12 традиционных ЦОД (в городах Нур-Султан, Алматы, Актобе, Актау, Жезказган, Караганда, Кызылорда, Уральск) общей мощностью 2700 стойкомест. Также строятся 6 майнинговых ЦОД (в городах Актобе, Павлодар, Петропавловск, Талдыкорган, Туркестан, Экибастуз) с общей нагрузкой 300 мегаватт электроэнергии. Сегодня 3 спутника дистанционного зондирования Земли и 2 спутника связи KazSat обеспечивают отрасли экономики оперативно-значимой информацией по линии ЧС, сельского хозяйства, мониторинга лесных и водных ресурсов, обороны и безопасности, а также связью и телевещанием. Как уточнил Б. Мусин, в стране 1300 сел, где интернета либо нет, либо качество плохое. Приемлемое качество связи можно будет обеспечить только через связь от спутников нового поколения.  В целом, проект обеспечит сельские населенные пункты и бизнес-предприятия Казахстана, где сегодня нет связи, широкополосным доступом к сети Интернет. Такие спутники способны предоставить повсеместный высокоскоростной интернет с низкой задержкой сигнала. Весь мир наблюдает за активной фазой тестирования таких спутников. \n«Перед нами стоит амбициозная задача по воспитанию 100 тыс. профессиональных IТ-специалистов. Как этого добиться? Для начала мы создали IТ-университет, две школы неформального образования мирового уровня. Этот опыт будем масштабировать, подобные школы (по типу «Алем») будут открываться в регионах нашей страны (областных центрах). Планируем 5 таких школ открыть. В т.г. будут переданы IТ-факультеты 5-ти вузов под шефство бизнес компаниям – лидерам ИКТ-сферы», — сказал министр.\n Также в пилотном режиме в Восточно-Казахстанской области подключены 25 средних школ к проекту «Виртуальный учитель» по предмету «информатика». Данный проект позволит решить проблему нехватки квалифицированных преподавателей по предмету «информатика» в школах и в конечном итоге позволит качественно подготовить школьников к ИТ-специальности. На сессии «Вопрос-ответ» министр цифрового развития Б. Мусин ответил на вопросы граждан и журналистов. Так, житель села Коянды, что в 20 км от столицы, обратился с жалобой на слабый сигнал интернета. Багдат Мусин согласился с тем, что в пригородах Нур-Султана, в т.ч. в с. Коянды есть проблемы с качеством связи, несмотря на то, что там частично есть ВОЛС. \n«Как я уже говорил, утверждены минимальные пороги качества мобильного интернета (не менее 5 Мбит/с для технологии 4G и не менее 1 Мбит/с для технологии 3G). Кроме того, я определил вице-министра, который будет объезжать пригороды для замеров качества интернета в часы пик. В первую очередь это будут пригороды столицы», — сказал министр МЦРИАП РК.\n Также много вопросов вызвало приложение «Ashyq». Как пояснил Б. Мусин, приложение было разработано с целью дать возможность бизнесу работать, а людям передвигаться без ограничений.  \n«Пандемия еще не отступила. Периодически люди болеют, к сожалению. По постановлению главного санитарного врача граждане с ковид должны находиться на карантине. Но мы, люди, зачастую не сознательны. Болея, можем выйти в места массового скопления. Чтобы это минимизировать было предложено приложение «Ashyq», по которому, если ты болен, будь добр, сиди дома, не подвергай опасности других. Это одна из мер повышенной безопасности в период пандемии, в обычной жизни оно не нужно. Все мы хотим вернуться к прежнему ритму жизни, поэтому давайте поддерживать друг друга», — пояснил он.\n Отвечая на вопрос о том, что нужно, чтобы реализовать свой стартап, глава Министерства цифрового развития и инноваций и аэрокосмической промышленности отметил, что в Казахстане для этого нет никаких преград и привел несколько примеров успешных историй отечественных стартаперов. \n«Все мы знаем историю успеха Kaspi Bank. Их IPO сейчас оценивается в $15 млрд. Вторая история – не менее масштабная в размере личности. Участник Astana Hub сделал приложение-симулятор Car parking. В настоящее время приложение скачали 50 млн раз. Поэтому все возможно вне зависимости от страны проживания. Важна искра в глазах», — добавил Б. Мусин.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/m_vMaBhHzT_GHAj3pOdyUl5H6qRnBGu34ocGhNjpxNxX6yLjW9-LNp2HikXuB8neHw5aUeM3JWCLRWPxA68oRcr5F3FXq36vOQ8nDCRGhnQNvgYmY80ssZioiiBDig",
            "https://lh6.googleusercontent.com/rNaZwzLR47G8J9FxqZT7RgCSsObnPAZQNmr55-Ih67PHiLxF6ELfsvZuf139tp8BtpOskb4pE-hlp0g6ynPn3Ou17pcAauUE-StLH9i4FUDmLtd7fiw2dNz5S7BRvA"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-podpisal-zakon-rk-po-voprosam-zemelnyh-otnosheniy-1342810",
        "title": "К. Токаев подписал Закон РК по вопросам земельных отношений",
        "date": "2021-05-13 12:30:00",
        "text": "Об этом сообщает пресс-служба Акорды. Главой государства подписан Закон Республики Казахстан «О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам земельных отношений». Текст Закона публикуется в печати.",
        "tags": [],
        "author": "",
        "img": []
    }
]