[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-116-1352522",
        "title": "Видеодайджест: «Главные события недели» №116",
        "date": "2021-06-13 10:27:00",
        "text": "Главные события недели с 7 по 13  июня 2021 года \n\t10 июня, в четверг, под председательством Главы государства Касым-Жомарта Токаева состоялось 33-е пленарное заседание Совета иностранных инвесторов в онлайн-формате. В мероприятии, посвященном развитию несырьевого экспорта, приняли участие главы крупных транснациональных компаний, руководители государственных органов и представители международных организаций.\n\tВ этот же день состоялось заседание Правительства под председательством Премьер-Министра РК, где были рассмотрены 4 вопроса: санитарно-эпидемиологическая ситуация, итоги социально-экономического развития РК и исполнение республиканского бюджета за январь-май 2021 года, завершение весенне-полевых работ, влияние удорожания строительных материалов на рынок жилья. В ходе рассмотрения первого вопроса, Глава Правительства поручил увеличить темпы вакцинации в летний период, особенно в Мангистауской, Акмолинской, Костанайской областях и городе Нур-Султан. По итогам второго вопроса, А. Мамин поручил принять действенные меры по стабилизации цен на социально значимые продовольственные товары, стимулированию производства продуктов питания и насыщению ими внутреннего рынка. В ходе рассмотрения вопроса по весенне-полевым работам, Премьер-Министр поручил обеспечить своевременную отгрузку необходимых объемов агрохимикатов, минеральных удобрений и удешевленного дизельного топлива, в кратчайшие сроки провести запланированные мероприятия по решению вопроса обеспечения фермеров поливной водой на юге страны. В ходе рассмотрения четвертого вопроса, А. Мамин поручил  принять жесткие меры к недобросовестным производителям и поставщикам, проработать возможность заключения долгосрочных договоров закупа между застройщиками и производителями стройматериалов, обеспечить своевременный ввод запланированных проектов по импортозамещению в строительной сфере.\n\t8 июня, во вторник,  Премьер-Министр РК в рамках рабочей поездки в Атыраускую область проинспектировал ход реализации крупных инвестиционных проектов в отраслях нефтегазохимии и нефтегазового машиностроения. Глава Правительства дал старт строительству газоперерабатывающего завода — установки комплексной подготовки газа — на месторождении Кашаган. А. Мамин также ознакомился с деятельностью рыбоводного хозяйства и развитием инфраструктуры жизнеобеспечения города Атырау.\n\tВ пятницу А. Мамин провел встречу с министром продовольственной безопасности Объединенных Арабских Эмиратов Марьям Аль Мухейри. Во встрече приняли участие  представители крупного бизнеса ОАЭ. Стороны обсудили состояние и перспективы сотрудничества двух стран в торгово-экономической, финансово-инвестиционной, транспортно-логистической, агропромышленной, энергетической и других сферах.\n\tВ этот же день Премьер-Министр РК провел 7-ое заседание Диалога по инвестиционному сотрудничеству Казахстана с Европейским Союзом. Рассмотрены вопросы развития возобновляемых источников энергии, перехода РК к низкоуглеродной экономике, а также потенциал сотрудничества в процессе декарбонизации. А. Мамин призвал послов Европейского Союза к дальнейшему открытому и активному диалогу по содействию развитию торгово-экономического и инвестиционного сотрудничества Казахстана с ЕС.",
        "tags": [],
        "author": "",
        "img": []
    }
]