[
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-a-mamin-provel-zasedanie-soveta-po-perehodu-k-zelenoy-ekonomike-pri-prezidente-rk-2555123",
        "title": "Премьер-Министр А. Мамин провел заседание Совета по переходу к «зеленой экономике» при Президенте РК",
        "date": "2021-06-25 18:51:00",
        "text": "Под председательством Премьер-Министра РК Аскара Мамина проведено заседание Совета по переходу к «зеленой экономике» при Президенте Республики Казахстан. О ходе реализации Плана мероприятий Концепции по переходу РК к «зеленой экономике» на 2013-2020 годы доложили министр экологии, геологии и природных ресурсов Магзум Мирзагалиев, аким Алматинской области Амандык Баталов, заместитель акима Костанайской области Виктор Ионенко, разработке справочников наилучших доступных технологий — и.о. председателя правления НАО «Международный центр зеленых технологий и инвестиционных проектов» Жанар Игенова. В рамках реализации Концепции по переходу РК к «зеленой экономике» на 2013-2020 годы производительность труда в сельском хозяйстве увеличена в 4,83 раза, доля возобновляемых источников энергии (ВИЭ) в выработке электроэнергии повышена до 3%, доля газовых электростанций — до 20,2%. Доля водопользователей, имеющих постоянный доступ к системе центрального питьевого водоснабжения в городах, достигла 97,5%, в сельской местности — 90,1%. Энергоемкость ВВП снижена на 33,1% от показателя 2008 года. В целях реализации задач устойчивого развития в Казахстане принят новый Экологический кодекс, который вступит в силу 1 июля т.г. и предусматривает стимулирование предприятий к модернизации производства через использование показателей наилучших доступных технологий (НДТ) по опыту стран Европейского союза. На основе проводимого Бюро НДТ комплексного технологического аудита предприятий в ключевых отраслях промышленности РК разрабатываются справочники по наилучшим доступным технологиям. В состав технических рабочих групп вошли 335 представителей промышленных предприятий, государственных органов, отраслевых и экологических ассоциаций, научных и проектных организаций, вузов. Осуществляется взаимодействие с международными консультантами. В настоящее время на рассмотрении находятся справочники «Сжигание топлива на крупных установках в целях производства энергии», «Переработка нефти и газа», «Производство неорганических химических веществ», «Производство цемента и извести», «Энергетическая эффективность при осуществлении хозяйственной и (или) иной деятельности». На 2022 год запланирована разработка 9 справочников. Всего в предстоящий период планируется разработать не менее 30 отраслевых и межотраслевых справочников по НДТ. Справочники по НДТ и соответствующие заключения будут утверждаться Постановлением Правительства РК. Глава Правительства поручил актуализировать Концепцию по переходу РК к «зеленой экономике» с учетом принятых Казахстаном международных обязательств по Парижскому соглашению и Повестке дня в области устойчивого развития на период до 2030 года, а также разрабатываемого национального проекта «Жасыл Қазақстан».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/9rh9Tum9t38FUdXWGs4H_wFJ-Z6J5AznbO3TWSqIH9wUPwHSqddCTpfgpRTqRNOKRFoyk5uWWIIDjkbkbwh8LNNOeNS-TmwF2vTNlLneskZyVLbV-2XdwQgptZt9aw"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/v-karagandinskoy-oblasti-dolya-msb-ezhegodno-uvelichivaetsya-zh-kasymbek-2555543",
        "title": "В Карагандинской области доля МСБ ежегодно увеличивается — Ж. Касымбек",
        "date": "2021-06-25 12:58:00",
        "text": "Несмотря на то, что 2020 год выдался очень непростым и вызвал немало трудностей во всех отраслях экономического и социального развития, в Карагандинской области удалось сохранить положительную динамику по основным показателям. Об этом рассказал аким области Женис Касымбек. Так, в пандемийный период удалось избежать сокращения количества субъектов малого и среднего бизнеса. Уровень безработицы демонстрирует показатель ниже среднереспубликанского – 4,5%. Доходы населения также превысили 200 тыс. тг. Таким образом прошлый год, несмотря на пандемию, Карагандинская область смогла пройти достаточно уверенно, хотя, конечно, ряд показателей несколько снизился. Также по словам Ж. Касымбек, такие тренды сохраняются и в нынешнем году. \n«Основные показатели, в частности, рост обрабатывающей промышленности составил 103%, сельского хозяйства также 103%, МСБ показывают устойчивые темпы развития. До конца года мы ожидаем сохранение этой динамики», — сказал он.\n К слову, о МСБ. Доля малого и среднего предпринимательства в экономике региона ежегодно увеличивается. Сейчас она находится на уровне 16-17%. Малый и средний бизнес обеспечивает работой 38% всего занятого трудоспособного населения. В связи с этим можно утверждать, что субъекты МСБ дают региону дополнительную устойчивость вне зависимости от изменения конъюнктуры цен на металлы на международных рынках и другие экспортные позиции.  \n«Поэтому мы активно стараемся развивать МСБ. Если раньше Караганда был городом шахтеров, то сейчас здесь больше малого и среднего бизнеса. Всемерная практическая поддержка оказывается», — добавил аким Карагандинской области.\n В целом на данный момент в области насчитывается порядка 90 тыс. субъектов малого и среднего предпринимательства. Ежегодные темпы роста этого сегмента составляли порядка 10%. В прошлом году с учетом пандемии были несколько другие показатели, они выросли на 3%. Сегодня малый и средний бизнес дает экономике области 1,6 трлн тг. По темпам роста это третий показатель по стране. Отсюда можно сделать вывод, что МСБ имеет хороший инвестиционный климат и достаточно комфортные условия для развития. Немаловажным является и то, что МСБ дает 18% всех рабочих мест по области. И ежегодно эта доля увеличивается. Этому способствуют также государственные программы, такие как «Ауыл – Ел бесігі», «Енбек», Дорожные карты занятости и ряд других. Они также дают возможность открытию новых предприятий МСБ, частного предпринимательства.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/gwO175tw3Tb3fSrmDaydobXn32jlZgtrlT_ZredJ3mzoRnPkY-zw3AJakkUkpMnzL5fFxO66O4E6FWJDfY4NhkZ2Dvg4QMSBoNQLyeTdmdGcNI10yVjYKL3Or68CpSiSbfLyHEm-"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/zh-kasymbek-neobhodimo-diversificirovat-strukturu-ekonomiki-v-monogorodah-2553829",
        "title": "Ж. Касымбек: Необходимо диверсифицировать структуру экономики в моногородах",
        "date": "2021-06-25 12:51:00",
        "text": "Из 27 моногородов страны 8 находятся в Карагандинской области, а проживает в них более 40% населения региона. Об этом в интервью сообщил аким Карагандинской области Женис Касымбек. \n«Наш регион наиболее урбанизированный по Казахстану, 79% населения живет в 11 городах, из них 8 – это моногорода. Темиртау, например, моногород с населением почти 190 тыс. человек, Жезказган тоже под 90 тыс. человек, Сатпаев, Балхаш достаточно большие города. Проблема у всех одна, все функционируют конкретно вокруг одного предприятия и живут жизнью этих предприятий», — сообщил Ж. Касымбек.\n По словам акима, в моногородах необходимо диверсифицировать структуру экономики, нужны новые производства, которые давали бы возможность развиваться городу. \n«Для этого необходимо создавать новые производства, которые могут быть связаны с основными предприятиями, но которые были бы не связаны, условно, с угольной промышленностью, но выдавали бы дополнительную устойчивость. Это одна сторона, то есть создание новых рабочих мест, диверсификация экономики. Вторая сторона – эти города были построены тогда, когда строились сами предприятия, которые являются градообразующими, соответственно им 60-70 лет и инфраструктура этих городов, канализация, отопление, другие сети, соответственно, имеют высокий износ, поэтому ежегодно мы тратим очень большие деньги именно на восстановление инфраструктуры. Например, по итогам первых 5 месяцев т.г. больше 60 млрд тг было вложено на восстановление инфраструктуры», — пояснил Ж. Касымбек. \n Стоит отметить, что в Сарани промышленная площадка бывшего завода РТИ стала новой индустриальной зоной, эпицентром которой станут заводы по выпуску автобусов и автомобильных шин. Планируется, что вокруг этой зоны начнется масштабное жилищное строительство, что даст новый импульс городу.  \n«Сарань — это моногород, в основе экономики которого лежит угольная промышленность. Это ряд шахт, где и в советское время работала большая часть населения города, и сегодня достаточно большое количество людей работает именно в угольной промышленности или в ряде предприятий, смежных с этими шахтами. 2 года назад мы начали проект по восстановлению района, где ранее был большой завод резинотехнических изделий. В этом же районе располагается жилой массив РТИ, почти на 25 тыс. чел. Сейчас там практически никто не живет. Параллельно со строительством двух заводов мы начали восстановление жилья в этом районе», — проинформировал аким региона.  \n В т.г. начаты восстановительные работы еще в 9 многоквартирных домах. Ежегодно 9-10 будут восстанавливаться. До 2025-2026 гг. 50-60 домов будут восстановлены. Таким образом будут восстановлены не только промышленно-производственная база РТИ, но и жилой микрорайон, который существовал там ранее.  \n«В очередях местных исполнительных органов на получение жилья стоят порядка 800-900 человек. Они получат жилье в первую очередь. Интерес проявляют различные коммерческие организации, в частности, одна из компаний, работающих в Сарани, выкупает 4 многоквартирных дома для восстановления и предоставления своим работникам. Также эта компания получает земельный участок для строительства детского сада. То есть появляется необходимость строительства социальной инфраструктуры. Таким образом оживает район РТИ, а в Сарани открывается новое дыхание», — добавил Ж. Касымбек.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/JjVYtdR3Kx8HqNW0Bn_5SqTxmif1ZVZYG85nWvKRNthAodCqTJkpW_SQf9husQqz39zUNGE4repabKmb6MA3X-qLahLjugOXCyTf-p-XtnAOqp-aI5DWM3tPsagmYdYZIFlBg8fm"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/intervyu-s-akimom-zh-kasymbek-rasskazal-o-socialno-ekonomicheskom-razvitii-karagandinskoy-oblasti-2554122",
        "title": "Интервью с акимом: Ж. Касымбек рассказал о социально-экономическом развитии Карагандинской области",
        "date": "2021-06-25 12:46:00",
        "text": "Карагандинская область является одним из ключевых промышленных регионов страны. Область располагает значительным экономическим потенциалом и природными ресурсами. Основу экономики региона составляют горнодобывающая и обрабатывающая промышленности. Только за 4 месяца т.г. регион обеспечил рост социально-экономического развития по 6 основным макропоказателям. Подробнее о развитии Карагандинской области расскажет аким области Женис Касымбек. — Женис Махмудович, как сложился 2020 год для Карагандинской области? Какие изменения можете отметить в социально-экономическом развитии области за первые 5 месяцев нынешнего года? — Несмотря на то, что прошлый год был непростым для всех нас, по его итогам мы увидели положительную динамику развития экономики региона. Практически все основные показатели были достигнуты. Не произошло и ожидаемого в этот период сокращения количества субъектов малого и среднего бизнеса. Уровень безработицы ниже среднереспубликанского показателя – 4,5%. Доходы населения также превысили 200 тыс. тг. Таким образом, прошлый год, несмотря на пандемию, Карагандинская область смогла пройти достаточно уверенно, хотя, конечно, ряд показателей несколько снизился. Что касается первых месяцев текущего года, можно сказать, что тренды сохраняются. Основные показатели, в частности, рост обрабатывающей промышленности составил 103%, сельского хозяйства также 103%, МСБ показывают устойчивые темпы развития. До конца года мы ожидаем сохранение этой динамики.  — Как в регионе развивается малое и среднее предпринимательство, сколько рабочих мест создается сегодня? Какая поддержка оказывается безработному населению в вопросах трудоустройства? — Доля малого и среднего бизнеса в экономике региона ежегодно увеличивается. Сейчас она на уровне 16-17%. Исторически так сложилось, что у нас больше промышленный регион — угольная отрасль, цветная и черная металлургия. При этом малый и средний бизнес обеспечивает работой 38% всего занятого трудоспособного населения. Поэтому МСБ дает дополнительную устойчивость для региона вне зависимости от изменения конъюнктуры цен на металлы на международных рынках или другие наши экспортные позиции. Поэтому мы активно стараемся развивать МСБ. Если раньше Караганда был городом шахтеров, то сейчас здесь больше малого и среднего бизнеса. Всемерная практическая поддержка оказывается. У нас сегодня 90 тыс. субъектов малого и среднего предпринимательства. Ежегодные темпы роста этого сегмента составляли порядка 10%. В прошлом году с учетом пандемии были несколько другие показатели, они выросли на 3%.  Сегодня малый и средний бизнес дает 1,6 трлн тг в экономику области. Это по темпам роста 3 показатель по стране. Отсюда можно сделать вывод, что МСБ имеет хороший инвестиционный климат и достаточно комфортные условия для развития. МСБ дает 18% всех рабочих мест по области. Ежегодно эта доля увеличивается. Этому способствуют также государственные программы, такие как ««Ауыл – Ел бесігі», «Енбек», Дорожные карты занятости и ряд других. Они дают возможность открытию новых предприятий МСБ, частного предпринимательства. Также мы ежегодно ориентируемся на порядок обучения для принятия на работу до 70 тыс. человек с учетом определенной миграции, но эта цифра стабильна.  — Карагандинская область по праву считается крупнейшим регионом Казахстана по промышленному потенциалу. Как сегодня, в послепандемийный период, измеряется объем произведенной продукции промышленными предприятиями? — Исторически сложилось так, что Карагандинская область — это индустриальный регион. Экономике области промышленность дает почти 50%. При этом у нас есть 2 гиганта, системообразующие предприятия, такие как «Казахмыс» и «Арселор Миттал Темиртау». С этими предприятиями также тесно связана жизнь ряда моногородов, таких как Темиртау, Сарань, Шахтинск, Жезказган, Балхаш, Сатпаев. Таким образом от работы этих предприятий зависит уровень развития целых регионов области. В прошлом году цены на продукцию, выпускаемую на этих предприятиях, стабилизировались. Более того в течение года мы увидели значительный рост, сегодня предприятия работают достаточно стабильно. Ежегодно проводится индексация заработной платы. В карантинный период предприятия оказывали работникам помощь в виде специальных премий по карантину. Также порядка ста других предприятий, работающих в горно-металлургическом секторе Карагандинской области, стабильно функционируют. — Во время рабочей встречи с Президентом Казахстана К. Токаевым в сентябре прошлого года, Глава государства дал ряд поручений, в том числе связанных с привлечением инвестиций в регион и созданием новых рабочих мест. Насколько привлекательна Карагандинская область для инвесторов? Какие условия создаются в регионе для привлечения инвестиций?  — Объем инвестиций в основной капитал, который мы запланировали на текущий год, составляет порядка 800-810 млрд тг. Из них порядка 25-26% – это государственные инвестиции, связанные с инфраструктурой. Остальные средства — это инвестиции частных компаний, в т.ч. системообразующих предприятий и новые проекты. Сейчас в области до 2025 г. реализуются порядка 50 проектов на общую сумму 2 трлн тг. Так, например, в т.г. мы должны сдать в эксплуатацию 14 объектов – новые предприятия, заводы, фабрики. В мае месяце в Майкудуке была запущена в эксплуатацию обогатительная фабрика.  Также мы ожидаем, что в ближайшее время будет запущен ряд других предприятий — один из важнейших объектов Жайремский горно-обогатительный комбинат стоимостью 150 млрд тг. То есть такие крупные проекты в регионе реализуются. Они дают области дополнительные постоянные рабочие места с хорошей оплатой труда для квалифицированных работников.   Параллельно с созданием этих предприятий идет обучение персонала. Например, сейчас мы начали совместно с коллегами из «Татнефти» строить шинный завод. Большое количество наших молодых людей проходят программу обучения и в Казахстане, и в Татарстане. В следующем году они будут работать на этом заводе. — В Сарани промышленная площадка бывшего завода РТИ стала новой индустриальной зоной, эпицентром которой станут заводы по выпуску автобусов и автомобильных шин. Планируется, что вокруг этой зоны начнется масштабное жилищное строительство. Это даст новый импульс городу. Расскажите, как продвигается реализация этих крупных проектов. — Сарань — это моногород, в основе экономики которого лежит угольная промышленность. Это ряд шахт, где и в советское время работала большая часть населения города, и сегодня достаточно большое количество людей работает именно в угольной промышленности или в ряде предприятий, смежных с этими шахтами.  Сегодня мы видим, что по моногородам необходим новый подход. Необходима диверсификация структуры экономики этих городов, необходимы новые производства, которые давали бы возможность развиваться городу в разных случаях, вне зависимости от востребованности угля. Поэтому 2 года назад мы начали проект по восстановлению района, где ранее был большой завод резинотехнических изделий. В этом же районе располагается жилой массив РТИ, почти на 25 тыс. чел. Сейчас там практически никто не живет. Параллельно со строительством двух заводов мы начали восстановление жилья в этом районе. Премьер-Министру Казахстана были показаны жилищные объекты. Мы планируем из этих более чем ста имеющихся многоквартирных домов порядка половины домов в соответствие с техническим заключением экспертов восстановить. Процесс уже начат, 4 дома восстановлены. В текущем году начаты восстановительные работы еще в 9 многоквартирных домах. Ежегодно 9-10 будут восстанавливаться. До 2025-2026 гг. 50-60 домов будут восстановлены. Таким образом будут восстановлены не только промышленно-производственная база РТИ, но и жилой микрорайон, который существовал там ранее.  В очередях местных исполнительных органов на получение жилья стоят порядка 800-900 человек. Они получат жилье в первую очередь. Интерес проявляют различные коммерческие организации, в частности, одна из компаний, работающих в Сарани, выкупает 4 многоквартирных дома для восстановления и предоставления своим работникам. Также эта компания получает земельный участок для строительства детского сада. То есть появляется необходимость строительства социальной инфраструктуры. Таким образом оживает район РТИ, а в Сарани открывается новое дыхание. Мы понимаем, что несмотря на перспективы угольной промышленности, что шахты будут работать еще десятилетия, но на будущее появляются новые конкурентоспособные производства. Также мы надеемся, что в конце следующего года мы запустим шинный завод. На первом этапе будет произведено 3,5-4 млн шин, на втором этапе – до 7 млн шин. Сегодня в странах Средней Азии шины не выпускаются. Поэтому это важный и перспективный проект. — Из 27 моногородов страны 8 находятся в Карагандинской области, а проживает в них 42,4% населения региона. Какая работа проводится по развитию инфраструктуры, увеличению рабочих мест, созданию новых предприятий? — Да, у нас в области 8 моногородов, в которых живут порядка 40% населения. Наш регион наиболее урбанизированный по Казахстану, 79% населения живет в 11 городах, из них 8 – это моногорода. Темиртау, например, моногород с населением почти 190 тыс. человек, Жезказган тоже под 90 тыс. человек, Сатпаев, Балхаш достаточно большие города. Проблема у всех одна, все функционируют конкретно вокруг одного предприятия и живут жизнью этих предприятий. Как мы говорили по г. Сарани, необходимо диверсифицировать структуру экономики этих городов, сделать ее более устойчивой для различных ситуаций, для этого необходимо создавать новые производства, которые могут быть связаны с основными предприятиями, но которые были бы не связаны, условно, с угольной промышленностью, но выдавали бы дополнительную устойчивость. Это одна сторона, то есть создание новых рабочих мест, диверсификация экономики. Вторая сторона – эти города были построены тогда, когда строились сами предприятия, которые являются градообразующими, соответственно им 60-70 лет и инфраструктура этих городов, канализация, отопление, другие сети, соответственно, имеют высокий износ, поэтому ежегодно мы тратим очень большие деньги именно на восстановление инфраструктуры. Например, по итогам первых 5 месяцев т.г. больше 60 млрд тг было вложено на восстановление инфраструктуры. Например, большой проект это Эскулинский водовод, который ведет воду в Сатпаев и Жезказган, будет завершен в этом году Министерством экологии. Такие проекты постоянно требуют значительных вложений. Здесь два важных направления — это восстановление и поддержание инфраструктуры и создание новых производств. — В Карагандинской области работают четыре солнечных электростанций, в которые вложено более 60 млрд тг. Расскажите о развитии альтернативной энергетики в регионе, какие преимущества это дает региону? — Действительно, сегодня у нас функционируют достаточно успешно 4 солнечные электростанции, построенные иностранными и казахстанскими инвесторами. Общий объем мощностей примерно 220 гигаватт, это не так много для региона, но и немало. В перспективе мы видим, что эта работа будет продолжаться, в частности, сейчас идет активное строительство на 100 мегаватт солнечной электростанции в Балхаше. Первый этап — 50 и завершающий тоже 50, мы планируем, что в течение этого года первый этап завершится, в следующем году — второй этап. Мы получим дополнительно 100 мегаватт солнечной электроэнергии в Балхаше. Параллельно есть другие проекты, которые используют не только солнечную энергию, в целом, это положительный мировой тренд. Несмотря на то, что мы угольный регион, мы все равно видим, что доля альтернативной энергетики в нашем регионе будет расти. С каждым годом за счет изменений технологий идет удешевление, в какой-то период стоимость альтернативной энергетики будет очень конкурентной со стоимостью угольной энергетики, поэтому мы понимаем, что это неизбежно. В тоже время это вопрос экологии для Карагандинского региона очень актуален, особенно для городов Темиртау, Балхаш, Жезказган. Переход на «зеленую» энергетику для нас приоритет.  — Природно-климатические условия региона благоприятствуют развитию аграрного сектора. Как прошла посевная кампания в этом году? Какие культуры были посеяны, какой урожай планируется собрать? — Прошлый год для наших аграриев был успешным, мы собрали более миллиона тонн зерновых, более 800 тыс. тонн пшеницы. Для нашего региона это хороший показатель. Природно-климатические условия достаточно непростые, у нас Бухар-Жырауский, Нуринский, Осакаровский, частично Абайский районы зерносеющие, в Осакаровском районе мы активно сеем картофель и другие культуры. На сегодня у нас нет долгов перед сельчанами по различным субсидиям. Посевная кампания прошла в те сроки, которые планировали с учетом некоторых изменений, связанные с особенностями этой весны. В этом году сельчане смогли значительно обновить технику, наш регион находится в первой тройке-четверке по обновлению техники. — Благодарим за интервью!",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/StD8UebtOyxGmAfxfpvU84xxtyCiR2wd7A6m2R_1ufXug7Yria3NpoVao_rqBmbzzZr9LeHtIwWVqkVbW3la6vFshBkRLlDGC2Ba19MVaXv0lkzyL7Zi6ZpVrwE1FcU9Aatf-QH2",
            "https://lh6.googleusercontent.com/l9xE8H7xmA0frg27uPStIOvBgjM8YfiX579BHp1XBzStJC-wS_etxMOwBzNQZzSNW99OOpjyThAMX21du5ZrUrZ-SEDWvKOeJokPreqvOu41bLN8FXg85BpAVvpEIghDOun2cMIG",
            "https://lh5.googleusercontent.com/QnFgQ_3Bk489jz-YEQUUXoQh8M9DCcICT9UQn7ZZcSks4sJ1ac4SdvGAdYUyFVQTt_E03_Gq1UKwePqNqUsszfQz_jGuImowVLv8-x44AoVguGdh60YH0EOoS638uBmt_azPZoC8",
            "https://lh3.googleusercontent.com/QqTNe18lO49cRWOUEYQrZJxOh_DI8XBwq66GjRPSV_ceFoAi4MXMuqIIiuMdCbXPdZQdKwULo-rYB6VX8YQVrCfbJOuyjq0dtX0QXJRcwzi0yQwSFC8WqQFnKb-LvzBgQT54Ry-J"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/22062021-428",
        "title": "Постановление Правительства Республики Казахстан от 22 июня 2021 года №428",
        "date": "2021-06-25 11:34:00",
        "text": "О внесении изменений и дополнений в постановление Правительства Республики Казахстан от 2 декабря 2016 года №762 «Об утверждении Правил проведения конкурса на получение права официального опубликования законодательных актов периодическими печатными изданиями» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Внести в постановление Правительства Республики Казахстан от 2 декабря 2016 года №762 «Об утверждении Правил проведения конкурса на получение права официального опубликования законодательных актов периодическими печатными изданиями» следующие изменения и дополнения: заголовок изложить в следующей редакции: «Об утверждении Правил проведения конкурса на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями»; пункт 1 изложить в следующей редакции: «1. Утвердить прилагаемые Правила проведения конкурса на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями.»; в Правилах проведения конкурса на получение права официального опубликования законодательных актов периодическими печатными изданиями, утвержденных указанным постановлением: заголовок изложить в следующей редакции: «Правила проведения конкурса на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями»; пункт 1 изложить в следующей редакции: «1. Настоящие Правила проведения конкурса на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями (далее – Правила) разработаны в соответствии с подпунктом 2) пункта 1 статьи 41 Конституционного закона Республики Казахстан от 29 декабря 1995 года «О Конституционном Совете Республики Казахстан», пунктом 2 статьи 37 Закона Республики Казахстан\nот 6 апреля 2016 года «О правовых актах» и определяют порядок проведения конкурса на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями.»; в пункте 3: подпункт 1) изложить в следующей редакции: «1) конкурс – способ определения периодических печатных изданий с целью предоставления им права официального опубликования законодательных актов и итоговых решений Конституционного Совета;»; дополнить подпунктом 7) следующего содержания: «7) итоговые решения Конституционного Совета – решения Конституционного Совета, принимаемые в форме нормативных постановлений, заключений и посланий.»; в пункте 4: абзац первый изложить в следующей редакции: «4. Конкурс проводится в целях предоставления права на официальное опубликование следующих законодательных актов и итоговых решений Конституционного Совета:»; дополнить подпунктом 6) следующего содержания: «6) итоговых решений Конституционного Совета.»; заголовок главы 2 изложить в следующей редакции: «Глава 2. Порядок проведения конкурса на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями»; пункты 5 и 6 изложить в следующей редакции: «5. В целях определения периодических печатных изданий, которым будет предоставлено право официального опубликования законодательных актов и итоговых решений Конституционного Совета на следующий год, организатор конкурса не позднее ноября текущего года опубликовывает объявление о проведении конкурса в средствах массовой информации. 6. Объявление о проведении конкурса на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями (далее – объявление) размещается за тридцать календарных дней до проведения конкурса. Объявление включает в себя следующие сведения: наименование и место нахождения организатора конкурса; время, дату и место проведения конкурса; сроки и место приема заявок на участие в конкурсе на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями по форме, согласно приложению к настоящим Правилам (далее – заявка), выдачи дополнительной информации о конкурсе, а также место, дату и время вскрытия конвертов с заявками; требования по тиражу и периодичности, предъявляемые к участнику конкурса; требования к языку составления заявки.»; часть первую пункта 13 изложить в следующей редакции: «13. По результатам рассмотрения заявок на участие в конкурсе в срок не более пяти календарных дней со дня вскрытия заявок оформляется протокол итогов конкурса определения периодических печатных изданий, получивших право на официальное опубликование законодательных актов и итоговых решений Конституционного Совета.»; подпункт 2) пункта 14 изложить в следующей редакции: «2) определении периодических печатных изданий, получивших право на официальное опубликование законодательных актов и итоговых решений Конституционного Совета.»; пункт 15 изложить в следующей редакции: «15. На основе протокола итогов конкурса в течение пяти рабочих дней периодическому печатному изданию направляется письмо-уведомление о предоставлении права официального опубликования законодательных актов и итоговых решений Конституционного Совета, указанных в пункте 4 настоящих Правил.»; в приложении к Правилам проведения конкурса на получение права официального опубликования законодательных актов периодическими печатными изданиями: заголовок изложить в следующей редакции: «Заявка на участие в конкурсе на получение права официального опубликования законодательных актов и итоговых решений Конституционного Совета периодическими печатными изданиями». 2. Настоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.   Премьер-Министр Республики Казахстан                                                 А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/photofotoreportazh-rabochaya-poezdka-premer-ministra-a-mamina-v-karagandinskuyu-oblast-2552545",
        "title": "Фоторепортаж: Рабочая поездка Премьер-Министра А. Мамина в Карагандинскую область",
        "date": "2021-06-25 09:27:00",
        "text": "Фото: Г. Курышбеков",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/X8qbuxlxK2K-JjKC5Yk0QO3eT3S0XXlN1C_YT1GZzzSC7vY60r6OiRtaGyFX7FZYEVOu27S78X6dhv079hTEwt2r0sEGOq-W9tNDCyQHjHLZs_8ixXK2pA_-j2KwNB_lvQ7pafUc",
            "https://lh5.googleusercontent.com/8aDumlNXw3ASmw1jKAj-50sadoA_Xb46FjldvvRoXfWMRdqFULIiyKuJ9pL9DtmfmqiAPJxhq0vWFj5WUGesVIq2KGINsMFpHpmgTcrn016AlYhfZIR3lwnWFs-BgZs0ufSEMe4A",
            "https://lh5.googleusercontent.com/n0QY7c4YoSvqcqGO6bKug5BDpSMHloXb7N92YBgc8ikkugTJYdulxdTfY03fUoHLuSCJfr8UyZLBZgwzk-zYO62P9pGjZtv1egNzPIxuuRHW3e58UiZDaFKX5zOuq8HzPU2Z7X5M",
            "https://lh5.googleusercontent.com/ITzlqTQHumwT46P1dcXY6fR2B6emqXEBPn3xjrcHOiTXuPRV4EqiJCxDpiyqE-rXanL9kHUOFzZOo0-jRlppDIQ05yWS4m1a-9i7jYmPVsoGmhDlb5UvYVPoO0ePl1yj3exfURxh",
            "https://lh4.googleusercontent.com/hbWsGm5BJl8rXCYYVgVyIFY7x-z6zgD99Mis8xMsmjgiiREd80-zSAqAu5ZqWA8zsEtHM8qfPJSlWavWAKfA9RD6L52Xl0M1WDWu-H60PKiel4qQYktd9dWpkW01rmYSLV26Ps1O",
            "https://lh6.googleusercontent.com/xqVF7iO551byqFQgJyc8g3C0hYzgmvk1J9VBP4VtFURYOMGR-QxRnejUa4EIxIwZSjG5SvQS5oL9lNHbHSYqBebpt-iEdUpuiyq7TpX329Edwwm3lcEqPhE1nOLQknT3KTmDSLzd",
            "https://lh6.googleusercontent.com/g2ufCJpheFtYuZfDRsyQonUHHEjNlbQiwxPKtkaXZaOInzQnqRGHVRvSZVwxdzyZsZlK2pEcoUx4RSktW6kP9gRQWi8jYo5MR0ertx0UEyR7c35j65hPba3rJV6nEhgBxT2tH8Wx",
            "https://lh4.googleusercontent.com/1WV3IF5BZ38EF6i_d8AeJ3o_08mA9OxU0XgMKRGb5BA19y-aBkFtFSVmeujWloQgwCXazM6piu_QZ3EKNV9_z7WzAE_6dbKduYcpqc7aWMs42fnU55V72bNjtvJRO2Qq249MBZjn",
            "https://lh5.googleusercontent.com/9H_3ZX8-RKyH5jlQ7wRokff0__UMmJJS-K9Twm8bQSElVFilFoFOAaVDuIfETnjcTiCdpKM1AGZjZoYXQS-orDOGA4wIVvpOhiE6md2AwIBiIfMpIYeDIbNOo_Lc-PaOkKEzpc3z",
            "https://lh5.googleusercontent.com/-cMXH0ZbD7Fhxy1yws1-MbJjxCOokodSpvBhzH0WF24cDq4xjdMBuZx4RcS0ML0efl3rdsPrTmunzumBLuV97qG6H-JMtqAE35wWCeOm0E0SYatR4JNafMXzdqYfNcUxQkhEbMlO",
            "https://lh5.googleusercontent.com/mMKoZkQ_-YLN_VM38eglHSqbItq-G3SSAhePMTtEdPm2Gf2goh1Wgc6dJQO67qEq2zKmE7qcAjCj94fFdDgp7JX_jcqBMP7oga-lLmGcOJXg4SXO1HvtdhPdEtdKqQBOHhOpCP3K",
            "https://lh6.googleusercontent.com/IoxanrpgjjjcmqwDGL1bOsdVnkkGkTznApDoqSjQbkyZogZ2X5xiJMuc-8znHbmMY9-UTeKn1NuZuDEUGn4LVmdvH4nK1YMp3fVWtkJzcObmpHRYmVIGX0nJIv93NVAw53txCqp2",
            "https://lh4.googleusercontent.com/o-D8SKTRsnia9rsnr1FdNmjann0mzJazgG8XGkzlgE0nfMo-16eiUqRO6snTYkBfcQ4A1iTgp5UBEsRaWBFW6ZcSeWKINwoSaw1O-SnkIUFg2kVvCyFPt68GqtSG7z9i7qsjdzCz",
            "https://lh4.googleusercontent.com/uB4O4ASItvO7En36zFAfmS7FLfB0TM4l30iVbKi5ZmOKdXnlXX9sHA7TzyauM5U28DEtoVzbekuZnwjOfOA9vlJf1V7SJIa4eWZTzo2E6WisWKznN57efUOVKP_yxskncm1WFJK0",
            "https://lh5.googleusercontent.com/uyBdlo-ORRsvAhvFTBF-L8uET8T5TCXKvKOMX3h8km3dVn1ZqWE09gN1mPNhLKUIaZKhcFlvPK2ZXY8xVdK_tVUmpSA4gDtRqua6MAQ3Bhb9MKdSzYiMs_r0kW8cqqBoOzhf9v_l",
            "https://lh4.googleusercontent.com/DaHcpvD9cDwDn72uJ8PfoPM0vPfMDSSR6Q34gLrhyp7jlCVG40o_xhsUA1-w9ESdvoHnjVsaxbg4C7mwRbUM0RjixJRH8c319PkNe2owx5cK_IhrABB6x7FhIXPcYTNfC1rNRx59",
            "https://lh3.googleusercontent.com/YKgUHcl_Fnei2XJxR0BhcVSzUD29r1dq5jgZNljP-sbb3oU4PCG80EL-j6j6KBI1j5MzfqHv9N4R-JKCbX1cprT3CPEGQtL-h5yMuJeXT7R9zvlFRoIXMH6vpXDva6g06lMNO9hi",
            "https://lh6.googleusercontent.com/OCCpb6sHzT0w-Xdk03qtQMf0AQZpAlBGOQg6m81MH5xCz48MPu209C8RRuJtwGkB9elAMWWwZCtjE-1Uwq2XW9F_rc46MlB-vsq8QUXHQHrvAxoyFlQhFiHFI0mgGSAiVBtGXbyf",
            "https://lh4.googleusercontent.com/1clW6aR9dJA0foaHU7jR0jdmaNbCWxSN63bxavj44QGtx19aewhYIZlnkQijqLrouymHwBCHgli_rGIv-rFYoTz2wbIc2iE51OVjT2T7PkVmCjvAbEXQqvoJkM1asqTe1l7jfufg",
            "https://lh5.googleusercontent.com/EMboZ5yosQ_V2ZXVuq7TAp5es2ilfSDIpaz7BIWPCk_tALdAdkqn57iVhLz3jMaEeAMjY1iANBFjh8bA6HPBv_HHW4OvcwtaI77D98Y1dHd557ZIYCiB3MJ4eLYy8tQNjdp-JFJ6",
            "https://lh5.googleusercontent.com/rc4epMSkBiFJJ5hJGSq0Jj5Sb-yRwfHvk7SH1GTwBCqT45aP0nZlFHVrQc5CCYbKLGT3t5tRQ_fJWgzvtOf2EL9DjUz-GZeo-fRTF7pmkTobzSKnQFDVoY0JyFoCHklJq_3c-XfZ",
            "https://lh4.googleusercontent.com/3Di0OayfzbOYl-59yojrWYUs90ubTEQSlxiiIwLNfO4rCFgRYTyIfGBJwrgTX3iqbnOW5J9rMK9ccPUSvNo8Z_aMuw1ldhV9ZzO5iwH5vM-iGBaqjU-9oQr76Zqj74paiB21HYeh",
            "https://lh3.googleusercontent.com/3EtHKtTN0X_jXq0YciHGZmPpqrP5Amd0j17P9uxzVVEedgwTt25f8XAd4BHhSTKccKxcZyOvliyOtLahPW5cwejGEIM1e3L8R_4mf56qdnejzT2uu4NLsf2X3LVUxrp0yDuzr2sl",
            "https://lh4.googleusercontent.com/omIHJ_5gE9N02vmgt2_MlTAbOwv2AH1P6_Ijp0xaVgNmVey4_srEK21IUsa7iuB8qs5DgZXD5GoheuLaQ0BFjFgzYiLYiqgJx2RIBX_XyNHmGpVSxRC8uYJ1wXHtPITmqiEqMLGe"
        ]
    }
]