[
    {
        "url": "https://primeminister.kz/ru/news/interviews/v-2021-godu-lekarstva-v-kazahstane-zakupleny-na-97-sk-farmaciya-202751",
        "title": "В 2021 году  лекарства в Казахстане закуплены на 97% — СК-Фармация",
        "date": "2021-03-20 13:10:00",
        "text": "В текущем году закуплено почти 97% позиций лекарственного обеспечения по стране. Об этом сообщил председатель правления «СК-Фармация» Ерхат Искалиев. \n«Закупочную кампанию мы начинаем летом, именно тогда формируется список лекарств. Часто бывает так, что его задерживают. В 2021 год мы пришли почти с 97% закупленных позиций, сейчас осталось 73 позиции из 1300. Поставки ведутся. Оставшиеся 73 — не сильно проблемные, по ним нашли взаимозаменяемость», — сообщил Е. Искалиев.\n По его словам, автоматизированный аукцион во время закупа позволил сэкономить почти 32 млрд тг. \n«В системе имеется 4 вида закупа. Первый это у отечественных товаропроизводителей. Второй — это покупка у международных брендов, отдельные прямые контракты. Третий — это у международных организаций, как ЮНИСЕФ. Они дешевле, но сложность с поставками и сроками. В любом случае это тоже перспективное взаимодействие с международными организациями. Четвертый — это аукцион с дистрибьюторами. Он обычно всегда являлся проблемным. У нас задача стоит в этом году его полностью автоматизировать», — пояснил председатель правления. \n «СК-Фармация» изучила международный опыт проведения электронных конкурсов. \n«Человеческий фактор 100% снят. Мы работаем с дочерней компанией Министерства финансов — Центром электронной коммерции. Договоренности есть, мы сейчас автоматизируем некоторые позиции по выдаче лицензии в Минздраве, и вопрос решится. Здесь очень важный вопрос, что фактически аукцион —  это конкурентоспособная среда, за счет нее происходит экономия, а за счет экономии увеличивается охват пациентов. Очень важный вопрос — это тайминг, чтобы в начало года мы заходили с покрытыми контрактами. В этом году постарались сделать. Есть 2-3 позиции, которые проблемные, сейчас они оперативно решаются», — разъяснил Е. Искалиев.  \n Следует отметить, что правление также в целях экономии сокращает средства на административные расходы, аренду зданий, логистику. \n«Это отмена всех поездок, форумов, то есть по PR убрали полностью все расходы. У нас был проведен внешний анализ Антикоррупционной службой. Я считаю, что бизнес тоже должен участвовать в оптимизации. Это и аукционы, и тендера. Процесс автоматизации тоже позволит нам сэкономить определенные средства с точки зрения управления остатками. Чтобы остатков было не много и немало, а в нужном количестве, потому что потом мы вынуждены списывать этот объем», — отметил председатель.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/EGCNLjiEGbi0ma1GL5pQagvAPM9HQ7YkNEVAtNSqhQhIB0y3CZIt45uWcRKnFDnVx7TXt7ysh1Ze2lYsyrWiTir5XfEFWdGHTd7p9cCNKwS-Wx_hnQnDurz7JlzJ7BMc9tk4aHxp"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/kazahstan-vedet-borbu-za-krupnyh-investorov-big-pharma-202415",
        "title": "Казахстан ведет борьбу за крупных инвесторов Big Pharma",
        "date": "2021-03-20 13:06:00",
        "text": "В начале пандемии ни одна страна не была готова к резким скачкам потребления лекарственных средств, в том числе и Казахстан. Система закупа, поставки и распределения лекарственных средств имела плановый подход. Но в прошлом году произошла вынужденная перезагрузка системы. Какие именно рассказал председатель правления «СК-Фармация» Ерхат Искалиев. В первую очередь изменения коснулись вопроса логистики, также была пересмотрена система подсчета лекарств. Так, например, если ранее на транспортировку продукции затрачивалось до 2 недель, то сейчас можно в течение суток доставить лекарство в любую точку страны. В вопросе, связанным с хранением товара, сейчас применяется система кросс-докинга.  Чтобы решить проблему дефицита лексредств, было принято решение о создании двухмесячного запаса. Был сделан прогноз двухмесячного потребления и определены 44 позиции наиболее дефицитных препаратов. В настоящее время этот запас хранится на четырех хабах. Кстати, подход к такому рассредоточенному хранению позволяет наиболее оперативно распределять необходимые препараты по регионам. \n«Таким образом система сейчас работает более слаженно: как только происходит сверхпотребление, мы день в день отдает товар и оформляем следующий закуп. Это позволило нам реагировать сегодня в течение полусуток на любую потребность», — сказал председатель правления «СК-Фармация» Ерхат Искалиев. \n Говоря о производстве вакцин от коронавирусной инфекции, Е. Искалиев отметил работу Карагандинского фармацевтического Комплекса, который в настоящее время выпускает препарат «Спутник V».  \n«Многие эксперты отметили достаточно быстрое реагирование, налаживание производства. На сегодняшний день это единственный сборщик вакцины, ни в одной стране это не делается. По-своему это тоже прорыв. Вопрос в том, что имеем стабильную квоту, которая подписана на 2 млн. доз Часть объема была из России, сейчас основной идет из КФК», — отметил председатель правления «СК-Фармация».\n Также Казахстан сейчас готовится к выпуску собственной вакцины. Привлекая крупных инвесторов Big Pharma на развитие фармкластеров, Казахстан ведет борьбу за то, что они пришли на отечественный рынок. Одна из причин тому — консолидация контрактов в «СК-Фармация». Также важно учитывать то, какие условия может предложить Казахстан с точки зрения освобождения от валютных рисков. Переговоры ведутся с такими компаниями как Roche, Pfizer.  \n«Мы отдельно рассматриваем вопрос страновых программ, которые они обеспечивают – Novartis. Здесь очень важный вопрос в том, какое будет потребление с нашей стороны. Второе – какие тренды по лекарствам они предлагают. Мы должны понимать, что, например, Россия сама по себе большой конкурент. И в России как минимум в 10 раз больше рынок. Но у нас есть другие преимущества – мы быстрее можем какие-то вещи сделать»,  — добавил он.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/HkI3JWAGjQeZOoDYCD4s0VBvg1W6B8RMnzEWrZjpDsNGpDSspLD2YQV0Jg_PRLQivcogaaAFMmTd1r-sL32KwKEctqYaxKPuh4QfpGjFHkJ3x48czD3o_0UHzrVTUS0pdLUN8A8L"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/interviews/obespechenie-lekarstvami-cenoobrazovanie-i-sokrashchenie-rashodov-intervyu-s-predsedatelem-pravleniya-sk-farmaciya-2025352",
        "title": "Обеспечение лекарствами, ценообразование и сокращение расходов — интервью с председателем правления «СК-Фармация»",
        "date": "2021-03-20 13:01:00",
        "text": "В условиях сложившейся ситуации, связанной с пандемией коронавируса, особое внимание важно уделить развитию отечественной фармацевтической отрасли. По поручению Главы государства проводится системная работа по ценовой политике и производству препаратов в стране. Приоритетными считаются эффективность и безопасность медикаментов, а также их доступность. Подробнее о лекарственном обеспечении и перспективах развития фармпромышленности рассказал председатель правления «СК-Фармация» Ерхат Искалиев. — Мировая пандемия коронавирусной инфекции кардинально изменила привычный для нас мир. Последствия затронули практически все сферы. Ерхат Серикович, расскажите пожалуйста, об изменениях в работе Единого дистрибьютора в связи со сложившейся ситуацией.  — В начале пандемии ни одна страна не была готова к таким резким скачкам потребления лекарственных средств, в том числе и Казахстан. Фактически система была настроена на плановый подход, т. е. равномерную поставку и равномерное потребление. Пришлось сделать соответствующую перезагрузку системы. В первую очередь, это логистика, были перестроены системы подсчета лекарств, работы, связанные со скоростью движения автотранспорта — раньше до двух недель ходили машины. Сейчас же мы в течение суток можем доставить лекарство в любую точку страны. Отработаны вопросы, связанные с непосредственным хранением товара, было время, когда мы практически «с колес» производили отгрузку, товар распределялся в пути. Теперь механизм перестроен, действует так называемый кросс-докинг, когда не используется долгосрочное хранение, а сразу отправляется непосредственно потребителю. Также стоял вопрос отработки с авиарейсами, когда была необходима срочная отправка в регионы. Логистика также касалась внешних поставок. Было отработано предварительное информирование, когда растаможивание товара происходило в пути, и в момент прихода товара, он уже был растаможен. Это большая помощь, хотел поблагодарить Таможенный комитет, погранслужбы, аэропорты. В тот период много было замечаний о поступающей гуманитарной помощи, но мы срочно перестроили работу. Даже до прилета самолетов у нас был уже пакет документов и мы могли сразу в аэропорту делать распределение лекарств. Сегодня это уже отработанная схема — буквально один бизнес-процесс, начиная от Министерства иностранных дел и Погранслужбы, которые дают разрешение на разовый ввоз. Сейчас это работает, как часы. Было резкое потребление, упали запасы, пришлось обнулить остатки. Там, где регионы не потребляли большое количество лекарств, мы перебросили в те, где в них была нужда. Когда пришел товар, уже произошел спад. И когда пошла вторая волна, мы уже были готовы. Сама программа перезагрузки изначально была выстроена так, что по направлениям, где были изъяны — это логистика, планирование, автоматизация, прозрачность, работа с регионами, проблемы с социальными лекарствами, мы создали проектные рабочие группы и начали работать. До сей поры ведем с внутренними и внешними экспертами работу, которая отражается на наших бизнес-процессах.  — В начале пандемии система единой дистрибуции столкнулась с серьезной проблемой. Образовался дефицит лекарственных препаратов на складах «СК-Фармации». Как обстоят дела с лекарственным обеспечением в рамках борьбы с КВИ на данный момент? — Нами была изучена проблема дефицита лексредств. Правительством было поддержано создание двухмесячного запаса, который позволил бы избежать ожидания поставок, как это было в первые месяцы пандемии. Минздрав сделал прогнозы двухмесячного потребления на основе предыдущих месяцев, определил 44 позиции, которые были наиболее дефицитными и мы произвели закуп, поставили и этот запас хранится до сей поры на четырех хабах.  Таким образом система сейчас работает более слаженно: как только происходит сверхпотребление, мы день в день отдает товар и оформляем следующий закуп. То есть товар идет вперед, а закуп следом. Это позволило нам реагировать сегодня в течение полусуток на любую потребность.  Второй вопрос — это создание месячного запаса в медорганизациях. В тот момент были проблемы с кадрами. И ведь действительно очень большой объем загруженности был у медперсонала, фармакологи не могли своевременно подавать заявки, происходил определенный сбой в поставках. Мы решили постоянно пополнять месячный запас и держать его в объеме, необходимом медорганизациям. В тот момент никто не мог спрогнозировать рост и мы старались как минимум в течение месяца реагировать. Медорганизации между собой даже производили взаимообмен. Поэтому для исключения человеческого фактора, мы перевели процесс в автоматизированный режим — человек забыл сделать заявку или неправильно ее сделал, а в автоматизированном режиме, когда есть четкий неснижаемый запас объема и медорганизации этот объем получают на своем складе и имеет возможность заказать в течение полусуток и им доставят.  Также были предприняты вопросы, связанные с так называемым прогнозируемым потреблением. Как известно протоколы постоянно менялись и мы перестраивались под них. Когда одни позиции уходили с протокола, мы старались вовремя среагировать, даже когда не хватало финансирования, у нас была большая программа с Шевроном. Те позиции, которые мы на тот момент вряд ли успели бы купить на бюджетные средства, нам частично помог купить их Шеврон.  Запас хранился на 4 хабах, потому что мы не знали где произойдет рост потребления лексредств, с этих 4 хабов мы производили отгрузку в нужном направлении, благодаря этому была обеспечена оперативность поставок.  Плановая работа по заявкам всегда производилась. Конечно были вскрыты многие изъяны системы, выявлены человеческие ошибки. Но поскольку весь объем мы тогда взяли, мы закрывали этот вопрос. Имеющийся запас позволяет закрыть потребность, на 100% успокоить население, сейчас весь объем необходимой продукции есть, мы можем спокойно 2,5 месяца обслуживать медорганизации. — 1 февраля текущего года в Казахстане началась добровольная вакцинация населения против коронавирусной инфекции, в том числе с использованием вакцины «Спутник V». Расскажите подробнее о выпуске, транспортировке и хранении вакцин против COVID-19. — Должен отметить в первую очередь, что единственным решением от пандемии — это массовая вакцинация. Она должна быть и в сроках и в объемах соответствующей. Подготовка к вакцинации была заблаговременной. Была диагностирована система силами медорганизаций и СК-Фармацией на наличие холодильников, термоконтейнеров, датчиков, фактически мы посчитали примерно какой максимально будет загрузка 600 тысяч условных единиц, чтобы регионы на этот период могли взять этот объем.  Второе — непосредственно по вакцине. У нас с Карагандинским Фармацевтическим Комплексом, который является действующим отечественным производителем, есть с ним действующие договора по другим позициям, не вакцинным. Многие эксперты отметили достаточно быстрое реагирование, налаживание производства. На сегодняшний день это единственный сборщик вакцины, ни в одной стране это не делается. По-своему это тоже прорыв. Вопрос в том, что имеем стабильную квоту, которая подписана на 2 млн. Часть объема была из России, сейчас основной идет из КФК. Здесь важен вопрос холодовой цепи. «СК-Фармация» и вообще медицина уже с -18 уже работали. Для нас это не первый опыт, единственное мы не работали с такими объемами. Была проведена полномасштабная работа по изучению этой вакцины. Все регламенты РФ мы изучили, проанализированы, разработали свои собственные регламенты, перевели на языки, сделали инфографику и провели полное обучение как наших сотрудников, так и медработников. Сегодня крутятся ролики по обучению, потому что холодовая цепь это безопасность пациентов. Любое температурное отклонение имеет последствия. Объемы есть, поставки субстанции идут. Мы помогаем, отслеживаем постоянно. Также важен вопрос не перетоварить медорганизации, потому что объемы складов такого уровня небольшие. Мы отгружаем столько, сколько медорганизации запрашивают. Думаем, что планово нарастим объемы. Мы готовимся сейчас к нашей казахстанской вакцине. Там холодовая цепь меньше, но она присутствует, такая же система, также будут проведены регламенты, обучение. Мы уже отошли от передовых групп. У нас есть общее количество вакцинных кабинетов, холодильное хранение. Думаю к тому моменту объемы будут наращены, по уровню вакцинации мы займем соответствующее место. — Зачастую ОТП (отечественные товаропроизводители) сталкивается с проблемами необъективного ценообразования, наличия регуляторных и административных барьеров выхода на рынок. Какая поддержка оказывается отечественным товаропроизводителям? Каковы критерии оценки ОТП? — Одной из миссий «СК-Фармации», в том числе, равный доступ, полное обслуживание пациентов, это поддержка ОТП. У нас есть инструмент долгосрочный договор на поставку лекарств, это проводится в рамках двухэтапного конкурса. Существуют соответствующие критерии. В прошлом году мы проделали большую работу, презентацию с Big Pharma, местными ассоциациями, НПП. Мы постарались соблюсти баланс, ведь не было критерия local content, условно говоря не было критерия стимулирования к экспорту, работы с местными вузами и лабораториями. Наследия местных производств могло не быть. Но эти критерии были приняты, спасибо за понимание ОТП и Big Pharma. У нас есть инструмент — контрактное производство, которое не был использовано. Но мы планируем в этом году ряд проектов с Big Pharma. Был принят комплексный план в фармотрасли, по которому мы активно двигаемся. Это работа с Big Pharma, ОТП, лабораториями, свободными экономическими зонами. Мы разработали подробный инвест-гайд на 120 страниц, в котором описываются все процедуры на 4 языках. Буквально на днях мы проведем презентацию перед посольствами, представленными в Казахстане, затем покажем его нашим посольствам в других странах, чтобы они могли работать по нему.  Сейчас идет бурное развитие фармотрасли, на фоне того же нефтегазового сектора. У нас есть понимание, что мы можем поймать этот тренд. В Казахстане есть такой инструмент, как «СК-Фармация», есть хорошие инвестиционные преференции со стороны Министерства иностранных дел, в регионах поставлена работа в свободных экономических зонах. Также большую работу мы ведем над барьерами, которые имеют ОТП. Барьеры должны быть сняты. Работа ведется с нашими министерствами, затем мы выходим на рынок ЕврАзЭс. Есть технические вопросы. Хотя во время пандемии было много улучшений, сокращение объема разрешительных документов, сроков рассмотрения, много чего было улучшено. Но остается еще много вопросов нерешенных. Также было много проектов в рамках менеджеров изменений Елбасы Академии в фармацевтической отрасли. Я являюсь руководителем данного проекта. Мы защитили его успешно перед Премьер-Министром. На его базе делается национальный проект. Мы проанализировали как работали другие страны, например, Корея работала на инновациях, Россия — на старых научных институтах, но при этом делая инновационные проекты, Узбекистан производит субстанции. Мы же отработали гибридную модель и вполне можем занять определенный рынок. У нас есть 10 ОТП, достаточно сильных и мощных, которые могут тащить большую программу. ВОЗ рекомендует иметь минимально 30% собственного производства. Но перед нами стоит задача до 50% довести за 5 лет.  Естественно стоит вопрос безопасности лекарств. Но и в целом фармотрасль сегодня — это выгодно. Сегодняшние тренды — это высокотехнологичное производство. Да, здесь большая конкуренция. Но я думаю наши бизнесмены, наша система доросли до таких возможностей. Мы этим постоянно занимаемся, создана рабочая группа.  — Как повлияет привлечение крупных игроков BigPharma на развитие фармкластеров? Какие ожидания от данного проекта? — Правда в том, что Big Pharma выбирают, куда пойти. Мы реально «воюем», чтобы они к нам пришли. И одна из причин — мы консолидировали контракты в «СК-Фармация», поэтому ведем отдельный разговор. Второй вопрос — это какие условия мы можем предложить им с точки зрения освобождения валютных рисков, которые они имели. Работы ведутся с Roche, Pfizer. Мы отдельно рассматриваем вопрос страновых программ, которые они обеспечивают — Novartis. Здесь очень важный вопрос в том, какое будет потребление с нашей стороны. Второе — какие тренды по лекарствам они предлагают. Мы должны понимать, что Россия сама по себе большой конкурент. И в России как минимум в 10 раз больше рынок. Но у нас есть другие преимущества — мы быстрее можем какие-то вещи сделать. Очень важный вопрос — это клинические исследования. Мы сейчас активно над этим вопросом работаем. Он идет постепенно — начинается с клинического исследования конкретного лекарства. В этом вопросе хотелось бы, чтобы еще больше наши вузы и их лаборатории были интегрированы с производственными компаниями, с нами, Минздравом. Сейчас мы делаем кластер, в ближайшее время анонсируем. На сегодняшний день очень важно, чтобы были соблюдены первичная, вторичная упаковка. Игроки смотрят, изучают, они всегда с определенной опаской подходят, сможем ли мы такие лекарства производить. И наши местные производители тоже подготовку ведут. Мы с ними разрабатываем Дорожную карту, чтобы они готовились к оснащению. Здесь важный вопрос стоит, что мы должны производить высокотехнологичные лекарства, которые подороже. Почему? У нас в статистике очень дешевые позиции. Мы очень много производим и поэтому по цене они низкие, поэтому чем больше мы будем производить дорогих и высокотехнологичных, тем лучше. Вопросы задают наши пациенты о том, что ОТП производит, а мы поддерживаем дженерики. Со своей стороны мы планируем не только содействовать, обеспечивать производство, но и производить соответствующий камеральный контроль субстанций, срока годности, проработка технологических линий, GMP-стандартам. Любой пациент может выставить карточку и потом по этой карточке производится проверка этой позиции. Система должна работать. Мы планируем сделать софт, который быстро и удобно выдавал бы замечания, потому что нужно куда-то идти, сдавать. Нам нужно подтягивать качество дженериков, мы дали со своей стороны контракт. Мы должны требовать от отечественного производителя, чтобы качество он соблюдал. Взрослое поколение считает: «Вот мне нужно это лекарство. Дженерик не подходит». Очень важный вопрос — это пациентоориентированность. Кому необходимы оригиналы, этот вопрос тоже будем решать. Почему мы переходим на дженерики? Оригинал в 3 раза дороже. Весь мир так двигается. И тогда мы сможем охватить больше людей. — Как решается вопрос лекарственного обеспечения пациентов с редкими (орфанными) заболеваниями?  — Вопрос сложный. Орфанные заболевания очень редкие — на 1000 человек всего 2-3 человека. При этом очень важный и сложный вопрос, что эти лекарства не хотят регистрировать игроки. Мы сейчас решаем вопрос льготной регистрации и, условно говоря, будет специализированная программа по орфанным заболеваниям. Еще вопрос, которые мы подняли, — слабо ведется учет больных, то есть они мигрируют, а врачи теряют этих больных и объемы между регионами меняются. Третий вопрос в том, что объем маленький и поставщики не хотят на это идти, поэтому мы хотим на 3 года контракт подписывать и делать пролонгацию. И четвертый вопрос — это запасы. Раньше было 10%, сейчас до 25% хотим поднять, чтобы между циклами закупа мы всегда могли закрыть этот запас. И к моменту закупа у нас какой-то объем будет закрыт резервом, который мы из 25% закрыли. Этот вопрос постоянно ставится общественниками. Очень важный социальный вопрос. Мы пытаемся начать производство некоторых позиций, которые имеются. Большая работа ведется. — Расскажите пожалуйста о закупе и лекарственном обеспечении населения в 2021 году? Какое количество медикаментов будет закуплено для стационаров и амбулаторного лечения? — Закупочную кампанию мы начинаем летом, тогда список формируется и часто бывает так, что его задерживают. В 2021 год мы пришли почти с 97% закупленных позиций, сейчас осталось 73 позиции из 1300. Поставки ведутся. Оставшиеся 73 — не сильно проблемные, по ним нашли взаимозаменяемость. Мы получили почти 32 млрд тг экономии по причине автоматизированного аукциона во время закупа.  В системе имеется 4 вида закупа. Первый — у отечественных товаропроизводителей. Второй — покупка у международных брендов, это отдельные прямые контракты. Третий — у международных организаций, как ЮНИСЕФ. Они дешевле, но сложность с поставками и сроками. В любом случае это тоже перспективное взаимодействие с международными организациями. Четвертое — это аукцион с дистрибьюторами. Он обычно всегда являлся проблемным. У нас задача стоит в этом году его полностью автоматизировать. Мы изучили разный опыт европейский, ближневосточный, где доступ к конкурсам производится электронным образом. Человеческий фактор на 100% снят. Мы работаем с дочерней компанией Министерства финансов — Центром электронной коммерции. Договоренности есть, мы сейчас автоматизируем некоторые позиции по выдаче лицензии в Минздраве, и вопрос решится. Здесь очень важно, что это конкурентоспособная среда, за счет нее происходит экономия, а за счет экономии увеличивается охват пациентов.  Еще один важный момент — это тайминг, чтобы в начале года мы заходили с закрытыми контрактами. В этом году постарались сделать это. Есть 2-3 позиции, которые проблемные, сейчас они оперативно решаются.  — Какие меры предпринимаются Единым дистрибьютором для экономии бюджетных средств при закупе препаратов? Куда направляются сэкономленные средства? Какая работа проводится по оптимизации административных расходов? — Я говорил о программе перезагрузки. Мы с первых дней начали заниматься экономией, в первую очередь это наши административные расходы, аренда зданий, экономия на логистике, это отмена всех поездок, форумов, то есть по PR убрали полностью все расходы. У нас был проведен внешний анализ. Я считаю, что бизнес тоже должен участвовать в оптимизации. Это и аукционы и тендера. Процесс автоматизации тоже позволит нам сэкономить определенные средства с точки зрения управления остатками. Чтобы остатков было ни много и ни мало, а в нужном количестве, потому что потом мы вынуждены списывать этот объем. Мы вводим такое понятие как «Автоматизированная система планирования», где идет расчет на пациента, на каждую позицию лекарства. В соответствии с протоколом система высчитывает, то есть не только заявка медорганизациям, но и соответствующая программа, которая производит повторную проверку. Потому что если будет закупаться большое количество лекарств, но при этом не употребляться, оно будет списываться, так как у них есть срок годности. — Как известно, начата реализация пилотного проекта маркировки лекарственных средств. Расскажите подробнее о внедрении маркировки ЛС и МИ. — Было очень много вопросов по тому, что много лекарств используются не по назначению. Кроме маркировки нет другого инструмента «вести войну» с контрафактом, потому что маркировка это индивидуальный код, то есть персональный код товара. Это означает, что даже если товар появится где-то из под прилавка, мы будем знать в какой больнице находится этот препарат, какой врач и даже из какого кабинета было выписано. Сейчас идет большое форсирование, внедрение программы, оператор данного проекта «Казактелеком», у нас подписан отдельный меморандум. Будет заключена программа с местными отечественными товаропроизводителями, у нас некоторые игроки, которые уже экспортируют в Россию и в другие страны, имеют маркировочные оборудования, те, кому необходимо — докупают. Также большой вопрос — это вопрос импортных лекарств, в терминалах аэропортов будет размещено специальное оборудование, которое будет стикировать препараты. Очень важно эту маркировку в последующем использовать внутри. Маркировка позволит нам в режиме реального времени видеть склады медорганизаций по конкретной позиции, также это проведение бухгалтерского считывания. Будет четкая система, где у каждого пациента будет свой личный кабинет, где будет видно сколько он потребляет лекарств. А мы, в свою очередь, будем видеть и уже правильно планировать. Без маркировки это точно невозможно сделать, по крайней мере сложно. Поэтому маркировка для нас приоритет, именно по лекарствам.  — В ходе встречи Совета иностранных инвесторов Глава государства Касым-Жомарт Токаев отметил, что к 2025 году страна рассчитывает увеличить долю собственного фармпроизводства до 50 %. Как проходит процесс развития фармпромышленности в стране? Какова инвестиционная привлекательность отрасли? — Отрасль растет достаточно большими темпами, также существует большая конкуренция. У нас в стране не такое большое население, поэтому рассчитывать только на рынок сложно. Необходимо создавать другие условия. Мы привели рейтинг 30 компаний, которые задают тренд в фармотрасли. С каждым проводим переговоры, большинство из них — наши клиенты, получаем от них лекарства.  Мы работаем над тем, чтобы часть производства фармкомпании локализовали в Казахстане. Мы также работаем над тем, чтобы улучшить наши позиции по инструментам, это наш долгосрочный договор, который дается на 10 лет.  Есть контрактное производство, также рассматриваем возможность производства на индустриальной зоне, партнерство с НУХ «Байтерек». Сейчас очень важно синхронно поднять наши вузы, лаборатории, фармспециалистов. Необходима совместная работа отечественных товаропроизводителей с нашими вузами. — Благодарим за интервью!",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/askar-mamin-pozdravil-kazahstancev-s-nauryzom-2022026",
        "title": "Аскар Мамин поздравил казахстанцев с Наурызом",
        "date": "2021-03-20 12:40:00",
        "text": "Премьер-Министр РК Аскар Мамин поздравил с казахстанцев с Наурызом. «Дорогие казахстанцы! От всей души поздравляю вас с Наурыз мейрамы! Этот весенний праздник почитается нашим народом как начало нового года и пробуждения природы.  Наурыз олицетворяет энергию роста и доброго будущего, вселяя в людей оптимизм и надежду на свершение самых светлых и заветных желаний.  Древние традиции Наурыза передаются из поколения в поколение, вызывая в человеке самые лучшие чувства — доброту и внимание к окружающим, гостеприимство и взаимопомощь, гармонию с природой. С приходом весны люди ходят друг другу в гости, сажают деревья, расчищают родники, помогают тем, кто нуждается в заботе и поддержке.  С обретением Независимости празднование Наурыза приобрело особое значение в укреплении мира и обеспечении единства многонационального народа нашей страны. Это поистине один из самых любимых праздников казахстанцев, независимо от их национальности, языка и религии.  Желаю всем жителям Казахстана добра, благополучия и процветания, пусть в каждой семье будет много радостных и светлых дней! Әз Наурыз халқымызға берекелі ырысын, шуақ нұрын ала келсін! Ұлыстың ұлы күні құтты болсын!».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/1q3bmcdjOnsDiUCGeB-24Weqy3SWV1kFezOUSYii5CWOHGAFtGa3NJpaV_W02pcFxZbG0wnhFuMw2Hif8xBLK5H8WXBWUYorUndKybmVhdBWFZ7-l8-YiljBQGPuHQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/pozdravlenie-glavy-gosudarstva-kasym-zhomarta-tokaeva-po-sluchayu-prazdnika-nauryz-meyramy-2022321",
        "title": "Поздравление Главы государства Касым-Жомарта Токаева по случаю праздника Наурыз мейрамы",
        "date": "2021-03-20 09:21:00",
        "text": "Дорогие соотечественники! Сердечно поздравляю всех с Наурыз мейрамы! Он олицетворяет собой пробуждение природы, является началом исконного Нового года, символом обновления и стремления к новой жизни. Многовековая традиция празднования Наурыза – показатель глубины миропонимания и исторического самосознания нашего народа. Ежегодно с наступлением весны мы все с нетерпением ждем этот светлый праздник. В прошлом веке не было возможности торжественно отмечать Наурыз мейрамы, но с обретением Независимости эта неотъемлемая часть нашего культурного кода была возрождена. Для укрепления древних традиций Наурыза Елбасы придал ему статус государственного праздника. В опубликованной в начале этого года статье «Независимость превыше всего» я отметил важность совершенствования концептуальных подходов к празднованию Наурыза. Нужно, чтобы каждый нюанс Наурыз мейрамы имел для людей нравственное значение, способствовал совершению благих дел, приносил пользу стране. С этой целью во всех регионах нашей страны проводится множество мероприятий, призванных содействовать укоренению непреходящих ценностей Наурыз мейрамы среди подрастающего поколения. Эта практика будет продолжаться. Проведение Наурыз мейрамы не должно ограничиваться несколькими часами торжеств на главных площадях и улицах городов и сел. Это, прежде всего, семейный праздник, который отмечают в домашней атмосфере среди родственников и друзей. В эти дни мы собираемся в близком кругу, чтобы послушать мудрые наставления старших, поделиться планами на будущее и пожелать всем благоденствия. Наурыз – это праздник единства и согласия. У великого Абая есть такие строки: «На весеннем кочевье аулы сошлись, в общей радости родственники обнялись. А знакомые просто, шутя и смеясь, обо всем толковать собрались». Глубокое философское содержание этого праздника учит нас всегда помнить добро, быть благодарными за полученную помощь и жить в гармонии с людьми и природой. В сознании нашего народа образ тюльпана всегда ассоциировался с весной. Поэтому этот удивительный цветок может стать главным символом прекрасного праздника Великой степи.   Дорогие казахстанцы! В сложный период геополитических катаклизмов, роста международной напряжённости, распространения коронавирусной пандемии и обострения кризиса мировой экономики мы, народ Казахстана, должны вновь проявить присущую нам стойкость и сплоченность перед лицом серьезных вызовов и угроз. Издревле в дни Наурыза наши предки бескорыстно помогали и поддерживали друг друга в трудной ситуации. Отрадно, что казахстанцы и по сей день следуют этой славной традиции. В условиях пандемии десятки тысяч врачей, медсестер, сотрудников полиции, военнослужащих, волонтеров продолжают самоотверженно трудиться во имя здоровья своих сограждан. Наши специалисты-микробиологи сумели в кратчайшие сроки создать вакцину против коронавируса. Вдохновляющих примеров истинного благородства, гражданской солидарности и впечатляющих достижений наших соотечественников очень много. Вы о них хорошо знаете. Благодаря единству, согласию и стабильности мы состоялись как успешная, прогрессивная страна. Наурыз – это праздник добра и милосердия. Наши принципы справедливого общества и социального государства полностью согласуются с этими ценностями. Кроме того, Наурыз – это праздник, приобщающий людей к труду и способствующий общему процветанию. Работая не покладая рук, как это делали наши предки, мы вместе созидаем сильный, конкурентоспособный Казахстан. Еще одна грань Наурыза – бережливость и экологичность. Наш народ всегда почитал природу и жил с ней в гармонии. Расчистка родников, посадка деревьев, облагораживание окружающей среды – это наши исконные традиции, берущие начало в глубине веков. Основная цель реализуемого проекта «Таза табиғат» – продолжение этих благородных дел. Обновленное празднование Наурыза необходимо также для сохранения преемственности поколений. Как гласит казахская пословица: «Познакомившись с традициями народа, узнаешь о нем все».  Новое качество нации формируется через новые навыки и умения. В этом году мы отмечаем историческую дату – 30-летие Независимости. За эти годы наша страна достигла значительных успехов, однако почивать на лаврах нельзя. Мы продолжим масштабные реформы, направленные на системную трансформацию страны. Уверен, всесторонняя модернизация откроет путь к прогрессу нации и превращению нашего государства в Мәңгілік Ел. Наша главная цель состоит именно в этом! Желаю, чтобы наступивший Новый год принес всем благополучие! Пусть в каждом доме будет только счастье и радость! Ұлыстың ұлы күні құтты болсын!",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_71.jpg"
        ]
    }
]