[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-111-941511",
        "title": "Видеодайджест: «Главные события недели» №111",
        "date": "2021-05-09 09:56:00",
        "text": "Главные события недели с 3 по 9 мая 2021 года \n\t4 мая состоялось заседание Правительства под председательством Премьер-Министра РК. На заседании была рассмотрена санитарно-эпидемиологическая ситуация в стране. Глава Правительства поручил обеспечить максимальную вакцинацию сельского населения, контролировать введение новых критериев ограничения работы социально-экономических объектов, расширить разъяснительную работу о вакцинации. По второму вопросу Премьер-Министр поручил обеспечить исполнение актуализированного Комплексного плана по восстановлению экономического роста, принятие пакета законодательных поправок по налоговому стимулированию бизнеса, обеспечить рассмотрение заявок от бизнеса на получение всех видов поддержки.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-pozdravil-kazahstancev-s-dnem-pobedy-94044",
        "title": "Премьер-Министр РК А. Мамин поздравил казахстанцев с Днем Победы",
        "date": "2021-05-09 08:10:00",
        "text": "Премьер-Министр РК Аскар Мамин поздравил соотечественников с Днем Победы. «Дорогие казахстанцы, от всей души поздравляю с Днем Великой Победы! Это один из священных праздников для народа Казахстана. В этот день мы отдаем дань мужеству и самоотверженности наших отцов, дедов и прадедов, защитивших Родину и подаривших нам мирное будущее. С глубоким почтением и благодарностью мы склоняем головы перед поколением победителей — фронтовиков и тружеников тыла. С каждым годом ветеранов становится все меньше. Наш долг — окружить их вниманием и заботой, а также бережно хранить и передавать будущим поколениям историю их героического подвига. Память о Великой Победе навсегда останется в наших сердцах. Пусть небо над Казахстаном будет мирным! Желаю дорогим ветеранам крепкого здоровья, бодрости духа, счастья родным и близким, радости детям и внукам!   Премьер-Министр Республики Казахстан Аскар Мамин».",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/photo-9-may.jpg"
        ]
    }
]