[
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-provel-zasedanie-komissii-po-cifrovizacii-1933226",
        "title": "Премьер-Министр РК А. Мамин провел заседание Комиссии по цифровизации",
        "date": "2021-04-19 19:34:00",
        "text": "Премьер-Министр РК Аскар Мамин провел заседание Комиссии при Президенте РК по вопросам внедрения цифровизации.  С докладами о Концепции развития отрасли информационно-коммуникационных технологий и цифровой сферы, Национальном проекте «DigitEL», ходе реализации проектов «Smart City» выступил министр цифрового развития, инноваций и аэрокосмической промышленности Багдат Мусин, развитии искусственного интеллекта в медицинской отрасли — министр здравоохранения Алексей Цой, вопросах цифровизации кадровой системы государственных органов — председатель Агентства по делам государственной службы Анар Жаилганова. С комментариями выступили представители частных компаний, реализующих цифровые проекты в сферах безопасности и жизнеобеспечения. Национальный проект «DigitEL» (Digital Era Lifestyle) предусматривает порядка 200 мероприятий по 5 направлениям. В результате реализации проекта в период 2021-2025 годы ожидается 100% охват населения качественным Интернетом и электронными паспортами здоровья, увеличение инвестиций в IT отрасль до 500 млрд тг в год, общего объема экспорта IT продуктов и услуг — до $500 млн, объема производства электронной промышленности — до 90 млрд тенге, создание 100 тыс. новых рабочих мест, открытие 5 IT-школ в регионах. В рамках цифровизации здравоохранения планируется создание Национального хранилища медицинских изображений (ПАКС система) с искусственным интеллектом. Это позволит обеспечить своевременную и качественную диагностику онкологических заболеваний и болезней легких, снизить зависимость от доступности квалифицированных врачей отдаленных регионах. Эффективность системы апробирована в Алматинской и Атырауской областях — выявляемость онкологии на ранней стадии повысилась на 25%, смертность снижена на 15%.  Одним из ключевых проектов цифровизации экономики Казахстана является «Smart City», направленный на улучшение качества жизни в регионах. В результате реализации проекта в течение трех лет смертность в дорожно-транспортных происшествиях снизилась в 2 раза, затраты на коммунальные услуги — до 30%, количество правонарушений — на 20%. Сборы налогов за счет цифровизации общественного транспорта повысились на 25-30%.  Эталонный стандарт «умных городов» РК состоит из 11 направлений и включает свыше 100 ключевых показателей и 100 инициатив. По итогам 2020 года лидерами по реализации концепции «Smart City» стали города Алматы, Нур-Султан и Караганда. Наименьшее количество баллов набрали города Тараз, Актау и Павлодар. Участники заседания рассмотрели вопросы дальнейшего расширения охвата городского пространства системами видеонаблюдения, электронной системой оплаты за проезд в общественном транспорте, внедрения «умных систем» в образование, здравоохранение, ЖКХ, социальную и другие сферы. Премьер-Министр поручил презентовать Национальный проект «DigitEL» на заседании Высшего совета по реформам при Президенте РК, а также актуализировать эталонный стандарт «умных городов».",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/3PFaZXwa9eThJX8gin8_83c08y4nKo3MDGyg4PmcpYo14OV55VJiBjEIY-jNGeOgn3xYTEoQDU5DgQk2CNDVYvG7FokoCikYWzOg8mZoaJ-zViuQ8Bs000P8XuUy6g"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-kasym-zhomart-tokaev-provel-vstrechu-s-prezidentom-tatarstana-rustamom-minnihanovym-1933525",
        "title": "Президент Касым-Жомарт Токаев провел встречу с Президентом Татарстана Рустамом Миннихановым",
        "date": "2021-04-19 18:35:00",
        "text": "Глава государства провел встречу с Президентом Республики Татарстан Рустамом Миннихановым, находящимся в Казахстане с рабочим визитом. Об этом сообщает пресс-служба Акорды.\n\nКасым-Жомарт Токаев отметил, что сотрудничество с Татарстаном занимает важное место во всем комплексе взаимодействия с нашим основным партнером – Российской Федерацией. Президент Казахстана высоко оценил итоги недавней поездки Рустама Минниханова в Карагандинскую область, в ходе которой было запущено строительство завода по производству шин в городе Сарани. \n«Мы возлагаем очень большие надежды на это предприятие. Благодарны вам за то, что большая группа казахстанцев уже выехала на учебу в Татарстан. Я полагаю, что это уже конкретный проект, который будет иметь продолжение. Есть и другие проекты, связанные с присутствием на нашем рынке не только «Татнефти», но и «КАМАЗа», – отметил Глава государства.\n Касым-Жомарт Токаев выразил заинтересованность в дальнейшем укреплении культурно-гуманитарных контактов. \n«Мы очень хорошо знаем и уважаем татарскую культуру. Она популярна в Казахстане. Надеемся, что в самое ближайшее время, как только закончится пандемия, мы сможем договориться о том, чтобы провести дни культуры и искусства Татарстана в Казахстане. Мы сделаем все возможное, чтобы это мероприятие достигло успеха», – заявил Президент Казахстана.\n Глава государства проинформировал Рустама Минниханова о решении присвоить одной из улиц города Нур-Султана имя выдающегося представителя татарского народа, известного поэта Габдуллы Тукая. Как подчеркнул Касым-Жомарт Токаев, это событие станет одним из ярких символов сотрудничества между нашими народами. В свою очередь Президент Татарстана выразил благодарность за очередную возможность посетить нашу страну. \n«В рамках российско-казахстанских отношений Татарстан активно продвигает много проектов. Заложена очень солидная база. Наш Первый Президент Минтимер Шарипович Шаймиев передал вам привет. Его контакты с Первым Президентом Казахстана Нурсултаном Абишевичем заложили очень хорошую основу для нашего взаимодействия», – сказал Рустам Минниханов.\n В ходе беседы собеседники рассмотрели меры по дальнейшему укреплению торгово-экономической, промышленной, энергетической кооперации между Казахстаном и Татарстаном, а также совместные усилия по противодействию пандемии коронавируса.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/akorda3_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-podpisal-ryad-zakonov-1935451",
        "title": "Глава государства подписал ряд законов",
        "date": "2021-04-19 15:55:00",
        "text": "Сегодня Президент Казахстана К. Токаев подписал ряд законов. Об этом сообщает пресс-служба Акорды. Главой государства подписан: \n\tЗакон РК «О ратификации Соглашения о распространении документов по межгосударственной стандартизации»;\n\tЗакон РК «О ратификации Конвенции государств – участников Содружества Независимых Государств о передаче исполнения наказаний, не связанных с лишением свободы»;\n\tЗакон РК «О ратификации Соглашения об особенностях осуществления операций с драгоценными металлами и драгоценными камнями в рамках Евразийского экономического союза».",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-predsedatelya-agentstva-po-strategicheskomu-planirovaniyu-i-reformam-kayrata-kelimbetova-193535",
        "title": "Президент принял председателя Агентства по стратегическому планированию и реформам Кайрата Келимбетова",
        "date": "2021-04-19 14:53:00",
        "text": "В ходе встречи обсуждены вопросы повестки дня пятого заседания Высшего совета по реформам, запланированного на 21 апреля текущего года. Об этом сообщает пресс-служба Акорды.  В частности, рассмотрены подходы к подготовке национальных проектов, в том числе в сфере цифровизации и развития агропромышленного комплекса. Глава государства также был проинформирован о предложениях, касающихся проекта Социального кодекса и механизмов регулирования «с чистого листа». В завершение Касым-Жомарт Токаев дал Кайрату Келимбетову ряд поручений по доработке списка национальных проектов и порядка их рассмотрения.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/2_52.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/previews/20-aprelya-v-ukimet-uyi-sostoitsya-zasedanie-pravitelstva-1935615",
        "title": "20 апреля в Үкімет үйі состоится заседание Правительства",
        "date": "2021-04-19 14:01:00",
        "text": "Во вторник, 20 апреля, в 09:00 часов в Үкімет үйі состоится заседание Правительства.  На повестке заседания: \n\tСанитарно-эпидемиологическая ситуация.\n\tУточнение Прогноза социально-экономического развития Республики Казахстан на 2021 – 2025 годы и республиканского бюджета на 2021 – 2023 годы.\n\tПовышение уровня жизни в сельской местности.\n Прямую трансляцию заседания Правительства смотрите на сайте PrimeMinister.kz, порталах Mail.KZ и Aitube.kz, официальном канале YouTube и в социальных сетях Facebook, Twitter, «ВКонтакте». Информационно-справочные материалы",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/banner-government-session-rus_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-predsedatelya-agentstva-po-protivodeystviyu-korrupcii-marata-ahmetzhanova-1931911",
        "title": "К. Токаев принял председателя Агентства по противодействию коррупции Марата Ахметжанова",
        "date": "2021-04-19 13:18:00",
        "text": "Касым-Жомарту Токаеву было доложено о ходе реализации поручений, данных на совещании по противодействию коррупции 16 апреля текущего года. Марат Ахметжанов рассказал о подготовке Агентства к полноценному переходу к трехзвенной модели уголовного процесса. Об этом сообщает пресс-служба Акорды.\n\nПрезидент подчеркнул, что необходимо модернизировать методы борьбы с коррупцией, отличать допускаемые в ходе работы ошибки от преступлений, совершенных умышленно, а также привлекать виновное лицо к ответственности только при наличии всего состава преступления. Кроме того, были поставлены задачи по защите прав предпринимателей, строгому рассмотрению ответственности государственных служащих, незаконно вмешивающихся в деятельность бизнеса и осуществляющих покровительство теневому обороту. Глава государства дал ряд поручений Агентству, касающихся тесной работы с международными организациями в части изучения передового антикоррупционного опыта и проведения соответствующей координации деятельности государственных органов.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1_76.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-provel-ryad-kadrovyh-izmeneniy-193228",
        "title": "Глава государства провел ряд кадровых изменений",
        "date": "2021-04-19 13:03:00",
        "text": "Президент Казахстана Касым-Жомарт Токаев провел кадровые изменения. Об этом сообщает пресс-служба Акорды. Указами Главы государства освобождены: Нурпеисов Кайрат Айтмухамбетович от должности Чрезвычайного и Полномочного Посла Республики Казахстан в Кыргызской Республике; Алимбаев Ерлан Алтынбаевич от должности Чрезвычайного и Полномочного Посла Республики Казахстан в Республике Индия, Чрезвычайного и Полномочного Посла Республики Казахстан в Демократической Социалистической Республике Шри-Ланка, в Народной Республике Бангладеш, в Федеративной Демократической Республике Непал, в Королевстве Бутан, в Мальдивской Республике по совместительству. Указами Главы государства назначены: Жошыбаев Рапиль Сейтханович Чрезвычайным и Полномочным Послом Республики Казахстан в Кыргызской Республике; Баймухан Маргулан Бакытулы Чрезвычайным и Полномочным Послом Республики Казахстан в Королевстве Бельгия, Главой Представительства Республики Казахстан при Европейском Союзе и в Организации Североатлантического договора (НАТО); Жалгасбаев Нурлан Адельевич  Чрезвычайным и Полномочным Послом Республики Казахстан в Республике Индия. Распоряжением Главы государства:  Баймухан Маргулан Бакытулы освобожден от должности заместителя Министра иностранных дел Республики Казахстан; Алимбаев Ерлан Алтынбаевич назначен заместителем Министра иностранных дел Республики Казахстан.",
        "tags": [],
        "author": "",
        "img": []
    }
]