[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-118-2755412",
        "title": "Видеодайджест: «Главные события недели» №118",
        "date": "2021-06-27 09:47:00",
        "text": "Главные события недели с 21 по 27 июня 2021 года \n\tВ среду, 23 июня, состоялось совещание по вопросам выборов сельских акимов под председательством Главы государства К. Токаева с участием глав областей и городов республиканского значения, а также руководства Администрации Президента и Правительства\n\tВо вторник, 22 июня, состоялось заседание Совета по управлению Фондом национального благосостояния «Самрук-Қазына» под председательством Первого Президента РК-Елбасы Н. Назарбаева. В ходе заседания были заслушаны доклады по результатам исполнения решений Совета и обсуждены направления по будущим инвестиционным проектам Фонда.\n\tВ понедельник Премьер-Министр РК на совместном заседании депутатов обеих палат Парламента выступил с отчетом о работе Правительства в 2020 году и предпринимаемых мерах по дальнейшему развитию экономики. По итогам 2020 года основным фактором стабильности экономики Казахстана стал реальный сектор.\n\tВо вторник на очередном заседании Правительства были рассмотрены вопросы санитарно-эпидемиологической ситуации, новые подходы по развитию конкуренции, а также Дорожная карта развития волонтерства на 2021-2023 годы. В ходе рассмотрения первого вопроса Глава Правительства поручил держать санитарно-эпидемиологическую ситуацию на контроле, принять меры по усилению санитарно-эпидемиологических требований в столице. По итогам рассмотрения второго вопроса А. Мамин отметил необходимость пересмотра норм регулирования деятельности государственных и частных операторов в различных сферах. По вопросу развития волонтерства поручено активно пропагандировать лучшие волонтерские практики и усилить информационно-разъяснительную работу на всех уровнях.\n\tВ среду Премьер-Министр РК провел заседание Инвестштаба, где были рассмотрены итоговые показатели работы по привлечению инвестиций за январь-май 2021 года. А. Мамин поручил всем государственным органам, акиматам регионов и субъектам квазигосударственного сектора продолжить на системной основе работу по привлечению внутренних и внешних инвестиций. \n\tВ четверг Глава Правительства РК совершил рабочую поездку в Карагандинскую область, где принял участие в открытии линии мелкоузлового производства автобусов и спецтехники, посетил ряд индустриальных объектов, ознакомился с ходом реконструкции автомобильных дорог.",
        "tags": [],
        "author": "",
        "img": []
    }
]