[
    {
        "url": "https://primeminister.kz/ru/videodigests/videodaydzhest-glavnye-sobytiya-nedeli-110-245750",
        "title": "Видеодайджест: «Главные события недели» №110",
        "date": "2021-05-02 10:00:00",
        "text": "Главные события недели с 26 апреля по 2 мая 2021 года \n\tВ среду состоялось XXIX сессия Ассамблеи народа Казахстана под председательством Первого Президента РК — Елбасы. Выступая перед участниками сессии, Нурсултан Назарбаев отметил, что 30 лет назад многонациональный и многоконфессиональный народ Казахстана сделал фундаментальный выбор — двигаться вперед в единстве, мире и согласии.\n\tВо вторник состоялось очередное заседание Правительства под председательством Премьер-Министра РК, где были рассмотрены вопросы санитарно-эпидемиологической ситуации, принимаемые меры по обеспечению занятости населения, а также ход внедрения всеобщего декларирования физических лиц. В ходе рассмотрения первого вопроса Премьер-Министр отметил важность строгого соблюдения гражданами требований по ношению масок, социального дистанцирования и недопущения скопления людей, также расширить внедрение приложения «Ashyq» в бизнес-среде. В ходе рассмотрения второго вопроса А. Мамин поручил обеспечить финансирование реализации мероприятий проекта «Еңбек», а также разработку до 1 июля т.г. региональных карт занятости. По итогам рассмотрения третьего вопроса, А. Мамин отметил, что необходимо продолжить начатую работу согласно утвержденным срокам, вести разъяснительную и обучающую работу с населением по внедрению всеобщего декларирования.\n\tВ понедельник А. Мамин провел заседание Штаба по реализации Дорожной карты предвыборной программы партии «Nur Otan», где были рассмотрены вопросы цифровизации процессов назначения пенсий и пособий, увеличения количества реабилитационных центров для детей с инвалидностью, а также строительства жилья.\n\tВ этот же день Премьер-Министр РК провел встречу с генеральным директором – председателем правления ОАО «Российские железные дороги» Олегом Белозеровым. Стороны обсудили вопросы укрепления сотрудничества в сфере железнодорожного транспорта и логистики как в двустороннем формате, так и в рамках Евразийского экономического союза. \n\tВ этот же день состоялась рабочая поездка Премьер-Министр РК в Мангистаускую область, где Главу Правительства ознакомили с реализацией инвестиционных проектов в сферах АПК, транспорта, туризма, а также ходом вакцинации населения.\n\tВ среду А. Мамин провел встречу с исполнительным председателем «Arcelor Mittal» Лакшми Митталом, где были представлены планы дальнейшего развития деятельности компании в Казахстане. \n\tПремьер-Министр РК совершил рабочий визит в г. Казань Российской Федерации, где провел переговоры с Председателем Правительства РФ Михаилом Мишустиным. Стороны обсудили вопросы дальнейшего наращивания двустороннего сотрудничества по ряду направлений.\n\tВ рамках рабочего визита в г. Казань А. Мамин принял участие в заседании Евразийского межправительственного совета в качестве председателя, на котором отметил необходимость формирования повестки постпандемического развития ЕАЭС. Глава Правительства отметил улучшение показателей взаимной торговли между странами ЕАЭС. В январе-феврале т.г. взаимная торговля составила $9 млрд, что на 6,8% больше, чем за аналогичный период прошлого года.",
        "tags": [],
        "author": "",
        "img": []
    }
]