[
    {
        "url": "https://primeminister.kz/ru/news/nursultan-nazarbaev-prinyal-predsedatelya-pravleniya-ao-fnb-samruk-kazyna-73209",
        "title": "Нурсултан Назарбаев принял Председателя правления АО «ФНБ «Самрук-Қазына»",
        "date": "2021-04-07 21:27:00",
        "text": "В ходе встречи Нурсултану Назарбаеву была представлена информация о результатах работы ФНБ «Самрук-Казына» за прошлый год и первый квартал 2021 года, а также о ходе исполнения поручений, данных на заседаниях Совета по управлению Фондом «Самрук-Казына». Об этом сообщает пресс-служба Первого Президента – Елбасы Н. Назарбаева. \n«Фонд «Самрук-Казына» успешно завершил прошлый год. Компании Фонда закончили 2020 год без существенных сокращений персонала, сохранив непрерывный производственный процесс. По итогам 2020 года стоимость активов Фонда достигла 13,9 триллионов тенге», — сказал Нурсултан Назарбаев.\n А. Саткалиев проинформировал Елбасы о деятельности по трансформации Фонда в инвестиционный холдинг и ключевых приоритетах на ближайшие годы. Первый Президент Казахстана отметил, что Фонд является национальным богатством Казахстана и необходимо продолжить работу по преумножению его активов на благо всего народа. \n«За короткий срок Фонд сумел перестроиться и принять оперативные меры. Стратегические ключевые отрасли работают нормально. В 2020 году Фонд направил в государственный бюджет 870 миллиардов тенге», — сказал Нурсултан Назарбаев.\n Также Елбасы подчеркнул важность принятия конкретных мер для дальнейшего повышения эффективности компаний Фонда. В завершение встречи Председатель Совета по управлению национальным фондом дал ряд конкретных поручений и пожелал А. Саткалиеву плодотворной и успешной работы.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/elbasy_6.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/prezident-prinyal-ministra-inostrannyh-del-islamskoy-respubliki-iran-73749",
        "title": "Президент принял министра иностранных дел Исламской Республики Иран",
        "date": "2021-04-07 21:15:00",
        "text": "Об этом сообщает пресс-служба Акорды.  Приветствуя иранского дипломата в столице Казахстана, Президент отметил дружественный характер отношений между странами. \n«Иран является одним из ключевых партнеров Казахстана на Ближнем Востоке. Между нашими странами прекрасные отношения как в сложные, так и в хорошие времена. Международная обстановка не повлияла на развитие нашего взаимного сотрудничества. Мы ценим этот факт. Используя эту возможность, передаю свои наилучшие пожелания Президенту Хасану Рухани», — сказал Касым-Жомарт Токаев.\n В свою очередь Мохаммад Джавад Зариф выразил признательность Главе государства за гостеприимство, подчеркнув, что рад вновь вернуться в Нур-Султан. Министр передал слова приветствия от Президента Хасана Рухани и поздравления по случаю праздника Наурыз, а также подтвердил приглашение Хасана Рухани Президенту Казахстана Касым-Жомарту Токаеву посетить с официальным визитом Иран в удобное для него время. \n«Мы придаем важное значение развитию нашего сотрудничества с вашей страной. Казахстан является одним из близких для нас соседей в регионе и дружественных государств», — отметил Мохаммад Джавад Зариф.\n В ходе встречи были рассмотрены вопросы двустороннего сотрудничества, а также состоялся обмен мнениями по актуальным вопросам региональной и глобальной повестки дня.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/k-tokaev-prinyal-specialnogo-predstavitelya-po-mezhdunarodnomu-sotrudnichestvu-735834",
        "title": "К. Токаев принял Специального представителя по международному сотрудничеству",
        "date": "2021-04-07 21:05:00",
        "text": "Президент Казахстана Касым-Жомарт Токаев провел встречу со своим новым Спецпредставителем по международному сотрудничеству Ержаном Казыхановым. Об этом сообщает пресс-служба Акорды. Глава государства отметил, что создание этой новой должности в структуре Администрации Президента свидетельствует о повышенном внимании руководства страны к проблематике международного сотрудничества в свете динамично меняющейся глобальной и региональной повестки. Среди главных приоритетов деятельности Спецпредставителя Президент обозначил тесную координацию с зарубежными партнерами по преодолению тяжелых последствий пандемии COVID-19, привлечение внешних ресурсов в целях скорейшего восстановления национальной экономики и социальной сферы. В этой связи было обращено особое внимание на необходимость реализации прорывных инвестиционных проектов с акцентом на цифровые и зеленые технологии, наращивания сотрудничества с многосторонними финансово-экономическими организациями, активного участия Казахстана в выстраивании обновленной мировой торговой архитектуры в рамках ВТО. К числу важных направлений работы Ержана Казыханова были также отнесены вопросы расширения международного сотрудничества в гуманитарной сфере, климатической дипломатии, а также продвижению ключевых внешнеполитических инициатив РК. С учетом перечисленных задач, Касым-Жомарт Токаев обратил внимание Спецпредставителя на важность обратной связи с отечественными и зарубежными «мозговыми центрами», гражданским обществом Казахстана в русле концепции «слышащего государства». Президент выразил уверенность в том, что богатый послужной список Ержана Казыханова, занимавшего ответственные посты Министра иностранных дел, Помощника Президента, Постоянного представителя РК при ООН и ОБСЕ, Посла в Австрии, Великобритании и США, позволит с честью выполнить возложенные на него новые обязанности.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/media/infographic/socialno-ekonomicheskoe-razvitie-zhambylskoy-oblasti-po-itogam-2020-goda-735749",
        "title": "Социально-экономическое развитие Жамбылской области по итогам 2020 года",
        "date": "2021-04-07 18:00:00",
        "text": "",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/I1T293aupkYp5PbuGKMD95RF1l0Ve6f1d0DkRkF7wBUXS4EP33D9GtFbnxdjyYtxKmyJa8k7MaIz2EgyfEf8SE30XWBTHoHz_KETzY_ttvEXyJwQ_Y5QdXQYUyLVBYmtBOfG8eai",
            "https://lh5.googleusercontent.com/vm0QLuftgTlRdryztcW6H27vSQ3r-uiLU9FpkRSQ3Daaf1k2zAIp6E6Z67KeTppoQfsjqCDRbr7pgumcxL5vX_R_5QcMwMNJ5UrOQwf5jvJVtuEkr8OK4gEH0Lky2FdHPeDCBn_2",
            "https://lh3.googleusercontent.com/UcIN9X3YQfZUjcoZQkl2vYYwiFDoONOjysYVR3Q8N-U0IATFhu_H1P6B5spxG80xrciBrFJMYeNRD-xqKgk8VZ7Z9Fh8SRJe-r8oETXi9BKyoITMD-OxBRGSghhGV4m2FPqCdrWW",
            "https://lh6.googleusercontent.com/7YGeaW0yroqGoinDxzAtkKHiTRVKckKdxgxrco3MAKW1673HFH8DxxGS40ULduE_xFM73mQmCnjPbIqAyqkhH4-CAzI__tHOWGM68D9oiSnG9Sa2NpmDK6weJgObodP9x4sA4uGh",
            "https://lh3.googleusercontent.com/4NfCKYmFArk94qX1BaApQwXIDjsOxVwttHJ02inadweDD7_PUfwWGL7_XSzcoNYUOrQtInorK1rRIPFHfc_C0VuzCbKEy2pOrHK4cmgPQ4iq5Ur8aBAzVdCSLOfIBXj1B0ZoN4Og"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/reviews/promyshlennost-stroitelstvo-zanyatost-itogi-razvitiya-zhambylskoy-oblasti-za-2020-god-734317",
        "title": "Промышленность, строительство, занятость: итоги развития Жамбылской области за 2020 год",
        "date": "2021-04-07 18:00:00",
        "text": "Основные позиции, отражающие социально-экономическую стабильность Жамбылской области, безусловно, обеспечивают ведущие отрасли — промышленность, торговля, сельское хозяйство. Вместе с тем, несмотря на пандемию, в 2020 году по большинству показателей не снижали темпы развития и другие сферы экономики. Об этом в своем выступлении в ходе расширенного заседания Правительства с участием Президента К. Токаева 26.01.2021 г. сказал и Премьер-Министр РК А. Мамин. Глава Правительства также назвал Жамбылскую область в числе лидеров по темпам ввода жилья. В целом каковы основные итоги социально-экономического развития области за 2020 год и каковы планы на текущий, читайте далее в обзоре. По итогам 2020 года регион сохранил динамику роста по всем основным экономическим показателям. Валовой региональный продукт Жамбылской области по итогам 9 месяцев 2020 года составил 1205 млрд тг, индекс физического объема-103,4%. По итогам 2020 года экономический рост составил 102,2%.  Наблюдается положительная динамика в сферах промышленности, торговли, транспорта, инвестиций, строительства, жилья. Собственные доходы превысили среднереспубликанский показатель. Объем промышленного производства увеличился на 3,1% (504,9 млрд тг), сельское хозяйство – на 5,1% (381,9 млрд тг), строительство – на 28,2% (186,4 млрд тг), введенное в эксплуатацию жилье – на 21,7% (617,5 тыс. м2), услуги связи – на 3,1% (7,3 млрд.тг). Инвестиции в основной капитал выросли на 12,7% (344,1 млрд.тг).  Уровень инфляции в 2020 году составил 7,3%. Цены на продовольственные товары выросли на 11,2%, непродовольственные товары – на 5,6%. Уровень инфляции по области ниже средне республиканского показателя на 0,2 % (РК – 7,5%). Уровень безработицы – 4,9% (РК – 5%). Собственные доходы увеличились на 8,9% (РК – 108,4%), освоение бюджета составило 100%. Восстановление экономической активности: объем продукции и услуг предпринимателей за 2020 год увеличился в 1,2 раза и составил 467,4 млрд тг В сложных условиях пандемии важно, в первую очередь, оказать своевременную социальную поддержку населению, поддержать людей, оставшихся без заработной платы. В самой непростой ситуации оказался малый и средний бизнес. В области работает около 70 тыс. субъектов малого и среднего бизнеса, где занято 126,5 тыс. человек (январь—сентябрь). Но несмотря на негативное влияние пандемии, в результате оказываемой государством поддержки объем продукции и услуг предпринимателей увеличился в 1,2 раза и составил 467,4 млрд тг.  По поручению Главы государства субъектам малого и среднего бизнеса была оказана государственная поддержка и выделено 11 млрд тг. На субсидирование процентной ставки по кредитам 278 предпринимателям выделено 1,1 млрд тг. Для поддержки предпринимательства в рамках программы «Еңбек» на реализацию новых бизнес инициатив 7,8 тыс. человек получили безвозвратных государственных грантов на 4,3 млрд тг, 1,3 тыс. предпринимателей получили микрокредиты на 5,4 млрд тг. В рамках антикризисных мер 14,1 тыс. субъектов бизнеса получили налоговые стимулирования на 2 млрд тг, 740 субъектам отсрочены кредиты на сумму 3,9 млрд тг.  Открыто 2 оптово-распределительных центра для сдерживания цен на социально значимые продукты питания. Во время пандемии, как и по всей стране, многие жители региона получили социальную помощь. По области 185 тыс. человек получили социальную выплату на период чрезвычайного положения в сумме 11,9 млрд тг. В промышленной отрасли Жамбылской области по итогам 2020 года темп роста составил 103,1% В промышленной отрасли по итогам 2020 года предприятиями Жамбылской области произведено продукции на 504,8 млрд тг, темп роста составил 103,1% к соответствующему периоду 2019 года.    Объем выпуска продукции обрабатывающей промышленности составил 370,5 млрд тг или 102,7% к соответствующему периоду прошлого года. Удельный вес обрабатывающей промышленности в промышленности области – 73,4%. Положительная динамика развития в основном обеспечена за счет роста производства в следующих отраслях обрабатывающей промышленности: в химической промышленности (ИФО 104,8%), в металлургической промышленности (106,8%), производстве прочей неметаллической минеральной продукции (106,4%), в легкой промышленности (ИФО 185,7%), производстве продуктов нефтепереработки (ИФО 102,2%).  Предприятиями химической промышленности выпущено продукции на 175,5 млрд тг, темп роста составил 104,8% к соответствующему периоду 2019 года. Удельный вес отрасли в промышленности – 34,8%. Предприятиями металлургической промышленности произведено продукции на 65 млрд тг, ИФО – 106,8% к уровню 2019 года. Удельный вес отрасли в промышленности – 12,9%. Объем продукции легкой промышленности составил 3,6 млрд тг или 185,7% к аналогичному периоду 2019 года, удельный вес отрасли в промышленности – 0,7%. Производство продуктов нефтепереработки за рассматриваемый период составило 12,4 млрд тг, ИФО — 102,2%. Удельный вес отрасли в промышленности — 2,5%. В сельское хозяйство Жамбылской области в 2020 году привлечено инвестиций на 29,5 млрд тг  По итогам 2020 года объем общей продукции сельского хозяйства по Жамбылской области составил 381,9 млрд тг, индекс физического объема составил 105,1%, в том числе в растениеводстве – 223,2 млрд тг (ИФО – 106,4%), в животноводстве – 157,7 млрд тг (ИФО – 103,2%). Привлечено инвестиций в отрасль на 29,5 млрд тг, рост по сравнению с 2019 годом составил 113%. По итогам 3 квартала 2020 года по сравнению с соответствующим периодом 2019 года производительность труда в сельском хозяйстве увеличилась на 105%, составив 891,7 тыс. тг на одного работника.   Численность КРС области за прошедший год достигла 453,2 тыс. голов, увеличившись за аналогичный период предыдущего года на 7,1%, поголовье овец и коз – 3055,5 тыс. голов (на 6%), лошадей – 151,6 тыс. голов (на 11,6%), птицы – 1781,5 тыс. голов (на 4,7%). Производство мяса по сравнению с соответствующим периодом прошлого года увеличилось на 4,9% (140 тыс. т), производство молока – на 1,7% (326,5 тыс. т, производство яиц – на 2,1% и составило 137 384,6 тыс. штук. \n Всего в 2020 году товаропроизводителями региона экспортировано 1246,5 т мяса, из них 377,5 т говядины, 512,6 т баранины. Также экспортировано 356 т мяса птицы и 0,5 т конины. Всего в области функционируют 11 крупных откормочных площадок, вместимость которых составляет 27 тыс. голов. На сегодняшний день на эти площади передано 14 166 голов бычков, полученных от породного преобразования.  Под урожай 2020 года посевные площади хозяйств составили 734,9 тыс. га, (в том числе зерновые и зернобобовые посевы – 378,8 тыс. га, масличные посевы – 56,5 тыс. га, сахарной свеклы – 4,6 тыс. га, картофеля – 11,2 тыс. га, овощебахчевые посевы – 54 тыс. га, кормовые посевы – 229,7 тыс. га) по сравнению с 2019 годом (687,1 тыс га) увеличены на 47,8 тыс. га (на 107%). В целом площади увеличились на 54,6 тыс. га (108 %). На сегодняшний день из 359,3 тыс. га зерновых колосовых посевов убрано 359,3 тыс. га, что составляет 100%. Всего намолочено 816,6 тыс. т зерна, средняя урожайность составила 22,7 центнера с гектара. В связи с неблагоприятными погодными условиями в 2020 году из 4594,4 га посевов собрано 4329,4 га сахарной свеклы, выбраковано 264 га, получено всего 152,3 тыс. т урожая, из них 106,4 тыс. т сдано на переработку сахарным заводам.  Под урожай 2021 года подготовлено 161,1 тыс. га земель под посев озимых культур, что составило 106,6%. Вспахано земли на 835 га рапса (104,4%), 159,1 тыс. га озимой пшеницы (105,8%), 369,9 тыс. га зяби (84,3%), в том числе сахарной свеклы – 4976 га (62,2%). В целях обеспечения посевных площадей минеральными удобрениями из бюджета выделено 1,25 млрд тг. В текущем году планируется внести 25,5 тыс. т минеральных удобрений на сельскохозяйственные угодья. По программе «Еңбек» 1309 претендентам выдано кредитов на сумму 4 939,7 млн тг, сумма освоена на 100%. Данные кредитные средства выдавались по направлениям: земледелие, приобретение скота (КРС, мелкого рогатого скота, лошадей), открытие собственного бизнеса.  В текущем году в проекте «повышения бытовых доходов населения Жамбылской области» приняли участие жители 25 населенных пунктов из 11 пилотных сельских округов 10 районов. Всего по 5 направлениям данного проекта освоены кредитные средства в сумме 8 471 млн тг, из них через АО «СПК «Тараз» – профинансировано 2489 заявок под 2,5%, на сумму 7 200 млн тг, при плане 2459 заявок (исполнение – 101,2%). Через ТОО «МФО Тараз» на оборотные средства сельскохозяйственных кооперативов и сельскохозяйственную технику выделено 1271 млн тг, кредитные средства профинансированы на 5%. В результате количество получателей адресной социальной помощи в селах снизилось на 490 человек (с 1539 до 1049 человек), непродуктивно самозанятых – на 640 человек (с 1846 до 1206), в качестве индивидуальных предпринимателей и безработных зарегистрировано 2238 человек. С момента реализации программы «Экономика простых вещей» в работу поступило 203 проекта на сумму 75,5 млрд тг. По состоянию на 1 января 2021 года одобрено 154 проекта на 73,6 млрд тг, в том числе профинансировано 143 проекта на сумму 49,5 млрд тг.  По 203 проектам, над которыми ведется работа, распределение отраслей выглядит следующим образом: \n\tсфера производства в агропромышленном комплексе – 147 проектов на сумму 9,2 млрд тг;\n\tперерабатывающая отрасль в агропромышленном комплексе – 3 проектов на сумму 1,1 млрд тг;\n\tвесенне-полевые работы – 17 проектов на сумму 302,4 млн тг;\n\tобрабатывающая промышленность – 11 проектов на сумму 63,4 млрд тг;\n\tоказание услуг – 15 проектов на сумму 1,5 млрд тг.\n За 2020 год объем инвестиций в основной капитал области составил 344,1 млрд тг  За 2020 год объем инвестиций в основной капитал области составил 344,1 млрд тг, рост – 12,7% к аналогичному периоду прошлого года. В промышленном секторе – 115,6 млрд тг, в образовании – 21,5 млрд тг, в аграрном секторе – 29,5 млрд тг. С момента реализации программы «Дорожная карта бизнеса-2025» по всем финансовым инструментам поддержки реализуются 2157 проектов Субъектами МСБ на январь-сентябрь 2020 года выпуск продукции составил 467,4 млрд тг или 122,3% к соответствующему периоду 2019 года. Численность занятых в МСБ составила 126 459 человек, 40 474 – юридические лица, 61 405 – индивидуальные предприниматели, 24 580 – крестьянские и фермерские хозяйства. На сегодняшний день финансовая поддержка субъектов малого и среднего бизнеса области оказывается в рамках государственной программы «Дорожная карта бизнеса-2025» (субсидирование процентной ставки; гарантирование по банковским кредитам; развитие производственной (индустриальной) инфраструктуры; грантовое финансирование). В 2020 году в рамках программы «Дорожная карта бизнеса-2025» предпринимателям области оказана государственная финансовая поддержка на сумму 1,7 млрд тг. - субсидирование процентной ставки – 1,1 млрд тг; - гарантирование по банковским кредитам – 428,6 млн тг; - грантовое финансирование – 171 млн тг. С момента реализации программы по всем финансовым инструментам поддержки (2010-2020 гг.) реализуются 2157 проектов, на общую сумму 119,3 млрд тг. Особое внимание было уделено реализации программ «Нұрлы жер», «7-20-25», «Баспана», арендное жилье для молодежи  Особое внимание в прошедшем году было уделено вопросам реализации программ по предоставлению доступного жилья. По итогам года область достигла высоких показателей в данном направлении. Всего за 2020 год были обеспечены жильем 1206 человек, в том числе: \n\tмногодетные матери, награжденные подвесками «Алтын алқа», «Күміс алқа», многодетные семьи – 269 человек ;\n\tсоциально-уязвимые группы – 445 человек;\n\tдети-сироты – 189 человек;\n\tработники бюджетных учреждений – 303 человека.\n По программе «7-20-25» 576 граждан получили кредиты По информации АО «Фонд стабильности Казахстана» в 2020 году из 966 обращений, поступивших в банки второго уровня Жамбылской области, 620 человек получили поддержку и 576 граждан оформили кредиты на сумму 4 042 655,574 тг. В Жамбылской области возрождена традиция Асар Хорошим почином стала реализация по инициативе акима области Бердибека Сапарбаева проекта «Строительство домов по традиции Асар».   Цель проекта заключается в строительстве домов для нуждающихся граждан. В рамках проекта по области планируется выдача ключей от 123 домов. На сегодняшний день сдано более 100 домов. Строительство остальных завершится в ближайшее время.  В 2020 году в Жамбылской области в рамках программы «Нұрлы жол» реализовано 20 проектов по ремонту автодорог местного значения Государственной программой инфраструктурного развития «Нұрлы жол» на 2020-2025 годы в автодорожной отрасли предусмотрен 1 целевой индикатор «Доля автодорог областного и районного значения в хорошем и удовлетворительном состоянии». По индикатору предусмотрено достижение республиканского показателя в 2020 году – 71%, в 2021 году – 75%, в 2022 году – 80%, в 2023 году – 85%, в 2024 году – 90%, в 2025 году – 95%. В целом в 2020 году в рамках программы реализовано 20 проектов по ремонту автодорог местного значения на 243,9 км (1 проект переходящий на 2021 год). На эти цели выделено 7,5 млрд тг, в том числе из республиканского бюджета – 3,7 млрд тг, из областного бюджета – 3,8 млрд тг и освоено полностью. За счет данных средств выполнены работы по строительству – 7,4 км дорог, 3,2 км – реконструкции и 233,3 км – среднего ремонта. В том числе: 165,6 км (12 объектов) – автодороги областного значения (7,4 км – строительство; 3,2 км – реконструкция; 155 км – средний ремонт); 78,3 км (8 объектов) – автодороги районного значения (средний ремонт).  В результате проведенной работы, в 2020 году доведен индикаторный показатель «Доля автодорог областного и районного значения в хорошем и удовлетворительном состоянии» с 85% до 90%, плановый показатель выполнен по итогам года. В 2021 году в рамках программы «Нұрлы жол» на реализацию 5 проектов выделено 2,3 млрд тг, в т. ч.: из республиканского бюджета – 1,1 млрд тг, из областного бюджета – 1,2 млрд тг. За счет средств будет построено 4,6 км новых дорог и проведен средний ремонт 70 км. Однако этого недостаточно для достижения планового значения (95%) 2021 года, согласованного в рамках программы с Комитетом автомобильных дорог МИИР РК. В этой связи, на реализацию 31 проекта, представленного на уточнение республиканского бюджета на 2021 год, необходимо дополнительно выделить 4 039,6 млн тг из республиканского бюджета. По области активными мерами занятости охвачено 77 424 человека По области активными мерами занятости охвачено 77 424 человека, из них 57 381 человек – по программе Енбек, по Дорожной карте занятости – 20 043. По первому направлению программы краткосрочное обучение завершили 1 566 человек, из которых 1 546 трудоустроены, 19 – получили гранты. В результате проведенных мероприятий уровень безработицы в 3 квартале 2020 года составил 4,9 %. На реализацию Дорожной карты занятости в 2020 году было выделено 64,2 млрд тг на 809 проектов  В результате реализации данной программы по области было создано 20 043 рабочих мест (план – 19 615), из них через центры занятости населения – 10 056 (план – 9 850). Кроме того, после завершения проектов было запланировано создать 1 119 постоянных рабочих мест, из которых по итогам года создано – 430, остальные рабочие места будут созданы в течение 2021 года. В разрезе направлений: социально-культурные объекты – 184 проекта на сумму 13,4 млрд тг, по жилищно-коммунальному хозяйству – 175 проектов на сумму 28,8 млрд тг, по инженерно-транспортной инфраструктуре – 328 проектов на сумму 17,7 млрд тг, по благоустройству населенных пунктов – 122 проекта на сумму 3,9 млрд тг. В рамках госпрограммы «Цифровой Казахстан» в 2020 году из запланированных 39 проектов в регионе реализовано 14 проектов В рамках государственной программы «Цифровой Казахстан» в 2020 году из запланированных 39 проектов в регионе реализовано 14 проектов на сумму 1,9 млрд тг за счет МБ, остальные 25 проекта в работе с переходом исполнения на текущий год. В сфере образования, учитывая нынешнюю ситуацию в Казахстане в период пандемии, были закуплены компьютеры в количестве 31 315 штук для дистанционного обучения на сумму 5 млрд тг (из МБ – 928,4 млн тг, РБ – 4 086,3 млрд тг). На сегодня все 442 школы области оснащены компьютерами, используемыми в учебном процессе (10 908 – для учителей, 20 050 – для учащихся). В рамках безопасности проводятся работы по «Установке видеокамер с интеграцией в ЦОУ во всех районах. На данный момент установлены и интегрированы в ЦОУ в 2 районах: Кордайский и Шуйский. Выделены 124 млн тг из МБ на 86 ед. видеокамер. Также до конца текущего года планируется охватить остальные 8 районов. В сфере транспорта, с целью повышения уровня транспортного обслуживания населения, реализован проект «Е-билетирование» местной компанией ТОО «Центральная диспетчерская служба» за счет ЧИ на сумму 374,8 млн тг. По направлению «Реализация Шелкового пути» по области на сегодняшний день из 371 сельского населенного пункта области 362 полностью обеспечены интернетом различной частоты. До конца текущего года будет проведена соответствующая работа по обеспечению 9 сельских населенных пунктов, не имеющих интернета. Для удобства населения сельской местности с 2018 года проводится работа по открытию «Цифровых информационных центров». Это информационно-справочный центр, предназначенный для расширения сферы электронных информационных услуг (через веб-портал «Электронного правительства» egov.kz), оказываемых сельским жителям, повышения доступа различных категорий населения к социально значимой информации и справкам. На сегодняшний день по области в 139 сельских округах открыты 180 «Цифровых информационных центров» и 23 коворкинг-центра (2018-2020 гг.). В информационных центрах в селах, через сайт «cao-zhambyl.kz» удовлетворено 19 154 запроса, через портал egov.kz выдано 39 997 справок. Проблема трехсменных школ будет решена в 2021-2022 годах за счет строительства 5 новых школ В 2020 году на строительство 22 объектов образования по области выделено 10,1 млрд тг. В прошлом году введено в эксплуатацию 13 объектов образования. В целом в текущем году планируется реализация 22 объектов образования. Из них 8 объектов, переходящие с 2020 года. Это позволит частично решить проблему аварийных школ, вопрос трехсменного обучения и дефицита мест в школах. В области имеется 6 трехсменных школ. Их проблема будет решена в 2021-2022 годах за счет строительства 5 новых школ и 1 пристройки к школе. В области также проведена работа по обеспечению компьютерной техникой детей, обучающихся дистанционно.  Всего в школах области имеется 52 695 единиц компьютерной техники. В том числе, в 2020 году 26 483 единиц компьютерной техники приобретены из республиканского бюджета, 4832 единиц – из местного бюджета. Компьютеры переданы на временное пользование 39 430 учащимся из малообеспеченных и многодетных семей, детям-сиротам, детям, оставшимся без попечения родителей и детям с особыми образовательными потребностями. На сегодня все учащиеся обеспечены компьютерной техникой. Также более 20 тысяч учащихся из малообеспеченных и многодетных семей обеспечены роутерами. Общий бюджет здравоохранения на 2020 год составил 97,1 млрд тг Общий бюджет здравоохранения на 2020 год составил 97,1 млрд тг (ОСМС – 26,9 млрд тг, ГОБМП – 56,5 млрд тг и через УЗО – 13,6 млрд тг). В рамках Дорожной карты занятости выделено 943,1 млн тг на капитальный ремонт 10 объектов на сумму 45,4 млн тг, проведен текущий ремонт 4 объектов. На 143 млн тг проведен капитальный ремонт здания Мойынкумской центральной районной больницы и системы отопления Шуской городской больницы. В рамках проекта «Ауыл — Ел бесігі!» в Шуском районе запланировано строительство поликлиники на общую сумму 304 млн тг (на 250 посещений). В текущем году планируется завершить строительство онкологического диспансера на 200 коек, стоимостью 13,9 млрд тг. По итогам 2020 года в сфере здравоохранения проделана работа по: \n\tреабилитационному центру «Атлетик» на 120 мест;\n\tустановлению компьютерного томографа, открытию инсультного центра на базе Шуской городской больницы;\n\tреабилитационного центра»;\n\tоткрытию «Центр здорового питания»;\n\tпервого эндокринологического центра;\n\tувеличению на 30% заработной платы врачей и на 20% работников среднего звена.\n Кроме того, 3 979 медицинским работникам, вовлеченным в борьбу с КВИ, выплачена надбавка на сумму 4,3 млрд тг. Функционирует 121 школа здоровья. 99,8% населения охвачено электронными паспортами здоровья.  12 августа 2020 года акимом области утвержден «Стратегический план готовности учреждений здравоохранения в условиях 2 волны пандемии и реагирования служб и ведомств на дальнейшее распространение COVID-19 среди населения Жамбылской области». Согласно утвержденному плану по состоянию на текущий момент в больницах области функционируют 1200 инфекционных коечных фондов, в том числе 145 реанимационных коечных фондов, а также карантинные стационары на 155 коек. Кроме того, по плану, в соответствии с 3 сценариями, которые могут возникнуть в связи с эпидемиологической ситуацией, при зеленом уровне коечный фонд будет увеличен на 750 коек, из них 75 реанимационных коек, при желтом уровне коечный фонд составит до 1 360 коек, из них 136 реанимационных, при наличии красного уровня коечный фонд в инфекционных стационарах для лечения больных COVID-19 составит в общей сложности 2530, в том числе 268 реанимационных коек. В качестве резерва также дополнительно готовится 2000 коек. В данное время в инфекционном стационаре получают лечение 421 (процент занятости коек – 35%) пациент, из них 42 в отделении реанимации. В карантинном стационаре находятся 19 лиц. Для медицинских учреждений и организаций региона имеется двухмесячный запас лекарственных средств На сегодняшний день Единым дистрибьютором в рамках стационара в медицинские организации области поставлены лекарственные средства и медицинские изделия на сумму 7 млрд тг, из них лекарственные средства и изделия медицинского назначения для лечения и профилактики коронавирусной инфекции поставлены на 1,2 млрд тг. В рамках амбулатории поставлены лекарственные средства и медицинские изделия на сумму 587 млн тг, в том числе по нозологии «болезнь дыхательных путей» и нозологии «коронавирусная инфекция COVID-19» на сумму 53 млн тг.  Имеется двухмесячный запас лекарственных средств. Кроме того, в Кордайском районе на базе Института по вопросам биологической безопасности построено здание фармацевтического завода. По проекту ожидается производство 60 млн доз разных вакцин в год, в их числе и вакцина против коронавируса. Сдача объекта запланирована на март текущего года. На данный момент осуществляются работы по обеспечению предприятия необходимым оборудованием. Работа основывается на соответствии всем стандартам GMP. Также выделен земельный участок рядом с заводом под строительство трехэтажного жилого дома для работников института. В одном из 60-квартирных домов проводятся отделочные работы. В 2020 году для подготовки объектов топливно-энергетического комплекса, жилищно-коммунального хозяйства и социальной инфраструктуры области выделено около 6,1 млрд тг В 2020 году для подготовки объектов топливно-энергетического комплекса, жилищно-коммунального хозяйства и социальной инфраструктуры области выделено около 6,1 млрд тг.  На отопительный сезон 2020-2021 годов подготовлены 437 котельных, 340 км тепловых сетей, 494 км сетей водоснабжения и водоотведения, 1553 многоэтажных жилых домов, 786 объектов образования, 386 объектов здравоохранения и 494 объекта социально-культурной сферы. Бюджетные организации области на отопительный сезон полностью обеспечены необходимым объемом угля. Также поставлено 246,7 тыс. т угля для населения. Полностью освоено 152 619, 16 тыс. тг, выделенных в 2020 году на капитальный ремонт 1798,94 км линий электропередач и текущий ремонт 7583,22 км линий электропередач ТОО «ЖЭС». В рамках Программы развития регионов в Жамбылской области за 2020 год отремонтировано 417 домов на общую сумму 9,6 млрд тг В 4 городах области имеется 1 720 многоквартирных жилых домов.  В рамках Программы развития регионов отремонтировано 417 домов на общую сумму 9,6 млрд тг, в том числе: - за счет республиканского бюджета 252 дома на сумму 5,8 млрд тг; - за счет возвратных средств 126 домов на сумму 2,7 млрд тг; - за счет местного бюджета 39 домов на сумму 1,1 млрд тг; На сегодняшний день имеются 193 дома (11,2%), требующих ремонта. В сфере жилищно-коммунального хозяйства (ЖКХ) проводится работа по цифровизации и оптимизации государственных услуг по обеспечению прозрачности в сфере предоставления коммунальных услуг, обоснованности тарифов и расходования собранных средств. В тестовом режиме запущена Единая интеллектуальная информационная система E-SHANYRAQ, к которой подключено 89,3% (1220 домов) из 1365 многоквартирных жилых домов. В 2020 году из государственного бюджета выделено 15,9 млрд тг на реализацию 26 проектов для газоснабжения В 2020 году из государственного бюджета выделено 15,9 млрд тг на реализацию 26 проектов для газоснабжения 210 тыс. человек в 116 населенных пунктах. Из этих 26 проектов 10 проектов – подводящие газопроводы, 1 – автоматизированная газораспределительная станция, 15 – внутрипоселковые газопроводы. По сравнению с 2019 годом объем работ в сфере обеспечения природным газом увеличился в 2,5 раза. В результате в 2020 году в 45 населенных пунктах завершены внутрипоселковые газопроводы, доступ к газу получили 95 тыс. человек, а по остальным 71 населенному пункту (115 тыс. человек) работы, переходящие на 2021-2022 годы. На 01.01.2021 года природным газом охвачено 237 населенных пунктов (63,9%) или 936 тыс. человек (82,4%). В 2021 году планируется начать строительство 2 автоматизированных газораспределительных станций (АГРС«Шу», АГРС «Биликуль») для обеспечения природным газом 89 тыс. человек в 40 населенных пунктах Шуского, Мойынкумского, Жуалынского, Жамбылского, Таласского районов. Общая стоимость строительных работ составляет 5,5 млрд тг. Кроме того, в районе Т. Рыскулова планируется реализовать 4 проекта на сумму 1,6 млрд тг по газификации 9 населенных пунктов (10 тыс.человек). В результате до конца 2021 года природным газом будут обеспечены 16 тыс. человек в 20 населенных пунктах, доля газификации области достигнет 257 населенных пунктов (69,3%) или 952 тыс. человек (83,8%). В соответствии с поручением Главы государства Касым-Жомарта Токаева на проект по газификации (248 км газопровода) 22 населенных пунктов (Карасу, Отеген, Масанчи, Каракемер, Сортобе, Булар-Батыр, Аухатты, Кызылсай, Кунбатыс-1, Кунбатыс-2, Отар, Гвардейский, Кенен, Большой Сулутар, Сулутор, Коктобе, Алга, Когадыр, Соганды, Музбел, Анырахай, Бел) выделено 11 млрд тг. 1050 млрд тг было выделено на строительство АГРС «Отар». Проект сдан в эксплуатацию. На данный момент газ подается жителям населенных пунктов. В результате 34 из 41 распределительного пункта, то есть 146 600 жителей пользуются природным газом, что составляет 95%. Кроме того, подготовлена и направлена на государственную экспертизу проектно-сметная документация по газификации 6 населенных пунктов с численностью населения 7,1 тыс. человек (Ногайбай, Шарбакты, Сарыбастау, Карасай, Енбек, Керу). Реализация проектов запланирована на 2021-2022 гг. Из 367 сельских населенных пунктов централизованной питьевой водой обеспечены 68,7% В 4 городах области на 1 января 2021 года обеспеченность централизованным водоснабжением составила 88,9 %: - г. Тараз – охвачено 90,3% из 357 528 человек; - г. Каратау – 30 214 человек 100% охват; - г. Жанатас – 22 383 человек 100% охват; - г. Шу – охвачено 60% из 36 665 человек. Из 367 сельских населенных пунктов централизованной питьевой водой обеспечены 68,7% (252 СНП) или 560 288 жителей (82,2%) из 681 966. На строительство объектов водоснабжения в 2020 году были выделены 17,9 млрд тг. По итогам 2020 года завершены строительные работы и сданы в эксплуатацию 34 объекта, в частности в: \n\tБайзакском районе Жанатурмыс, Сенкибай, Костобе, Талас;\n\tЖамбылском районе – Акбулым, Жасоркен, Байтерек, Кызылкайнар, Шайкорык, Танты, Капал, Коныртобе, станция Шайкорык;\n\tЖуалынском районе – Терс, Журымбай, Шынбулак, Майбулак, Космурат, Акбастау, Алатау, Терс-Ащыбулак, Ынтымак;\n\tКордайском районе – Арал, Отеген, Сортобе;\n\tМеркенском районе – Казахдихан, Т. Рыскулов, Костоган, Аккоз-Кайнар, Кызылкишлак, Мыханда;\n\tСарысуском районе – Игилик, Жанаталап, Уюм;\n\tТ. Рыскуловском районе – Жарлысу, Абжаппар, Байтели;\n\tТаласском районе – село Майтобе.\n В результате проведенной работы по итогам 2020 года в 38 населенных пунктах с населением 60 674 человек получили доступ к новой централизованной системе водоснабжения. Доля охвата составила 252 сельских населенных пункта (68,7 %) или по численности населения 560 288 человек (82,2 %). В 2021 году из республиканского бюджета на строительство 18 объектов (16 переходящих, 2 новых) выделено 7,8 млрд тг. По итогам 2021 года 10 сельских населенных пунктов и микрорайон Коскудук в городе Шу будут обеспечены новым централизованным водоснабжением. По итогам текущего года показатели доступа к централизованному водоснабжению должны составить: в городах – 407 340 жителей или 91%; в сельских населенных пунктах – 601 288 жителей или 88,1%",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/covers-review-on-sed-of-regions/oblozhka-obzor-serr-zhambylskaya-oblast-3.jpg",
            "https://lh3.googleusercontent.com/0nlKcOz-apaO9s_YO4-sU5EkBAGilRLsH8JLn9KO-0BBUU0zxKEpMeFYBS6lolp3KI3zmzdzWAtnU4bCqSl7s7iy_xKwsw-w66vE0F8e_RcX_9awke3zXm0ZpPeEBqJ8gjYcvgdQ",
            "https://lh5.googleusercontent.com/_VpX0kyJNlq8uVAvoW2aBrOilL2CuLyWELOmXb3nbsPDcjE7hoR0mlUVuZjagDNukiAFI7X-GtBjLHx-tkptZ3ljWJ2kFFpvWpVeuwtIHoplmpULIPG0xFDYr_4MRSN1E0VcB3Kv",
            "https://lh4.googleusercontent.com/_esDzWG-A23UopxKXQ6717O4ArzUWaECK3Rx8E-cl79AfcAZqi7UzhhgCSH93bc-penSB2v7nJuZ0bYCBX_xKX5u71tbHbw-D1mTsobI2w8j92HF_kCjJtWygAEuc9fU_r-YSj-e",
            "https://lh3.googleusercontent.com/yCDM2DwaoQbz9fveSQ764t_eRYEphz07xXBavC3e6rr3GKi5f8BWOVwhRVNbfbcJBKyyW3hjKIXcp6zWVilIUo96NCyvlHnI9hc4UiQh-guOb09mzGjx1LKMA3zlLyrvCatSGOOM",
            "https://lh4.googleusercontent.com/jLt1kCJqmt62rWfee0EbJj5ZEDEOOiSlefw1gHrmOWfy78hsae2uPNqLvjnkDhmUGF2f5ZMPMrpLkf86E91wjalLSwJgzvyG8E1U4_E_yvYuCqr6FCvo0ePMsPtFE4DNzAdkXWlT",
            "https://lh4.googleusercontent.com/dkw747ZdR7l6auxigRgKTawI7yMKVywA2GCFXx5cStrOPA4LeJxP4Dws0su15X7oBP3GC26tcQKKhITZ7SsZvFdc0A-2--vA9QsTHmXWo--Onk4gB45oBkRjyuLkdvswTGGdB74r",
            "https://lh6.googleusercontent.com/LhGdRMz2Y1ife2Qd7EmVv5qYIEIioz01tLfc_cFqg3dZBQsqPUjA5Lfutyk4cJK-c4vYLyB-EFB7JQyB0Gm0aY_fllEEAI5CQo2wetocTE4kwx9ghsv5kX0mcjxrgn2dAh9LTI4M",
            "https://lh3.googleusercontent.com/lt6XNJPcNRH-i-YEH0lMhp1lSvWJ0ed5ZC0ufA6JmixNHj0XwsUAHPw8ApazOqJn8ZLavzSsBrq3oxEupU2sTccRS23ryUCWMnGLguqltRwtFwG3QqutRl3ze0x70PtPkQcGecMl",
            "https://lh6.googleusercontent.com/7YGeaW0yroqGoinDxzAtkKHiTRVKckKdxgxrco3MAKW1673HFH8DxxGS40ULduE_xFM73mQmCnjPbIqAyqkhH4-CAzI__tHOWGM68D9oiSnG9Sa2NpmDK6weJgObodP9x4sA4uGh",
            "https://lh3.googleusercontent.com/j3XnPZZpWChBZt8ASDN4OaGaUOS_1w-rI4HBFFa-No0kVWHPnHnhVYg5CNe_3EDIc6ek8u0lcYFRlfMGIXbCAmWkcaKaazGR01TyaGaja-OBacdguwRYeT6K_9jvlGq6au-BgesV",
            "https://lh5.googleusercontent.com/ZkYMrh-ghL6RYnazkwTINKfxBUNYbCm6MGB6paV7S6OpiR9ZajD9svje25a3G2lKbDuhqZwwTfgilpnnbzGZNv3T83EsPQ42YO77XTTt9-ZoddKlTJmT_4pwkkbubnB4Seg182TV",
            "https://lh3.googleusercontent.com/skkrvUVoIPCbKeQZJcqx_VZD0ri7kv0wWLUKWmjlFLtxptBw7kkQv7H23EaH0Jj6sUQnqDIjpgyumsXdChf-jqNiWHiS7G_pVa4CNNMz4Qd4LzHEC9u4QW2O2YpCscgOI2QFdBHh",
            "https://lh5.googleusercontent.com/hej1u3pBwkaPDeJitMQOIhFyNTufRpJP4AqFn3XoQFS6BSvJxKNhjSVpyDnLScYC9Auj1xsopmVN7n_bljJxuCCI7y08B5wP9xzwJ_IrMRa4DDTxiaIdWn35tvrs8b2dirOfqQph",
            "https://lh6.googleusercontent.com/ePt-CE48Uhzd4knkHuJtvCYv6c6ig5FYyg3-BB9RL7ECf_An3XRPpeHVGY6vkIkSNAnq4storgz5bnGquA_5fk17DXcGxleqCsai9gIl0aWvznXwrT-Jr0qNgLJnbmwSXfR1a9oD",
            "https://lh6.googleusercontent.com/_xo9APa1q8ylXqHPXepti44gIRc4MdcYs1WOBpSfW1dqgPe8Z4aoMJf_DgwU2r5ylWZh_EFUwO8cNgwSTXcxfJRKiKjmFvqIFsD6nlkfSf7VVN7e--TQW_WX6uAWuXZZKLJorY_v",
            "https://lh6.googleusercontent.com/V06cykSNzL1lkvIJkPanDHSEpIaL1d46Ny8MUoQlrZJSw_Sk20Eqt86BcuzXVB0VKJ0WKbsNz4_JPuH8AuZIakhRcaohWy05NpcsmjO9ijuQVLdJtN4bnxIQnX-ETUUA9Xdi5cFF",
            "https://lh6.googleusercontent.com/liXlj5uxUqaR-t3kQnFJIyBLhfeFVQz6mDnYpb4wQEsu9gw38rKm0iLgKM_tUbaYTo9sd1V3vF-5ygPNT_QfF5PeGPWukDWMFbtdH7ZpG8L5T5_7UieBEppoZMpfduzQpZiiD5Ir",
            "https://lh3.googleusercontent.com/AjQnKLgSKkeRjzWtbCCTsMq3oO60_JQ65q2hJaRHtGktajOQzK8kzxbm1vUDo7mmhzsxf20seLuMco0gvEIHEKI2a9um0LkbCPGl_NTihRv8ndzJHpGdefWa_EPXXn3cu2s2qrp6",
            "https://lh5.googleusercontent.com/ClgKg7tq2e8aPLw9ZmzWbXBzybEjwZFjCyORi61_BgaJqGkV2Z6NyFoVCnlYJSfu-4xRc1gjEr00EC7F07u9TewfYQZfOs6tiulFtOX_J8J3Foq7736bm_qfEur4g8noM7JQ7RWb",
            "https://lh5.googleusercontent.com/GQn8hHtt_mY3FgyzyvXPYGob07oM4FwIPJa3DSGL8_R77S2NDjdMWd0Nhf70-SE8fpQxRK91vnNvalbq5d5bjHJwJs4tPz8iHvL4s1d6hPpJiOJGr4dgsbujG74BCrNRpuXMbrjg",
            "https://lh3.googleusercontent.com/2rFivtGe2R5sisdT7cXIQEjelkOAM847DdM-52e1Lb_PI4atNCu7V10wB5JRcjbqbLplbne_ek5WGTQWMO17rRSpVQIwzXt_JmpUZy8Wf9i3x2_sKDJtzEaiqj35GSTE7cYF6-V8",
            "https://lh3.googleusercontent.com/cJNbZWlGohvgy9AAXWbroODMo4p4gLWf95lbz7ko-5vVPA-dgaKa3GLFrsQpF9VmjpdIX7td9U_h7Klj7xwh5PX6BSdnYiD5tf7ALLbVx72yqBe5hHGX6_HZoxwnGxoEdQWV0WyK",
            "https://lh5.googleusercontent.com/RgJIktHDaOb2yR5WkUdjIF76LcVM7yw2wXUeq0X6uJ3EN5jIkajjiJM8Xem34-Y2xJMBQjVrCf7_m1Iofflnm-jIxLabhqKWr9I70AP9fChf1mzHPhPR6u__asn-Bpvd69lb90HC",
            "https://lh5.googleusercontent.com/XRjFUysWQuH_63VMtkV3cOin5HL7ILLnn8E9n5_YlzuVukPdVewkpRUo3YSbwvjUWAsPkYNltOo7so3UkPoJdql4_jXBEApovI7KzVL0cFSNLsSmOl2hvLOpLKOO-g7JekoD_ym2"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-akima-goroda-nur-sultana-altaya-kulginova-733252",
        "title": "Глава государства принял акима города Нур-Султана Алтая Кульгинова",
        "date": "2021-04-07 16:38:00",
        "text": "Аким Нур-Султана доложил Президенту о мерах по стабилизации эпидемиологической ситуации и вакцинации в столице. Об этом сообщает пресс-служба Акорды. Касым-Жомарт Токаев подчеркнул, что только в случае скорейшего получения гражданами прививок от коронавируса они не будут подвергать друг друга опасности в общественных местах, восстановится деловая активность, служащие смогут выходить на работу, население в целом вернется к нормальной жизни. Президент поручил акиму организовать своевременную и массовую вакцинацию граждан, контролировать эпидемиологическую ситуацию, принять другие меры по защите здоровья населения. Главе государства была представлена информация о решении проблемы трехсменных школ путем строительства новых учебных заведений, а также об обеспечении доступным жильем граждан, стоящих в очереди. Касым-Жомарт Токаев также дал Алтаю Кульгинову поручения, касающиеся газификации города, привлечения инвестиций, эффективной реализации Дорожной карты занятости, поддержки малого и среднего бизнеса.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-7_2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/goskomissiya-rassmotrela-dopolnitelnye-mery-po-podderzhke-msb-73639",
        "title": "Госкомиссия рассмотрела дополнительные меры по поддержке МСБ",
        "date": "2021-04-07 16:19:00",
        "text": "Премьер-Министр РК Аскар Мамин провел заседание Государственной комиссии по восстановлению экономического роста при Президенте РК. Рассмотрены меры по исполнению поручений Главы государства Касым-Жомарта Токаева, которые были даны на совещании 1 апреля т.г. О дополнительных мерах поддержки субъектов малого и среднего бизнеса в пострадавших отраслях доложили министры национальной экономики Асет Иргалиев, финансов — Ерулан Жамаубаев, председатель Агентства РК по регулированию и развитию финансового рынка Мадина Абылкасымова, председатель правления НПП «Атамекен» Аблай Мырзахметов, Первый заместитель Премьер-Министра Алихан Смаилов. С 2020 года в целях обеспечения восстановительной динамики в национальной экономике было принято несколько пакетов антикризисных мер, предусматривающих поддержку предпринимательского сектора, содействие занятости, раскрытие потенциала АПК, развитие жилищно-коммунальной, транспортной, социальной и торговой инфраструктуры, обеспечение ускоренной цифровизации. В марте т.г. на основе результатов опроса предпринимателей утвержден новый пакет из 24 мер по 4 направлениям: снижение нагрузки на бизнес, расширение доступа к финансированию, рынкам спроса и качественным человеческим ресурсам. Во исполнение поручения Главы государства сформирован дополнительный пакет мер по стимулированию деловой активности, который включает введение с 1 апреля по 1 июля 2021 года отсрочки на уплату всех налогов и платежей с фонда оплаты труда (118 ОКЭД), отсрочки на выплату банковских займов и микрокредитов субъектами МСБ в пострадавших отраслях (346 ОКЭД), а также приостановление мер принудительного взыскания налоговой и таможенной задолженности. Кроме того, принято решение о переносе реализации пилотного проекта по оформлению сопроводительных накладных и электронных счетов фактуры на товары с 1 июля на 1 октября 2021 года. Период субсидирования процентных ставок по кредитам МСБ в пострадавших секторах экономики (93 ОКЭД) будет продлен до 1 июля 2021 года. Премьер-Министр поручил до 12 апреля т.г. внести в Правительство соответствующий пакет законодательных поправок по налоговому стимулированию бизнеса. \n«Все законодательные инициативы должны быть реализованы до конца работы текущей сессии Парламента», — сказал А. Мамин.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/img-1216-2.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/loukoster-wizz-air-nameren-otkryt-aviareysy-v-turkestan-i-almaty-734520",
        "title": "Лоукостер «Wizz Air» намерен открыть авиарейсы в Туркестан и Алматы",
        "date": "2021-04-07 08:46:00",
        "text": "Премьер-Министр РК Аскар Мамин принял главного исполнительного директора авиакомпании «Wizz Air» Джозефа Варади. Д. Варади доложил о ходе реализации достигнутых в марте т.г. в рамках визита Премьер-Министра РК в ОАЭ договоренностей о запуске «Wizz Air» регулярных пассажирских авиаперевозок по маршрутам «Абу-Даби — Алматы» и «Абу-Даби — Нур-Султан».  Стороны также обсудили перспективы открытия «Wizz Air» авиарейсов в Туркестан, Алматы и другие города Казахстана, представляющие интерес для международного бизнес и туристического сообщества, а также организации грузовых авиаперевозок по наиболее перспективным торговым направлениям в регионе и мире. Кроме того, авиакомпания «Wizz Air» проявила интерес к организации в Казахстане производства авиатоплива нового поколения – т.н. «устойчивого авиационного топлива» (sustainable aviation fuel).  Во встрече приняли участие министр индустрии и инфраструктурного развития Бейбут Атамкулов и заместитель председателя Агентства по стратегическому планированию и реформам Жаслан Мадиев. «Wizz Air» — крупнейший бюджетный авиаперевозчик в Центральной и Восточной Европе. Парк воздушных судов авиакомпании состоит из самолетов Airbus A320 и A321. В 2020 году пассажирооборот компании составил 40 млн человек, выручка — 2,8 млрд евро. Выполняет бюджетные авиарейсы по 900 маршрутам в 47 странах Европы и за ее пределы.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/bweO-O-wShZgC1j70GtgPHpJSjwPHk8f7ejlPJfg28fU7c6s7ya_5LwuQd4t-kdu3Meu_Os2dK-UGWq5TWjB2kzAwIJ2IA_sSCxrkrOXbAzOln357bNZN-7q-5KUkg"
        ]
    }
]