[
    {
        "url": "https://primeminister.kz/ru/okazanie-pmsp-povyshenie-zarplat-vracham-i-borba-s-covid-19-a-coy-rasskazal-o-razvitii-sistemy-zdravoohraneniya-v-kazahstane-3032930",
        "title": "Оказание ПМСП, повышение зарплат врачам и борьба с COVID-19 — А. Цой рассказал о развитии системы здравоохранения в Казахстане",
        "date": "2021-04-30 18:35:00",
        "text": "На отчетной встрече перед населением в Службе центральных коммуникаций министр здравоохранения РК Алексей Цой рассказал о деятельности Министерства за 2020 год и задачах, стоящих перед ведомством в 2021 году. В соответствии с поручениями Главы государства и, учитывая вызовы, с которыми столкнулась система здравоохранения страны, сформированы основные приоритеты деятельности Министерства, это: \n\tусиление работы по повышению качества медицинского обслуживания населения в рамках ОСМС;\n\tкардинальный пересмотр подходов к организации первичной медицинской помощи;\n\tусиление транспортной медицины;\n\tстроительство крупных современных больниц, а также инфекционных стационаров во всех регионах; \n\tобеспечение фельдшерско-акушерскими пунктами и врачебными амбулаториями жителей села;\n\tповышение заработной платы медицинских работников;\n\tформирование 10-летнего прогноза обеспечения медицинских организаций кадровыми ресурсами;\n\tразвитие медицинской и фармацевтической промышленности.\n В целом, благодаря усилиям государства и медицинских работников, медико-демографическая ситуация в республике характеризуется следующим образом. \n«Отмечается рост ожидаемой продолжительности жизни. По результатам 2020 года на 3% снизился показатель младенческой смертности. Отмечается рост показателя рождаемости на 3%. На 3% снизился показатель смертности от злокачественных заболеваний. Благодаря совместной межведомственной работе на 15% снижен показатель смертности от травм, несчастных случаев и отравлений. Смертность от туберкулеза снижена на 21%», — сообщил министр здравоохранения.\n Следует отметить, что за этими «сухими» цифрами стоят человеческие жизни, самоотверженный труд медицинских работников, а также деятельность служб внутренних дел, местных исполнительных и центральных государственных органов. Даже снижение показателей смертности хоть на 1% является крупным достижением, ведь за этим процентом в масштабе страны скрываются тысячи жизней.  Вместе с тем, в сфере здравоохранения есть немало вопросов, на которые необходимо обращать внимание. Снизился ряд важных показателей отрасли. Это в первую очередь касается материнской смертности. Также отмечается рост смертности от болезней сердечно-сосудистой системы на 15%. Все это безусловно связано с пандемией коронавирусной инфекции. \n«Для решения данных проблем нами предприняты беспрецедентные меры. За короткий период были мобилизованы значительные силы и средства, направленные на охрану здоровья наших граждан», — отметил А. Цой.\n Оказание первичной медико-санитарной помощи Основным приоритетом для системы здравоохранения в настоящее время является обеспечение доступности и качества первичной медико-санитарной помощи. На сегодняшний день медицинские услуги населению оказывают более 7 тыс. амбулаторно-поликлинических организаций, из них государственных 59%, частных – 41%. \n«Для снижения нагрузки на участкового врача нами в 2020 году дополнительно открыты 480 участков врачей общей практики. В целях обеспечения доступности медицинской помощи в регионах страны построены и введены в эксплуатацию 63 амбулаторно-поликлинических объекта. Финансирование первичной медико-санитарной помощи в прошлом году доведено до 52,4% от общего объема финансирования здравоохранения», — проинформировал А. Цой.  \n При этом, количество выписанных льготных рецептов на лекарственные средства достигло 13,7 млн ед. Также население страны обеспечено скрининговыми исследованиями, количество которых в 2020 году составило 12 млн обследований. В результате выявлено более 600 тыс. заболеваний. Продолжается реализация программы управления заболеваниями по сахарному диабету, гипертонии и хронической сердечной недостаточности. В 2020 году уже 55% пациентов, находящихся на динамическом наблюдении, участвуют в этой программе.  \n«Нами активно внедряется мобильная медицина. Количество мобильных бригад для оказания медицинской помощи на дому достигло 3 тыс. 700, из них 49% на селе. При этом, в 2020 году ими оказаны более 750 тыс. медицинских услуг. Это сыграло ключевую роль в оказании медицинской помощи больным с КВИ в домашних условиях», — отметил А. Цой.  \n Охрана материнства и детства По статистическим данным на 1 января 2021 года в стране проживало 4 млн 645 тыс. женщин детородного возраста, что на 26 тыс. больше показателей аналогичного периода 2019 года. Беременных женщин насчитывалось около 436 тысяч, их количество в 2020 году увеличилось по сравнению с 2019 годом на 21 тысячу. При этом, количество родов в 2020 году увеличилось по сравнению с предыдущим годом на 22 тыс.  Количество родившихся живыми детей в прошлом году составило более 427 тыс. человек, что на 24 тыс. больше чем в 2019 году. \n«В рамках реализации поручений Главы государства, данных в Послании народу Казахстана от 1 сентября 2020 года, нами увеличено количество квот на экстракорпоральное оплодотворение с 1 105 в 2020 году до 7 тыс. в 2021 году. Следует отметить, что 7 тыс. квот будет предоставляться населению ежегодно. В 8 городах республики в настоящее время функционируют 27 клиник, выполняющих услуги вспомогательных репродуктивных технологий, 19 из которых оказывают услуги в рамках ОСМС», — проинформировал А. Цой.  \n Для обеспечения охраны здоровья детей продолжаются их скрининговые исследования. В 2020 году скринингом охвачены более 4 млн детей, у которых выявлено около 400 тыс. заболеваний, из них взято на учет более 151 тыс. человек. Следует отметить, что принимаются меры по развитию детской кардиохирургической службы. За 3 последних года проведено около 7 тыс. кардиохирургических вмешательств детям. В 2020 году проведено 1 627 операций на открытом сердце, 426 эндоваскулярных вмешательств. Также продолжается развитие детской онкологической службы. За 5 лет проведено 210 трансплантаций костного мозга. Общая выживаемость у детей со злокачественными образованиями в настоящее время составляет 74%. Специалистами системы здравоохранения на постоянной основе проводятся поиск и внедрение новейших медицинских технологий.  В Казахстане ряд направлений медицины уже успешно конкурируют на международном уровне. Так, в РК обеспечена доступность населению по 78 видам высокотехнологичной медицинской помощи. При этом, в 2020 году оказано около 10 тыс. услуг ВТМП. Также с 2011 года в стране активно внедряются технологии трансплантации органов. Так, в 2020 году проведено 112 трансплантаций. В 2020 году внедрены следующие уникальные технологии: \n\tустановка искусственного тела позвонка (протеза), индивидуально смоделированного по технологии 3D печати;\n\tэндоскопическая ассистенция при микроваскулярной декомпрессии черепных нервов.\n В 2021 году планируется освоить и внедрить такие технологии, как: \n\tрадиохирургический метод лечения заболеваний ЦНС с применением аппарата Гамма-нож;\n\tтранскатетерная имплантация внутрисердечного стимулятора.\n Вместе с тем, завершено строительство центра ядерной медицины в г. Семей. Полный спектр услуг центра будет оказываться с июня текущего года.  Также в этом году планируется открытие детского кардиохирургического центра при Назарбаев Университете. Следует отметить, что в стране особое внимание уделяется развитию службы реабилитации. В республике функционируют 610 организаций медицинской реабилитации, из них государственных – 377, частных – 233, республиканских – 7. По инициативе Фонда Первого Президента Республики Казахстан открыто 8 новых реабилитационных центров. В настоящее время на динамическом наблюдении в медицинских организациях состоит 695 тыс. лиц с ограниченными возможностями, из них детей – 95 тыс. Данным лицам в 2020 году оказано более 638 тыс. медицинских услуг. Благодаря внедрению с 1 января 2020 года системы ОСМС финансирование реабилитационных услуг увеличено в 1,2 раза по сравнению с 2019 годом и составило 55,7 млрд тг.  В 2021 году за счет поступлений в систему ОСМС планируется увеличить количество реабилитационных услуг до 800 тыс., а также увеличить финансирование этих услуг до 62 млрд тг.  Кадровые ресурсы здравоохранения В настоящее время количество врачей в стране составляет 76 тыс. штатных единиц, из них 32 тыс. профильные специалисты. По итогам 2020 года обеспеченность врачебными кадрами в республике составило 40,5 на 10 тыс. населения. Наряду с этим, в 2020 году медицинскими вузами подготовлены 2 171 выпускник.  Следует отметить, что молодые специалисты, прибывшие на работу в сельскую местность, обеспечиваются мерами социальной поддержки. Так, по итогам 2020 года подъемные пособия выданы 836 специалистам, жильем обеспечены 235, иные меры социальной поддержки оказаны 73 врачам. Для укомплектования медицинских организаций квалифицированными кадровыми ресурсами нами предусмотрены следующие меры. \n\tувеличение количества грантов на подготовку медицинских работников\n\tвнедрение системы страхования профессиональной ответственности врачей\n\tпоэтапное повышение заработной платы медицинских работников, к 2023 году до уровня более чем в два с половиной раза выше средней заработной платы в экономике.\n С 1 января 2021 года 247 тыс. медицинским работникам увеличена зарплата, врачам на 30%, средним медицинским работникам на 20%. Таким образом, в 2023 году средняя заработная плата врачей составит порядка 561 тыс. тенге, средних медицинских работников — 210 тыс. тг. С 1 января 2020 года в стране реализуется система обязательного социального медицинского страхования. Благодаря реализации системы ОСМС стоимость пакета медицинских услуг на одного человека увеличена в 3 раза с 55 тыс. тг. до 154 тыс. тг.  Вместе с тем, в 2020 году увеличено финансирование: \n\tконсультативно-диагностических услуг в 3,4 раза;\n\tкомпьютерной диагностики в 2 раза;\n\tмагнитно-резонансной томографии в 2,6 раза;\n\tвысокотехнологических медицинских услуг на 16%.\n Хронология распространения КВИ в Казахстане \n\t16 марта прошлого года Главой государства введен режим чрезвычайного положения;\n\tс 11 мая 2020 года начаты послабления строгих ограничительных мер, которые привели к росту заболеваемости коронавирусной инфекции.\n \n«В этой связи, с 5 июля 2020 года нами принято решение усилить ограничительные меры. Введение этих мер привело к стабилизации эпидемиологической ситуации в республике. 1 августа прошлого года в рамках реализации поручений Главы государства Казахстан перешел к регистрации и учету случаев COVID-19 по новым кодам международной классификации болезней», — уточнил А. Цой. \n Следует отметить, что Казахстан разработал уникальную комплексную систему оценки и прогнозирования эпидситуации с набором ограничительных мер. Данная модель одобрена постоянным представительством ВОЗ в Республике Казахстан, а также была адаптирована странами ЕС и высоко оценена соседними государствами.  В Казахстане на 30 апреля зарегистрировано 319 818 больных с положительным результатом COVID-19 и 52 844 случаев с КВИ-, выздоровели (ПЦР +) 273 915 (86%), и 51 555 (98%) ПЦР-.  При этом на лечении находятся 42 235 человек с положительным результатом КВИ и 495 с отрицательным. Умерло 3 668 человек (ПЦР +) и 794 (ПЦР -). В настоящее время во всем мире наблюдается резкий рост распространения коронавирусной инфекции  Так, согласно статистическим данным Всемирной организации здравоохранения, по состоянию на 30 апреля т.г., зарегистрировано 151 104 146 случаев инфицирования COVID-19, из них выздоровело 128 987 465 человек, умерло – 3 178 208, показатель летальности составляет – 2,1%. За сутки регистрируется 879 586 случаев, прирост к общему числу заболевших коронавирусной инфекцией составляет – 0,6%.   \n«Учитывая все риски распространения коронавирусной инфекции, нами приняты меры по обеспечению готовности коечного фонда. Максимально возможное число коек по стране составляет 62 тыс., из них 36 тыс. действующих инфекционных коек, более 3 тыс. реанимационных, резервных коек – 23 тыс. Загруженность инфекционных коек в настоящее время составляет 42%, реанимационных – 29%», — отметил А. Цой.\n Следует отметить, что с июля прошлого года по настоящее время приняты беспрецедентные меры по обеспечению медицинской помощи населению в рамках противодействия COVID-19. Так, обеспечена полная доступность к услугам первичной медико-санитарной помощи путем разграничения потоков пациентов, а также организации фильтр-кабинетов в поликлиниках. Расширен перечень АЛО на 5 наименований (жаропонижающие препараты Парацетамол и Ибупрофен, антикоагулянты Ривароксабан, Апиксабан и Дабигатран). Благодаря принимаемым мерам по усилению службы первичной медико-санитарной помощи количество вызовов бригад СМП сокращено по сравнению с 2020 годом с 700 тыс. в месяц до 600 тыс. в месяц, в том числе вызовов по поводу COVID-19 с 88 тыс. до 27 тыс. Наряду с этим, для автопарка службы скорой медицинской помощи дополнительно приобретено 1 167 ед. автотранспорта. В целях повышения доступности медицинской помощи в отдаленных сельских населенных пунктах дополнительно закуплено 100 передвижных медицинских комплекса. Таким образом, с учетом действующих 49 ПМК общее их количество составило – 149. Для недопущения перебоев с лекарственным обеспечением сформирован 2-х месячный запас препаратов на складах Единого дистрибьютора по 38 позициям лекарственных средств для лечения COVID-19 на сумму более 6 млрд тг. для охвата 60 тыс. пациентов в месяц. В настоящее время мощность лабораторного ПЦР-тестирования уже доведена до 123 тыс. в сутки. Для оказания своевременной медицинской помощи в городах построены 16 модульных инфекционных больниц. Около 36 тыс. коек обеспечены кислородом. Полностью обеспечена потребность медицинских организаций в аппаратах ИВЛ. Вакцинация населения Как отметил министр здравоохранения, сегодня весь мир осознал, что только вакцинация позволит всем нам вернуться к привычной жизни без карантина.  На сегодня по стране уже вакцинированы первым компонентом 1 184 124 человек и вторым компонентом 239 965 человек. Для обеспечения максимального охвата населения вакцинацией приняты соответствующие меры. Открыты более 1 тыс. и запущены 400 передвижных/выездных прививочных пунктов. К массовой вакцинации привлечены около 11 тыс. медицинских работников. \n«Вакцинация позволит стабилизировать эпидемиологическую ситуацию в стране. Для иммунопрофилактики населения нами широко используются возможности IT-технологий путем использования сервиса e-gov mobile «Вакцинация», sms- уведомлений, личного кабинета, а также внедрения паспорта вакцинации в сервисе «Цифровые документы», — сказал А. Цой. \n Паспорт вакцинации: \n\tсодержит данные: какие препараты получил человек, в каких дозах, в какие даты (реализован на 3-х языках);\n\tпредоставляет возможность продемонстрировать документ по месту требования и открытия доступа с помощью QR-кода.\n Паспорт вакцинации выдается по мере получения 2-х компонентов вакцины. В настоящее время для интеграции паспорта вакцинации рассматривается вопрос сотрудничества с Международной ассоциацией воздушного транспорта IATA. Интеграция паспорта вакцинации с приложением «Ashyq» будет осуществлена с 1 июля 2021 года. Наряду с паспортом вакцинации внедряются тепловые карты. Это система анализа активности города в период пандемии на базе телекоммуникационных данных. Тепловые карты позволяют определять: \n\tместа концентрации активности и скоплений жителей;\n\tместа концентрации звонков в экстренные службы;\n\tобластные миграционные потоки.\n В настоящее время реализуется пилотный проект по использованию тепловых карт в городе Алматы. В целях установления баланса между ограничительными мерами и работой бизнеса в январе 2021 года была начата реализация пилота по внедрению мобильного приложения «Ashyq». Данная приложение уже масштабировано на все регионы республики, что позволило его участникам работать при режиме ограничительных мер. «Ashyq» реализуется на объектах сферы здоровья и красоты, транспорта, культуры. Также «Ashyq» реализуется в объектах общественного питания, развлечения, крупных промышленных предприятиях, банках, ЦОНах и вузах», — заверил А. Цой.   Борьба с коррупцией в организациях здравоохранения В этой связи, был организован внешний анализ коррупционных рисков в деятельности Министерства здравоохранение, Фонда социального медицинского страхования и СК-Фармация. Совместно с Агентством РК по противодействию коррупции разработана Дорожная карта по недопущению коррупционных рисков в сфере здравоохранения. Для борьбы с коррупцией в системе здравоохранения создан проектный офис «Адалдық алаңы». Задачами проектного офиса являются: \n\tискоренение бытовой коррупции и создание комфортных условий в медицинских организациях;\n\tмониторинг коррупционных рисков по лекарственному обеспечению населения и медицинских организаций;\n\tобеспечение сотрудничества с гражданским обществом на принципах открытости, транспарентности и подотчетности.\n Кроме того, в настоящее время проектным офисом ведется активная работа с региональными управлениями здравоохранения. Рассмотрено 857 тыс. обращений физических лиц, поступивших в Министерство по всем каналам связи.  В рамках реализации поручений Главы государства, данных в Послании народу Казахстана «Казахстан в новой реальности время действий» от 1 сентября 2020 года, начата работа по трансформации Государственной программы развития здравоохранения Республики Казахстан на 2020-2025 годы в Национальные проект. Основными направлениями Национального проекта являются: «Развитие здравоохранения», «Формирование современной системы эпидемиологического прогнозирования и реагирования», «Формирование отечественной фармацевтическая промышленность Казахстана», «Развитие массового спорта». Ключевым национальным индикатором Национального проекта является рост ожидаемой продолжительности жизни до 75 лет в 2025 году.   В итоге реализации Национального проекта «Здоровая нация» ожидаются следующие результаты: \n\tувеличение объема финансирования здравоохранения из всех источников до 5% от ВВП страны;\n\tежегодное выделение 7 тыс. квот на проведение экстракорпорального оплодотворения;\n\tстроительство в регионах 20 современных медицинских центров;\n\tоткрытие в сельских населенных пунктах 137 фельдшерско-акушерских, медицинских пунктов и врачебных амбулаторий;\n\tобеспечение доступности дорогостоящих медицинских услуг для каждого гражданина за счет средств ОСМС;\n\tувеличение средней заработной платы врачей в 2,5 раза выше средней заработной платы в экономике;\n\tувеличение доли лекарственных средств и медицинских изделий отечественного производства\n\t(в стоимостном выражении) до 50%.\n \n«Для определения вектора необходимых преобразований в отрасли здравоохранения нами сформировано видение дальнейших перспектив развития системы здравоохранения, которые будут направлены на повышение эффективности здравоохранения, обеспечение доступности и качества медицинской помощи. В предлагаемой модели мы планируем основной приоритет уделить нуждам пациента», — заявил А. Цой.  \n На основании этих нужд должны приниматься оперативные решения в части улучшения сервиса в организациях здравоохранения (стандартов гостеприимства «қонақжайлы медицина»), кадрового обеспечения медицинских организаций согласно имеющейся потребности, автоматизации и информатизации процессов в здравоохранении. Также разработка необходимых стандартов, нормативных правовых актов в области здравоохранения, будет формироваться прежде всего с точки зрения нужд населения.  Для обеспечения доступности и повышения качества медицинской помощи будут приниматься меры по материально-техническому обеспечению медицинских организаций, строительству новых или ремонту изношенных объектов здравоохранения. В итоге система здравоохранения будет совершенствоваться по следующим направлениям: \n\tПовышение доступности медицинской помощи с приоритетом на село.\n\tДальнейшее усиление первичной медико-санитарной помощи.\n\tСтимулирование роста компетенций медицинских работников.\n\tСлышащее здравоохранение.\n\tЛекарственная и биологическая безопасность пациента.\n \n«Отмечу, что все эти направления будут реализованы с применением цифровых технологий. Таким образом, ориентированность на пациента является фундаментом для дальнейшего устойчивого развития системы здравоохранения», — отметил А. Цой.  \n С момента объявления пандемии прошел календарный год, который многому научил, заставил все человечество пересмотреть свои приоритеты и ценности. Система здравоохранения испытала колоссальную проверку на прочность.  Как подчеркнул глава ведомства, благодаря особому вниманию Главы Государства и Правительства в отрасли произведено существенное обновление инфраструктуры и оказаны беспрецедентные меры поддержки медицинских работников. Перед системой здравоохранения стоят конкретные масштабные задачи, качественная реализация которых позволит укрепить готовность системы к ликвидации текущих и предотвращению будущих глобальных вызовов, а также обеспечить формирование пациент-ориентированной модели здравоохранения, соответствующей потребностям населения. Отвечая на вопрос граждан о соблюдении санитарно-эпидемиологических мер в условиях вакцинации в торговых центрах, министр здравоохранения отметил, что массовая вакцинация в торговых центрах — это международная практика.  \n«Массовая вакцинация в местах массового скопления людей - торговых центрах, местах досуга – это международная практика. Очень важно, чтобы те пункты, которые были организованы в таких местах, соблюдали все санитарно-эпидемиологические требования. Разделение потоков, четкое дистанцирование, масочный режим…», — отметил Цой.\n Глава Минздрава также сообщил, что в пунктах массовой вакцинации обязательно есть экстренная аптечка, персонал обучен. \n«Грамотная организация позволяет предоставить доступность вакцинации, предотвратить любые возникновения передачи инфекции. Не было ни одного случая, когда граждане заболели во время такой вакцинации», — пояснил министр.\n Жительница Акмолинской области обратилась с вопросом о квотах на экстрокорпоральное оплодотворение. Как отметил Алексей Цой, одним из самых приоритетных направлений для Казахстана остается охрана материнства и детства. \n«Главным показанием для получения ЭКО – это наличие самого бесплодия. На него может претендовать любая семейная пара, как состоящая в браке, так и не узаконившие свои права. В настоящее время по поручению Главы государства по программе «Ансаган саби» выделено дополнительно ежегодно 7 тыс. квот. Каждый гражданин может стать участником этой программы», — пояснил глава Минздрава.\n Также он добавил, что граждане в возрасте от 18-45 лет при наличии нормальных соматических эндокринных статусов, высокого фолликулярного резерва, могут проконсультироваться с поликлиническими врачами и у них получить рекомендацию, где можно пройти процедуру ЭКО. При этом он напомнил, что человек должен быть участником программы ОСМС. В таком случае услугу он получит бесплатно. Что касается вопроса о вакцинации иностранных граждан, то по словам А. Цоя, в настоящее время прививки против КВИ ставят гражданам Казахстана и иностранным гражданам, имеющим вид на жительство, и постоянно работающим на территории РК.  \n«Буквально вчера Межведомственной комиссией по противодействию коронавирусной инфекции принято решение о вакцинации иностранных студентов и трудовых мигрантов, находящихся на территории нашей страны более 3 х месяцев», — отметил он.\n Также граждан интересовал вопрос предоставления стоматологических услуг в рамках медицинского страхования, а именно какие виды услуг и где можно их получить. На это министр здравоохранения отметил, что детям до 18 лет стоматологическая помощь оказывается бесплатно как в экстренном, так и плановом порядке. В экстренном порядке оказывают следующие услуги: \n\tобезболивание, препарирование и наложение «химической» пломбы;\n\tудаление зуба с обезболиванием;\n\tрентгенография зуба;\n\tлечение пульпита, периодонтита с пломбированием;\n\tлечение острых форм стоматита;\n\tлечение альвеолитов;\n\tпериостотомия, вскрытие абсцессов.\n В плановом порядке доступны: \n\tудаление зубов с использованием обезболивания; \n\tрентгенография зуба;\n\tлечение пульпита с пломбированием;\n\tлечение поверхностного, среднего и глубокого кариеса с пломбированием;        \n\tпрепарирование и наложение «химической» пломбы.\n Также в средних общеобразовательных организациях для школьников оказываются:         - профилактические осмотры полости рта;  - закрытие фиссур герметиками; - аппликации фтор-цементом. \n«За стоматологической помощью можно обратиться как в поликлинику, так и в стоматологическую клинику. При этом, важно, что клиника, оказывающая стоматологические услуги, является потенциальным поставщиком Фонда и находится в реестре потенциальных поставщиков», — добавил министр МЗ РК.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/FXyb-J1-2rPw0wgeL-qSevmPmw1GGLdPg3p-si5V_tdHv9PJ66sRhSvqYnSHZAvWY2Tz3f_rUyNfXd7GwkYjV2ZkcMz6tHlJv4Uou44frgE8jgjSDuWhvlTIGakeEQ",
            "https://lh6.googleusercontent.com/nCDbjIv222-rj5Nae6jaSEtKpxCrfNQUnbKp0wvZnkmT8vyzQsPVgmL9S6be5DWBLg3ZkGYt0NeSlvizTQt3gltniHwPAGlHEsRGPaWuzydKTHaxzcaZV7Ze0VXWCw",
            "https://lh5.googleusercontent.com/G6ZE2g2lCXj5PNEfcBVDNhj5cppwLdyrctUxF8iURF5iPJqHj2R4hA89ukko9UaC8gYdH9PijQEMBpRA-NFVWzc0kkGESr5R5DFt6IYxWhrFjg544CUQgxj-gSCQhg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/glava-gosudarstva-prinyal-uchastie-vo-vstreche-s-pobeditelyami-proekta-100-novyh-lic-kazahstana-3031115",
        "title": "Глава государства принял участие во встрече с победителями проекта «100 новых лиц Казахстана»",
        "date": "2021-04-30 16:36:00",
        "text": "Касым-Жомарт Токаев поздравил победителей проекта «100 новых лиц Казахстана» и отметил, что они своим талантом сумели завоевать признание народа и внесли вклад в развитие государства. Они являются гордостью нашего народа, другие страны через них оценивают Казахстан. Об этом сообщает пресс-служба Акорды. \n«Победителями проекта стали несколько человек, которые представляют всему миру казахский народ. Мы должны воздать должное работе наших соотечественников, добившихся успехов в различных сферах. Опыт успешных людей всегда будет служить примером для других. Подрастающее поколение будет следовать за вами. Я хочу пожелать, чтобы каждый гражданин нашей страны добился такого же успеха, как вы», – сказал Президент.\n Глава государства уверен, что граждане, умеющие сочетать глубокие знания с передовым опытом, будут вести страну вперед. Он высоко оценил способности молодежи, выросшей в период Независимости Казахстана. \n«Воспитание образованного и интеллектуального поколения является важнейшей государственной задачей. Будущее страны должно быть в руках талантливой и патриотичной молодежи. Уверен, что так будет. Для достижения этой стратегической цели будут продолжены систематические реформы», – отметил Касым-Жомарт Токаев.\n По мнению Президента, благодаря единству и согласию в обществе, созидательному труду всех казахстанцев страна добилась серьезного прогресса. \n«Здесь можно привести много цифр и фактов, отражающих наши успехи, но важно помнить, что все измеряется в людях – в их благополучии, достижениях и устремлениях. Вы – наше безусловное богатство, именно вам предстоит построить процветающий, справедливый, прогрессивный Казахстан. Поэтому всестороннее укрепление человеческого капитала было и будет главным приоритетом нашего государства, – заявил Глава государства.\n За четыре года существования проекта «100 нов»ых лиц Казахстана» в нем приняло участие более 7,5 тысячи человек, страна познакомилась со многими талантливыми и целеустремленными казахстанцами. \n«Благодаря проекту вся страна узнала о враче-репродуктологе Алмазе Ибрагимове, который своей уникальной методикой лечения помог многим людям обрести счастье иметь детей. Имя музыканта, финалиста проекта 2019 года Иманбека Зейкенова, недавно получившего, наверное, самую престижную премию «Grammy», и вовсе прогремело на весь мир. Его достижение беспрецедентно не только для Казахстана, но и всего СНГ. Не менее впечатляющие истории и победителей нынешнего четвертого сезона проекта», – подчеркнул Касым-Жомарт Токаев.\n Обращаясь к победителям проекта, Глава государства сказал, что их достижения олицетворяют успех Казахстана, они своим примером деятельного патриотизма мотивируют всех казахстанцев. \n«Ваши истории убедительнее любой статистики. Уверен также, что этот замечательный проект придал всем вам серьезный импульс для дальнейшего развития, открыл широкие горизонты для реализации новых идей на благо общества и страны. Казахстан может и должен гордиться своими лучшими представителями, коих среди молодежи огромное количество. Именно вам, прогрессивной, талантливой, патриотичной молодежи, принадлежит будущее Казахстана. Вы должны готовиться к тому, чтобы взять на себя бразды правления нашим государством. Что касается нас, то мы сделаем все возможное, чтобы это стало явью», – сообщил Президент.\n Государство уделяет особое внимание творчеству, образованию и науке, поддержке молодежи. При этом очень важно формирование эффективных социальных лифтов. Международная стипендия «Болашак», Президентский молодежный кадровый резерв предоставляют широкие возможности молодому поколению внести свой вклад в развитие страны. \n«Наша нация обладает колоссальным потенциалом для развития креативной индустрии. На современном этапе креативная экономика привлекает миллиарды долларов инвестиций, становится важной составляющей устойчивого экономического роста и социального прогресса. Казахстанская культурная волна уверенно пробивает себе путь на региональном и глобальном уровнях. Мы должны грамотно воспользоваться имеющимися возможностями для популяризации и продвижения своей культуры в мире. Поэтому я поручил Правительству принять комплексные меры для поддержки этой стратегически важной отрасли», – сказал Касым-Жомарт Токаев.\n Одним из успешных примеров креативной индустрии, по мнению Главы государства, можно считать формирование современной казахстанской айдентики. Для более эффективного продвижения идей и предложений Президент предложил на системной основе внедрить практику регулярных встреч финалистов проекта с руководителями центральных госорганов. \n«Проект «100 новых лиц» является реальным воплощением казахстанской мечты. Мечты, где каждый талантливый, трудолюбивый, целеустремленный человек может стать героем нашего времени и гордостью нации. Чем больше таких успешных граждан, как вы, тем более конкурентоспособной будет наша страна, тем больших достижений достигнет наш народ. Именно в этом заключается цель проекта «100 новых лиц». Сегодня наступила эпоха образования и науки. Призываю мыслящую, прогрессивную молодежь работать на благо нашей страны. Это вам по силам. Я верю в молодежь Казахстана!», – подытожил свое выступление Глава государства.\n В ходе встречи в режиме видеоконференцсвязи выступили победители проекта «100 новых лиц Казахстана» студент-волонтер Дарын Абилжанов, ученый, разработчик вакцин для людей и животных Кайсар Табынов, IT-специалист, основатель школы робототехники Дамир Нуркежанов, молодой учитель химии Улан Усенов, учитель черчения, инициировавший возведения моста в родном селе, Ахат Ракишев, инженер-разработчик Санжар Тайжан, первая казахстанка, ставшая главным тренером хоккейного клуба в США, Булбул Картанбай, эколог Екатерина Вибе, а также поэт, переводчик произведений мировой литературы Серикжан Кажытай.",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/1-2_7.jpg"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/eaes-perehodit-k-faze-postpandemicheskogo-vosstanovleniya-a-mamin-3031253",
        "title": "ЕАЭС переходит к фазе постпандемического восстановления — А. Мамин",
        "date": "2021-04-30 15:16:00",
        "text": "Премьер-Министр РК Аскар Мамин принял участие в качестве председателя в заседании Евразийского межправительственного совета (ЕМПС), на котором отметил необходимость формирования повестки постпандемического развития ЕАЭС. \n«Наши страны постепенно переходят к фазе посткризисного восстановления. Последовательное наращивание темпов массовой вакцинации, реализуемое нашими странами, позволяет говорить о выходе ЕАЭС из текущего кризиса в краткосрочной перспективе», — сказал А. Мамин.\n Глава Правительства отметил улучшение показателей взаимной торговли между странами Евразийского экономического союза, восстановление роста в производственной сфере и повышение деловой активности в секторе услуг. В январе-феврале т.г. взаимная торговля ЕАЭС составила $9 млрд, что на 6,8% больше, чем за аналогичный период прошлого года. Премьер-Министр РК подчеркнул необходимость существенного ускорения темпов формирования общих производственных систем, промышленной кооперации, наращивания и концентрации перерабатывающего потенциала ЕАЭС. \n«Наши страны обладают как человеческим, так и ресурсным потенциалом включиться в усиливающуюся конкуренцию по формированию производств практически по всем стратегически важным видам продукции и услуг, включая батареи для электромобилей, редкоземельные металлы, «новые материалы», продукцию АПК с высокой добавленной стоимостью и т.д.», — сказал А. Мамин.\n Глава Правительства Казахстана отметил важность формирования дополнительных источников финансирования проектов промышленной кооперации, в т.ч. с участием государственных и квазигосударственных средств. В качестве примера привел подписанное 28 апреля т.г. соглашение о соинвестировании между фондами прямых инвестиций Казахстана, России и Объединенных Арабских Эмиратов. Премьер-Министр РК призвал усилить работу по недопущению создания искусственных барьеров для взаимной торговли товарами и услугами, повышению эффективности процедур пересечения границ, обмена данными систем мониторинга и контроля.  Отмечена важность продолжения работы по наращиванию качества и доступности инфраструктуры в рамках ЕАЭС. Глава Правительства подчеркнул, что с учетом масштабного перераспределения международных транспортных потоков, вызванного в т.ч. ростом опасений по поводу надежности сложившихся маршрутов и неопределенности касательно транзитного потенциала отдельных регионов, у ЕАЭС есть возможность увеличить свою долю в международном рынке перевозок и включиться в ранее недоступные для него внешние производственные цепочки.  \n«Указанная динамика уже находит отражение в наших транзитных показателях. В 2020 г., несмотря на пандемию, рост контейнерных перевозок по территории ЕАЭС по направлению Китай-Европа-Китай составил 64% (511,8 тыс. ДФЭ).За первые три месяца текущего года рост составил уже 133% (147 тыс. ДЭФ)», — сказал А. Мамин.\n  В ходе заседания утверждены основные направления промышленного сотрудничества до 2025 года. Документ направлен на стимулирование опережающего роста промышленного производства государств-членов ЕАЭС на основе потенциала общего рынка, повышение конкурентоспособности промышленных предприятий государств-членов ЕАЭС, продвижение экспорта совместно произведенных товаров на внешних рынках, переход на новый уровень технологического развития промышленного производства путем совместного стимулирования инноваций и цифровой трансформации промышленности. Рассмотрены вопросы формирования интегрированной космической системы дистанционного зондирования Земли, дальнейшего устранения барьеров во взаимной торговле, порядок регулирования электронной торговли с третьими странами, защиты рынка сельскохозяйственной продукции ЕАЭС от распространения опасных вирусов растений и другие вопросы. Евразийская экономическая комиссия и Правительство Узбекистана подписали меморандум о взаимодействии и План мероприятий по его реализации. В заседании также приняли участие и.о. премьер-министра Армении Никол Пашинян, главы правительств Беларуси Роман Головченко, Кыргызстана — Улукбек Марипов, России — Михаил Мишустин, Таджикистана — Кохир Расулзода, Узбекистана — Абдулла Арипов, и.о. премьер-министра Молдовы Аурелий Чокой (в онлайн-режиме), заместитель председателя кабинета министров Туркменистана Сердар Бердымухамедов. Премьер-Министр Кубы Крус Мануэля Марреро выступил с видеообращением.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh3.googleusercontent.com/Yh44Gw5mf3M9RKDDX64seYDmC57zCpRtTCUoUMx-yeR4qPTBrfZI9Gc8JmsUfoZiRX0Cf761tlXTJTcqDS4u69iqJ0K_W6sUArvKtLwRTbS0pZB-iNAvgX74vhlnJQ",
            "https://lh4.googleusercontent.com/5uqvhDB82xC100hQjPI2X7kfKVRADjvpE8iT7s8QhYlTy9vKCMBkQPvaWh-vFu1sVc8pyzRY8KJoJUtWg68j5Co6U4TEEIkp97XmVANiKz8rX7tfGRFj_D_FEoOf4Q"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/decisions/08042021-220",
        "title": "Постановление Правительства Республики Казахстан от 8 апреля 2021 года №220",
        "date": "2021-04-30 12:23:00",
        "text": "О внесении изменений и дополнения в постановление Правительства Республики Казахстан от 6 апреля  2018 года №173 «Об утверждении ставок акцизов на бензин (за исключением авиационного) и дизельное топливо и признании утратившими силу некоторых решений Правительства Республики Казахстан» Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: \n\tВнести в постановление Правительства Республики Казахстан от 6 апреля 2018 года №173 «Об утверждении ставок акцизов на бензин (за исключением авиационного) и дизельное топливо и признании утратившими силу некоторых решений Правительства Республики Казахстан» следующие изменения и дополнение:\n в ставках акцизов на бензин (за исключением авиационного) и дизельное топливо, утвержденных указанным постановлением: строки, порядковые номера 8, 9, изложить в следующей редакции: « \n\t\n\t\t\n\t\t\t\n\t\t\t8.\n\t\t\t\n\t\t\t\n\t\t\tПередача подакцизных товаров, указанных в подпункте 5) статьи 462 Налогового кодекса, являющихся продуктом переработки давальческого сырья, за исключением случаев последующей реализации указанных товаров за пределы территории Республики Казахстан (июль – ноябрь)\n\t\t\t\n\t\t\t\n\t\t\t24 435\n\t\t\t\n\t\t\t\n\t\t\t9300\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t9.\n\t\t\t\n\t\t\t\n\t\t\tПередача подакцизных товаров, указанных в подпункте 5) статьи 462 Налогового кодекса, являющихся продуктом переработки давальческого сырья, за исключением случаев последующей реализации указанных товаров за пределы территории Республики Казахстан (декабрь – июнь)\n\t\t\t\n\t\t\t\n\t\t\t24 435\n\t\t\t\n\t\t\t\n\t\t\t540\n\t\t\t\n\t\t\n\t\n »; дополнить строкой, порядковый номер 10, следующего содержания: « \n\t\n\t\t\n\t\t\t\n\t\t\t10.\n\t\t\t\n\t\t\t\n\t\t\tПередача подакцизных товаров, указанных в подпункте 5) статьи 462 Налогового кодекса, являющихся продуктом переработки давальческого сырья, в случае последующей реализации указанных товаров за пределы территории Республики Казахстан с представлением подтверждающих документов, предусмотренных статьей 471 Налогового кодекса\n\t\t\t\n\t\t\t\n\t\t\t0\n\t\t\t\n\t\t\t\n\t\t\t0\n\t\t\t\n\t\t\n\t\n ». \n\tНастоящее постановление вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.\n   Премьер-Министр Республики Казахстан                                                                               А. Мамин",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/decisions/07042021-213",
        "title": "Постановление Правительства Республики Казахстан от 7 апреля 2021 года №213",
        "date": "2021-04-30 12:17:00",
        "text": "О признании утратившими силу некоторых решений Правительства Республики Казахстан\n  Правительство Республики Казахстан ПОСТАНОВЛЯЕТ: 1. Признать утратившими силу некоторые решения Правительства Республики Казахстан согласно приложению к настоящему постановлению. 2. Настоящее постановление вводится в действие со дня его подписания и подлежит официальному опубликованию.   Премьер-Министр Республики Казахстан                                                                      А. Мамин   Приложение",
        "tags": [],
        "author": "",
        "img": []
    }
]