[
    {
        "url": "https://primeminister.kz/ru/news/neftedobycha-gazifikaciya-i-privlechenie-investiciy-kak-razvivalas-energeticheskaya-otrasl-kazahstana-v-usloviyah-pandemii-52034",
        "title": "Нефтедобыча, газификация и привлечение инвестиций — как развивалась энергетическая отрасль Казахстана в условиях пандемии",
        "date": "2021-03-05 22:00:00",
        "text": "Сегодня состоялось расширенное заседание коллегии Министерства энергетики РК по итогам 2020 года и задачам на 2021 год. С докладами выступили министр энергетики Нурлан Ногаев, председатель правления АО «НК «КазМунайГаз» Алик Айдарбаев, управляющий директор по стратегии и развитию АО «KEGOC» Жандос Нурмаганбетов, главный директор по ядерно-топливному циклу АО «НАК «КазАтомПром» Мажит Шарипов, генеральный директор ОЮЛ «KAZENERGY» Болат Акчулаков, заместитель Премьер-Министра РК Роман Скляр. По словам министра энергетики Нурлана Ногаева, пандемия коронавируса значительно повлияла на работу отрасли.  В связи с распространением вируса COVID-19 с февраля прошлого года в министерстве действует Оперативный штаб по контролю за ситуацией с КВИ с участием заинтересованных компаний. Оперативная сводка о ситуации на проектах поступает в Штаб на ежедневной основе.  В настоящее время всеми компаниями разработаны и утверждены планы мероприятий по предупреждению распространения коронавирусной инфекции и обеспечению готовности на случай ухудшения эпидемиологической обстановки. \n«Также компаниями нефтегазовой отрасли выделено  порядка 16 млрд тг на социальную помощь. Благодаря самоотверженному труду наших коллег энергетическая система Казахстана выдержала удар пандемии. Несмотря на вирус люди продолжали трудиться на электростанциях, нефтеперерабатывающих заводах, месторождениях, обеспечивая страну необходимой энергией», — сказал Н. Ногаев.\n    Как отметил глава ведомства, распространение коронавируса во всем мире значительно повлияло на рынок энергоресурсов. В связи с этим возникла необходимость внести поправки в производственные показатели 2020 года. Основные показатели нефтяной промышленности, которая оказалась наиболее уязвимой в условиях пандемии, выглядят следующим образом: Объем добычи нефти и конденсата по итогам 2020 года составил 85,7 млн т (101% к плану 2020 г., ИФО – 94,7%). С учетом ограничений, действовавших на январь 2021 г. (-17%) сделан прогноз по пессимистическому сценарию по добыче на 2021 год в объеме 83,4 млн т. \n«При этом сегодня наблюдается постепенное восстановление мирового рынка нефти и нефтяных котировок. Ожидаем выполнить план – 86 млн тонн», — добавил он. \n Экспорт нефти по итогам 2020 года составил 68,5 млн т (102% к плану 2020 г., ИФО – 94,9%). План на 2021 год составляет 67,5 млн т. Объем переработки нефти по итогам 2020 года составил 15,8 млн т (102% к плану 2020 г., ИФО – 92,3%). План на 2021 год составляет 17 млн т.  Объем производства нефтепродуктов по итогам 2020 года составил 11,5 млн т (102,9% к плану 2020 г., ИФО – 90,8%). План на 2021 год составляет 12,4 млн т.  Благодаря принятым мерам Правительством Казахстана и странами-участницами ОПЕК+ в рамках сокращения добычи нефти, по итогам 2020 года цена на нефть выросла с $18 до $50 за баррель. Расчетная выгода от экспорта нефти при данных ценах, учитывая ограничение добычи, условно составляет $10 млрд в 2020 г. и $14 млрд в 2021 г. Снижение коммерческих запасов нефти в хранилищах ОЭСР составило с 3214 до 3077 млн баррелей. На Тенгизе реализуется проект будущего расширения Как сообщил Н. Ногаев, на месторождении Тенгиз реализуется проект будущего расширения стоимостью $45,2 млрд. Завершение проекта планируется в 2023 г., что позволит увеличить добычу на 12 млн  т в год. Казахстанское содержание в проекте составляет 36%. В настоящее время работы ведутся согласно графику, общий прогресс работ по проекту составляет 81%. В целом, в нынешнем году ожидаемый уровень прогресса работ составит 90%.  \n«Согласно протокольному поручению Главы государства в рамках Совета иностранных инвесторов об эффективном участии государства в реализации Кашаганского проекта, в текущем году планируется начать строительство Газоперерабатывающего завода на базе сырья месторождения Кашаган мощностью 1,150 млрд м3 сырого газа стоимостью $860 млн», — добавил министр энергетики.\n Ожидаемый эффект от реализации данного проекта – производство дополнительно 800 млн м3 товарного газа и создание новых рабочих мест (на период строительства – 2800 человек, на период эксплуатации – 600 человек), а также увеличение добычи нефти от 8 до 10 млн т. Также ведется подготовка концепции Полномасштабного освоения месторождения Кашаган. В настоящее время все объекты этапа опытно-промышленной разработки введены в эксплуатацию, производственная мощность составляет 400 тыс. баррелей в сутки, но в связи с ограничениями, введенными министерством в мае 2020 года, средняя суточная добыча поддерживается на уровне 280 тыс. баррелей.  По проекту Карачаганак в активной фазе реализации находятся инвестиционные проекты — снятие производственных ограничений по газу (СПОГ) и проект 4-й компрессор обратной закачки газа. Их запуск позволит дополнительно добыть 18,5 млн т жидких углеводородов до конца срока ОСРП, суммарные инвестиции составляют $1, 678 млрд. Завершились многолетние переговоры по Карачаганаку, в результате которых Международный консорциум выплатил Казахстану $1,3 млрд и внес изменения в методику раздела добываемой продукции, что принесет около $600 млн до конца срока действия контракта. Также в декабре 2020 г. принято окончательное инвестиционное решение по реализации крупного инвестиционного проекта по расширению Карачаганака — ПРК-1А, который направлен на дальнейшее поддержание уровня добычи жидких углеводородов в пределах 10-11 млн т в год, с учетом ввода дополнительного 5-го компрессора обратной закачки сырого газа. Бюджет проекта составляет $970 млн. Срок завершения — 2025 год.  Объем производства нефтепродуктов (авиакеросин, дизельное топливо, мазут, бензин) по итогам 2020 года составил 11,5 млн т, (90,7% к 2019 г.). В разрезе марок ГСМ производство по итогам 2020 года: - автобензин – 4,48 млн т (98,5% к 2019 г.); - авиакеросин – 438 тыс. т (70,1 % к 2019 г.); - дизтопливо – 4,55 млн т (94,5% 2019 г.); - мазут – 2,1 млн т (74,1% к 2019 г). Объем производства битума – 1,04 млн т (86,5% к 2019 г.) Данное обстоятельство связано со снижением спроса на светлые нефтепродукты на внутреннем рынке, в связи с введенными карантинными мерами. Так, в целях предотвращения перебоев с товаром на внутреннем рынке, Министерством энергетики был скорректирован план переработки нефти на НПЗ с 17 на 15,5 млн т, а также снижено производство дизельного топлива и авиакеросина, при этом обеспечено увеличение производства битума, т. к. произошел рост объемов дорожного строительства. Вместе с тем, министерством предпринят ряд следующих мер способствующих поддержке отрасли: - отмена запрета на вывоз нефтепродуктов автомобильным транспортом за пределы РК и стран Таможенного союза; - освобождение от уплаты акцизов производители подакцизных товаров по бензину и дизельному топливу, реализуемых на экспорт; - введение запрета на поставки в республику железнодорожным, автомобильным и трубопроводным транспортом бензина, дизельного и авиационного топлива; - обнуление ставок вывозных таможенных пошлин на нефтепродукты, в том числе на бензин, дизельное топливо и мазут. С июля 2019 года после снятия запрета начался экспорт бензина в страны Европы и Центральной Азии. В 2020 году объем экспорта по бензину составил порядка 500 тыс. т, а по дизельному топливу 180 тыс. т. В настоящее время внутренний рынок полностью обеспечен отечественными нефтепродуктами.  В рамках Послания Президента, было дано поручение по наведению порядка и совершенствованию биржевой торговли в сфере нефтепродуктов и электроэнергии, а также развития конкурентной политики. Так, с марта т.г. планируется реализация бензина и битума через товарные биржи, при этом объем реализации будет определяться в соответствии с ежемесячными Планами поставок, утверждаемыми министерством в рамках Закона РК «О государственном регулировании производства и оборота отдельных видов нефтепродуктов». Начало реализации дизельного топлива и керосина через товарные биржи планируется с  III квартала 2021 года. Также в рамках протокольного поручения Главы государства от 5 сентября 2019 года «О вопросах развития нефтегазовой отрасли Республики Казахстан» в текущем году планируется завершение строительства реверса нефтепровода «Кенкияк-Атырау» производительностью до 6 млн т в год. Реализация данного проекта позволит обеспечить надежную нагрузку Павлодарского и Шымкентского нефтеперерабатывающих заводов западно-казахстанской нефтью и снизить нагрузку поставкам нефти на внутренний рынок для нефтедобывающих компаний Кызылординской области, а также дисбаланс между поставками на внутренний рынок и экспорт.   В соответствии со ст. 144 Кодекса РК «О недрах и недропользовании», а также пунктом 1 Плана мероприятий по реализации государственной программы «Цифровой Казахстан» планируется реализация информационной системы учета сырой нефти и газового конденсата. На сегодняшний день проделана следующая работа: \n\tсовместным приказом с Министерством цифрового развития, инноваций и аэрокосмической промышленности информационная система учета нефти запущена в пилотном режиме;\n\tразработана и утверждена генеральная схема оснащения приборами учета;\n\tна сегодняшний день к системе уже подключены 3 из 4 нефтетранспортных организаций: (АО «КазТрансОйл», ТОО «Мунайтас», ТОО «Казахстанско-Китайский трубопровод». 4-ая организация ТОО «Каспийский трубопроводный консорциум» находится в процессе подключения).\n В целом, в текущем году планируется подключить организации, которые обеспечивают 60% от общего объема добычи нефти Казахстана.  \n«Одно из приоритетных направлений деятельности министерства – это развитие газовой отрасли и газификация. За 2020 год объем добычи газа составил 55,1 млрд куб метров газа (100% к плану 2020 года, ИФО-97,7%). План на 2021 год составляет 55,8 млрд куб м газа. Производство сжиженного газа по итогам 2020 года составило 3,2 млн тонн (100% к 2019 году, снижение производства связано со снижением добычи углеводородного сырья.). План на 2021 год составляет 3,2 млн т», — сообщил Н. Ногаев. \n В рамках Послания Президента народу Казахстана «Казахстан в новой реальности: время действий» к концу 2021 года осуществится полный переход реализации сжиженного нефтяного газа через электронные торговые площадки, что придаст прозрачность и конкурентоспособность данной отрасли, а также в целях снижения административных барьеров для бизнеса будет отменен институт аккредитации «Газосетевых организаций». Также по итогам 2020 года производство товарного газа составило 30,5 млрд м3 (100 % к плану и 92,1% к 2019 г.). План на 2021 год составляет 30,9 млрд м3. Объем экспорта газа в 2020 году составил  10,7 млрд м3 (101% к плану 2020 года). План на 2021 год составляет 10,7 млрд м3. В 2020 году выделено 38,4 млрд тг для реализации 51 проекта газификации.  В результате завершения 19 проектов на сумму 13,8 млрд тг уровень газификации страны составил 53,07% (51,47% в 2019 г.) или 9,84 млн человек имеют доступ к газу. В соответствии с поручениями Главы государства проведен анализ и выявлены 1 227 объектов, непереданных на баланс эксплуатирующим организациям, со стоимостью более 302 млрд тг. На сегодня переданы 318 объектов на общую сумму 74,5 млрд тг. В марте 2020 года принят Закон Республики Казахстан о ратификации Соглашения между Правительствами РК и Российской Федерации о газоснабжении комплекса «Байконур». Данное Соглашение дало возможность населению г. Байконур уменьшить затраты на оплату коммунальных услуг. Доля газификации населения к концу 2021 года   прогнозируется на уровне 53,7% или 119 тыс. человек получат доступ к газу. Также в 2021 году будет утвержден Комплексный план развития газовой отрасли и актуализирована Генеральная схема газификации РК, что позволит эффективно использовать энергоресурсы страны и рационально распределять бюджетные средства при строительстве газораспределительных сетей. Также, Национальным оператором АО «Казтрансгаз» проводятся работы по оцифровке инженерных сетей, так, на сегодняшний день: - оцифровано порядка 2 млн абонентов страны; - 19 тыс. км магистральной части газопровода; - созданы 3D модели объектов магистрального газопровода; - В пилотном режиме оцифрована газораспределительная система г. Костанай. По словам министра, в 2021 году планируется: - произвести оцифровку 47 тыс. км газораспределительных сетей городов и областей; - а также, произвести оцифровку и актуализацию пространственных данных.  В настоящее время, в Казахстане ведется работа по переориентации нефтегазового сектора от сырьевой направленности к выпуску продукции с высокой добавленной стоимостью — развитию нефтегазохимической промышленности высоких переделов. В связи с вводом новых предприятий и наращиванием объемов выпуска продукции действующими заводами по производству ароматических углеводородов, масел и полипропилена, с каждым годом отмечается рост производства нефтегазохимической продукции. Таким образом, объем произведенной продукции в 2020 году составил 360 тыс. т, что в 4 раза больше по сравнению с 2016 годом. Доля экспортированной продукции составила 80%. В настоящее время в стране действуют 5 заводов по производству смазочных материалов, полипропилена, метил-трет-бутилового эфира, бензола и параксилола общей мощностью порядка 870 тыс. т. При этом действующая их мощность составляет всего 41% или 360 тыс. т. План производства нефтегазохимической продукции на 2021 год составляет 400 тыс. т. Кроме того Главой государства на расширенном заседании Правительства РК поставлена задача принять меры по ускорению реализуемых нефтегазохимических производств, а также создать привлекательные условия для потенциальных инвесторов. Решение данной задачи предлагается следующим образом: В текущем году планируется разработка Национального проекта по развитию нефтегазохимии до 2025 года, который позволит точечно развивать отрасль с акцентом на решение проблемных вопросов, в частности: \n\tобеспечение проектов нефтегазохимии сырьем;\n\tсоздание кластера нефтегазохимии;\n\tразвитие дальнейших переделов.\n Также, в рамках поручения Совета иностранных инвесторов прорабатывается разработка отдельного соглашения между Правительством и инвестором, с учетом его потребностей при реализации НГХ проекта. Данные меры позволят к 2025 году завершить строительство 5 заводов: - завода по производству полипропилена мощностью 500 тыс. т/год (Атырауская область); - завода по производству технических газов мощностью 57 млн кубометров азота и 34 млн кубометров сухого сжатого воздуха (Атырауская область); - завода по производству полипропилена мощностью 80 тыс. т/год и октаноповышающих присадок для бензина мощностью 60 тыс. т/год на базе сырья Шымкентского нефтехимического завода (г. Шымкент). - завода по производству полиэтилентерефталата мощностью 430 тыс. т/год (Атырауская область); - завода по производству метанола (82 тыс. тонн) и гликоль (100 тыс. т) мощностью 182 тыс. т (г. Уральск). Тем самым, ожидаемый эффект к 2025 г. предполагает увеличение объема производства в 9 раз, составив 2,0 млн т нефтегазохимической продукции, объем инвестиций в экономику страны составит порядка $3,9 млрд.  \n«Таким образом производство базовой нефтегазохимической продукции послужит прочной основой для развития глубокой переработки в нефтегазовой сфере, что соответствует нашей стратегии по диверсификации сырьевой экономики и стремлению к технологическому развитию», — сказал он.\n На сегодняшний день заключено 276 контрактов на недропользование, в том числе 254 контракта по углеводородам и 22 контракта по урану. В 2020 году заключено 11 контрактов. Объем инвестиций в геологоразведочные работы составил 100 млрд тг. По итогам 2020 года финансирование НИОКР  недропользователями составило 10,2 млрд тг. Также Нурлан Ногаев доложил о практике проведения аукционных торгов для получения права на недропользование в электронном формате.  \n«Министерством были приняты все необходимые нормативно-правовые акты и были проведены технические работы по запуску системы. Система была запущена 1 сентября 2020 года и уже 23 декабря прошлого года был проведен первый онлайн аукцион по предоставлению права на разведку и добычу на сумму 61 млрд  тг. На электронный аукцион было выставлено 10 нефтегазовых участков  недр общим стартовым размером подписного бонуса 400 млн тг», — отметил министр.\n  Итоги аукционов оказались положительными. Торги проведены по 8 участкам, где итоговый суммарный размер подписных бонусов составил 1,5 млрд тг, суммарная площадь участков для разработки и добычи углеводородов составила 22 тыс. кв. км. По итогам первых электронных аукционов были выработаны предложения по их совершенствованию, и уже в текущем году эти предложения будут направлены на рассмотрение в вышестоящие органы. Также Нурлан Ногаев добавил, что в этом году будет проведен второй аукцион. На него уже выставлено право недропользования на 15 нефтегазовых участков недр, торги запланированы на 23 апреля. По итогам 2020 года общий объем закупа товаров, работ и услуг недропользователей углеводородного сырья и добычи урана составил порядка 5,4 трлн тг. При этом доля местного содержания в данных закупках составила 46%. В рамках господдержки местных предпринимателей в период пандемии внесены изменения в Правила приобретения недропользователями и их подрядчиками ТРУ, используемых при проведении операций по разведке или добыче углеводородов и добыче урана, позволяющие недропользователям закупать с одного источника товары казахстанского происхождения без проведения конкурсных процедур.  В настоящее время Министерством энергетики РК ведется реализация двух инициатив способных увеличить долю местного содержания на рынке нефтегазового сектора, первое — создание Фонда прямых инвестиций развития местного содержания в т.ч. для продвижения отечественных ИТ разработок, второе — создание международного центра развития нефтегазового машиностроения и сервиса. Ожидается, что в течение 10 лет, положительный эффект от деятельности Фонда на ВВП РК составит порядка $642 млн, а Международный центр позволит устранить имеющиеся пробелы у местных товаропроизводителей/сервисных компаний в производстве и поставке товаров/услуг для нужд трех крупных операторов (NСОС, КПО, ТШО). На сегодня Единая электроэнергетическая система Республики Казахстан работает в штатном режиме.  Объем выработки электроэнергии в 2020 году составил 108 млрд кВт-ч. При этом потребление электроэнергии составило 107,3 млрд кВтч, что показывает о полном покрытии потребности страны в электроэнергии. За 2020 год в рамках рынка мощности в сектор генерации электрической энергии объем привлеченных инвестиций составил более 82 млрд тг. За счет республиканского бюджета реализуются 24 проекта на сумму 31,4 млрд тг, из них завершены 6 проектов. Реализация 6 проектов позволила обеспечить надежным и бесперебойным электроснабжением порядка 120 тыс. человек населения, теплоснабжением — 18,1 тыс. человек и 10 социальных объектов. Налоговые поступления в бюджет составляют более 5 млрд тг. В целях увеличения притока инвестиций в отрасль министерством приняты меры по увеличению предельного допустимого лимита с 10 до 30 млрд тг в год для модернизации, реконструкции и обновления электростанций. Для стимулирования строительства маневренных мощностей внесены поправки в действующее законодательство об электроэнергетике. В 2021 году планируется выработать 109 млрд кВт-ч. электрической энергии. \n«В т.г. будет продолжена работа в соответствии с Законом «Об электроэнергетике» стимулирования строительства маневренных мощностей и реализация Плана развития гидроэнергетики. Анализ долгосрочных трендов развития показывает, что все более востребованными становятся безуглеродные источники энергии. В качестве одного из векторов развития энергетического комплекса Казахстана в течение последних лет позиционируются возобновляемые источники энергии», — сказал глава Минэнерго.\n В 2020 году были выполнены обязательства в рамках концепции «зеленой» экономики, доля ВИЭ в общем энергобалансе страны была доведена до 3%.  За последние 5 лет установленная мощность объектов ВИЭ выросла почти в 7 раз — с 240 МВт в 2015-ом до 1634,7 в 2020 году. По итогам 2020 года в Республике Казахстан действует 115 объектов ВИЭ суммарной мощностью 1634,7 МВт (ВЭС – 486,3 МВт; СЭС – 911,6 МВт; ГЭС - 229,04 МВт; БиоЭС - 7,82 МВт). Объем электроэнергии, выработанной объектами возобновляемой энергетики, составил 3,2 млрд кВт-ч. Нурлан Ногаев добавил, что в сектор привлечено порядка $1,5 млрд инвестиций, создано 1 310 постоянных рабочих мест, также в регионах страны ежегодно создается около 3000 временных. В 2021 году планируется реализовать 23 проекта общей мощностью 381,1 МВт и ожидается привлечь порядка $370 млн инвестиций. В т.г. планируется произвести порядка 3,5 млрд.кВт.ч. возобновляемой энергии. Кроме того, в течение 2021 года планируется дальнейшее развитие платформы для проведения онлайн-аукционов по ВИЭ. \n«Казахстан продолжает сохранять лидирующие позиции на мировом рынке природного урана. Республика производит 42% от мировой добычи урана. Объем добычи урана по итогам года составил 19 586,6 т. Урегулирован вопрос в рамках Соглашения между Правительствами РК и РФ о взаимных расчетах при утилизации ядерных боеприпасов. В результате в бюджет РК поступили денежные средства в объеме 137,3 млрд тг», — добавил министр. \n Принят Закон РК по вопросам гражданско-правовой ответственности в сфере использования атомной энергии. Тем самым, в стране будут реализованы международные обязательства в рамках Венской конвенции о гражданской ответственности за ядерный ущерб.  План добычи урана на 2021 год составляет 22 575 т. В 2021 году планируется завершить комплексное экологическое обследование бывшего Семипалатинского испытательного полигона общей площадью 18 311 кв. км. В результате обследования будет определено радиоэкологическое состояние всей территории бывшей испытательной площадки. К 30-летию закрытия Семипалатинского испытательного полигона планируется принять Закон РК «О Семипалатинской зоне ядерной безопасности» для обеспечения ядерной и радиационной безопасности на загрязненных землях полигона. Прохождение отопительного сезона Текущий отопительный период проходит в штатном режиме, потребители обеспечены электрической и тепловой энергией. В республике крупных технологических нарушений не допущено. В целом все теплоэлектроцентрали и котельные в зонах централизованного теплоснабжения исполняют температурные графики выдачи тепловой энергии в тепловые сети. По состоянию на 1 марта 2021 года на топливных складах энергоисточников накоплено 3,3 млн т угля (на 19% больше прошлого года) и 106,2 тыс. т мазута, что соответствует утвержденным нормам. Контроль в сферах углеводородов и недропользования В сферах недропользования по углеводородам, производства нефтепродуктов, газа и газоснабжения за 2020 год проведено 170 контрольных мероприятий. Выдано 108 лицензий, по которым сумма лицензионного сбора составила 8,5 млн тг. Также за 2020 год выдано 208 разрешений на сжигание в факелах сырого газа и аккредитовано 10 газосетевых организаций.  В 2020 году Министерством энергетики были приняты 104 правовых актов: - 3 закона; - 1 Указ Президента; - 28 постановлений Правительства; - 2 распоряжения Премьер-Министра; - 70 приказов министра энергетики. В текущем году планируется принятие 7 законопроектов, в том числе законопроекты по вопросам использования атомной энергии, о Семипалатинской зоне ядерной безопасности и сопутствующий к нему законопроект. Также разработан законопроект в рамках законодательной инициативы депутатов Парламента по вопросам внесения поправок в Кодекс «О недрах и недропользовании» по вопросам добычи урана.  \n«Процессы глобализации и экономического развития в новых реалиях заставили весь мир пересмотреть свои подходы. Глава государства в своем Послании народу Казахстана от 1 сентября 2020 года («Казахстан в новой реальности: время действий») установил стратегическую задачу по цифровизации, как базовый элемент всех реформ. Однако в рамках цифровизации и расширения использования информационных технологий, Министерство энергетики не забывает про информационную безопасность, которая является критически важной», — сказал министр энергетики.\n Так, вся информационно-коммуникационная инфраструктура государственного органа была приведена в соответствии с требованием законодательства в области информатизации. Также принимаются меры по защите персональных данных и служебной информации в рамках минимизации каналов утечки сведений.  Главный директор по ядерно-топливному циклу АО «НАК «КазАтомПром» Мажит Шарипов доложил, что прошлый год выдался непростым для всех стран, пандемия затронула все сферы промышленности, пришлось перестроиться под сложные реалии.  Так, в 2020 году  на безвозмездной и бессрочной основе получены технологии от канадской компании Cameco по аффинажу и конверсии урана. В настоящее время прорабатывается вопрос по созданию аффинажного производства закиси-окиси урана мощностью 6 000 тонн/год. \n«Казатомпром участвовал в работе по приведению законодательства РК в соответствие с Венской конвенцией о гражданской ответственности за ядерный ущерб 1997 года. В мае 2020 г. был принят Закон РК «О внесении изменений и дополнений в некоторые законодательные акты РК по вопросам гражданско-правовой ответственности в сфере использования атомной энергии», и это является важным для развития атомной отрасли РК и реализации значимых проектов, таких как строительство завода ТВС в РК, Банк НОУ МАГАТЭ», — сказал М. Шарипов.\n Также была проделана большая работа по Топливному проекту. Ядерный топливный цикл включает в себя переделы начиная от добычи урана, до производства ядерного топлива для атомных станций. По добыче урана. После введения в марте 2020 г. чрезвычайного положения в РК, в целях недопущения распространения коронавирусной инфекции, Казатомпром принял ряд конкретных мер, направленных на сохранение жизни и здоровья работников дочерних и зависимых организации. В том числе были приостановлены горно-подготовительные и ремонтно-восстановительные работы, с целью минимизации единовременного присутствия работников на рабочих местах. В связи с этим оперативно скорректированы производственные и финансовые планы на 2020 год. \n«7 апреля 2020 года нами было объявлено о сокращении плановых показателей по добыче урана с 22,7 тыс. тонн на 19,7 тыс. тонн, а по выпуску урана с 22,7 тыс. тонн на 19,5 тыс. тонн», — проинформировал М. Шарипов.  \n Обществом были предприняты необходимые меры в целях обеспечения непрерывности деятельности дочерних и зависимых организаций, а также была выполнена подготовка запасов для обеспечения выполнения производственных показателей на 2021 год. В целом, предпринятые меры позволили выполнить планы по добыче и выпуску урана: добыто 19,6 тыс.тонн урана и выпущено 19,5 тыс.тонн урана, а также выполнить финансовые показатели в 2020 году. По итогам 2020 года Казатомпром сохранил статус мирового лидера не только в добыче, но и в продажах. Компания реализовала более 16 тыс. тонн природного урана. При этом мы продолжаем расширять географию поставок и укреплять свои позиции как надежного поставщика в глобальной ядерной цепочке, осуществляя реализацию продукции крупнейшим энергокомпаниям мира. Так в 2020 г. к базе клиентов Компании присоединились несколько американских энергетических компаний.  Наряду с этим, в течение 2020 года продолжена работа в области ядерного топливного цикла, в т.ч. по созданию на территории РК новых звеньев ЯТЦ.  \n«Аффинажный проект – как было отмечено в начале 2020 года мы получили технологии по аффинажу и конверсии урана. Было разработано ТЭО проекта создания аффинажного производства на 6000 тонн закиси-окиси ядерной чистоты, ТЭО прошло экспертизу и сейчас Казатомпром рассматривает экономическую целесообразность и технические решения по дальнейшей реализации проекта. Здесь хотел бы подчеркнуть, что это технологии которые позволяют исключить образование жидких радиоактивных отходов, что улучшит в целом экологическую обстановку», — сказал глава компании.  \n По Топливному проекту. Несмотря на негативное влияние всемирной пандемии на сроки реализации проекта, в 2020 году Казатомпром совместно с китайской компанией CGN-URC завершил строительство завода по производству тепловыделяющих сборок (ТВС) на базе УМЗ.  \n«В 2021 году планируется завершить сертификацию производственной линии завода со стороны владельца технологии – французской компании Framatome и начать коммерческое производства ТВС. Если ситуация с COVID не ухудшится в РК, КНР, Франции/Германии и завод будет своевременно признан сертифицированным поставщиком ТВС со стороны КНР, то первую партию ТВС планируется поставить на АЭС в КНР в июле 2022 году», — проинформировал М. Шарипов.  \n  Как отметил директор, компания осознает всю полноту ответственности за создание и поддержание безопасных условий труда работников, обеспечение безопасности других лиц, имеющих отношение к деятельности Компании, сохранение экологической безопасности и естественной природной среды в местах осуществления производственной деятельности. Реализуется ряд мероприятий, направленных на достижение нулевых показателей в области производственной безопасности и совершенствование системы управления. Стоит отметить, что пандемия ускорила процессы цифровизации во многих отраслях. Атомная отрасль не стала исключением. Внедрение цифровых информационных систем помогает оптимизировать затраты времени и ресурсов на реализацию повседневных задач, что способствует повышению эффективности бизнес-процессов в Компании. В 2020 году Казатомпром завершил реализацию ряда крупных проектов автоматизации, направленных на формирование цифровой экосистемы для совершенствования деятельности Компании: SAP ERP; Интегрированная система планирования; CRM система; Пилотный проект Горно-геологическая информационная система (ГГИС). В целом, в 2020 году чистые выгоды от реализации Программы цифровой трансформации в Обществе прогнозно составили 1,9 млрд тг. На период с 2021 по 2025 годы по плану ожидаются чистые выгоды в размере 7,9 млрд тг. Проект «Рециклинг или повторное использование оборудования и материалов». По словам директора компании, суть данного мероприятия заключается в совершенствовании процессов повторного использовании материалов и оборудования при горно-подготовительных работах, тем самым, не расходуя бюджета на закуп новых материалов и оборудования, а также, не оставляя данные материалы до проведения ликвидационных работ. Второй проект, подготовительные работы к переходу на новую модель Управления производственными активами. Основная цель использования данной методики — это Инспекция работы производственного оборудования на основе оценки фактора риска. Данная методология позволит снизить риски травмирования персонала и уменьшить количество внеплановых отказов оборудования. Третий проект реализуется в рамках приоритета «Производственная безопасность» и сокращение потребления энергоресурсов под названием «Зеленое мышление – Грин майндсет». Еще одним из проектов в рамках приоритета «Промышленная цифровизация» является развитие AR / VR технологии, которая позволит модулировать различные виды ремонтных работ, тем самым исключая возможный риск возникновения потенциальных производственных рисков. Кроме того, предприятиями Казатомпрома проводятся мероприятия по энергосбережению и повышении энергоэффективности. За 2020 год по дочерним и зависимым организациям выполнено 146 мероприятий. В качестве передовых технологий, предприятиями введены в эксплуатацию гелиоводонагреватели, компенсаторы реактивной мощности, частотно-регулируемые привода для электродвигателей насосных установок, рекуператоры для утилизации и сбережения тепловой энергии. Экономический эффект по мероприятиям по энергосбережению составил – 847 130 тыс. тг, при плане – 910 637 тыс. тг. В 2020 году был заключено 74 договора на научно-исследовательские и опытно-конструкторские разработки (НИОКР) АО «НАК «Казатомпром» и дочерних и зависимых организаций. Внедрено в производство – 32 НИОКР. Компания подала 17 заявок на выдачу патентов на изобретения/полезной модели, а также получила 18 охранных документов на изобретение/полезной модели. Казатомпром является лидером среди компаний-недропользователей РК по количеству объектов интеллектуальной собственности. В 2020 году в рамках улучшения системного комплексного подхода к НИОКР актуализирована Политика научно-технологического развития Казатомпром в которой определены приоритетные направления научно-технического развития. Научная деятельность Казатомпрома осуществляется тремя научными корпоративными центрами: научный институт ТОО «ИВТ», Научный центр АО «Волковгеология», Научный центр АО «УМЗ». Также, с целью сохранения конкурентных преимуществ Казатомпром, следуя современным трендам, применяет современные цифровые технологии, так в 2020 году были начаты проекты НИОКР по разработке различных систем с применением искусственного интеллекта и Big Data. В рамках мероприятий по оптимизации структуры активов АО «НАК «Казатомпром», в период с 2015 по конец 2020 года, осуществлено сокращение количества дочерних и зависимых компаний с 82 до 40 единиц. В настоящий момент работа по процессу оптимизации структуры активов продолжается. В достижение своих стратегических целей Казатомпром определил приоритетные задачи на 2021 год, такие как: - Digital KAP; - качество готовой продукции и упаковки; - ядерно-топливный цикл; - новые источники роста; - развитие риск-культуры; - эффективные коммуникации. В рамках данных приоритетных задач Казатомпром продолжит реализацию проектов, которые позволят не только сохранить лидирующие позиции на рынке урана, но и выйти на новые переделы с продукцией c добавленной стоимостью. Реализация поставленных задач укрепит позиции Казахстана на мировой арене и повысит благосостояние народа.    Генеральный директор ОЮЛ «KAZENERGY» Болат Акчулаков также отметил, что на протяжении 2020 года совместно с Министерством велась и продолжается работа по вопросам совершенствования законодательного регулирования недропользования.  Сейчас основной акцент сделан на подготовке поправок по вопросам инвестиционных соглашений в сфере недропользования по углеводородам, разрабатываемых в связи с предложениями АКСИИ, внесенными Главе государства. Ассоциация, в лице экспертов, участвовавших в разработке Кодекса о недрах, содействует Министерству в этой работе.  \n«Отдельно, хотелось бы отметить, что наряду с вопросами иностранных инвесторов, есть целый блок концептуальных моментов, где назрела необходимость совершенствования и общего регулирования, то есть, касающегося всех недропользователей», — отметил Б. Акчулаков. \n Это, в частности: 1) вопросы реализации реформы отчетности по запасам; 2) вопросы реформирования механизма отчислений по НИОКР, где новая модель обсуждается в настоящее время; 3) вопросы общего стимулирования инвестиций в геологоразведку; 4) вопросы совершенствования госэкспертизы проектных документов, обеспечения ликвидации, лицензирования в сфере углеводородов и другие. \n«На наш взгляд, все вышеперечисленное в итоге должно отразиться в поправках в Кодекс о недрах для того, чтобы в будущем раунде совершенствования инвестклимата в нефтегазовой отрасли, учесть как вопросы иностранных, так и национальных инвесторов.  Если вопросы общего характера пойдут в другом законопроекте, то хотелось бы обратить внимание руководства Министерства на необходимость учета такого законопроекта в правительственном плане», — сказал глава компании.  \n Вместе с тем, при поддержке Министерства и других госорганов, в 2020 году в Налоговый кодекс вошел целый ряд инициатив Ассоциации.  В том числе: поправки по вопросам НДПИ на подземные воды, позволяющие сократить налоговую нагрузку недропользователей на порядка 5 млрд тг за 2018-2020 г., и по другим вопросам. Отдельные важные вопросы, по которым ведется работа сегодня, это: 1) реализация предложений НК КМГ по господдержке текущих и будущих морских проектов в плане ЭТП; 2) реализация предложений национального оператора КТГ по господдержке проектов модернизации газотранспортной инфраструктуры; 3) расширение сферы применения АНН на будущие контракты, заключаемые на основе специальных инвестиционных соглашений, упомянутых выше, и другие меры их фискального стимулирования, включая стабилизацию налогового и таможенного режимов на дату заключения инвестиционных соглашений; 4) в рамках фискального стимулирования полагаем целесообразным также разработать дополнительный пакет мер для поддержки выработанных и низкорентабельных месторождений. По заданию министерства Ассоциацией ежегодно проводится мониторинг производственно-финансовой деятельности компаний отрасли. В 2020 году мониторинг проведен по 26 недропользователям, работающим в рамках общеустановленного налогового режима. Дополнительно проведен анализ влияния низких цен на нефть на производственно-финансовую деятельность 48 недропользователей. В 2021 году Ассоциация продолжит участие в: 1) совершенствовании рыночных отношений на внутреннем рынке нефтепродуктов посредством электронной торговли (бензина, диз.топлива, битума и сжиженного нефтяного газа) и другим вопросам 2) развитии законодательства в сфере формирования общих рынков нефти, нефтепродуктов и газа ЕЭАС. \n«Важным результатом работы в 2020 году считаем обновление Концепции развития ТЭК до 2030 года, где принят ряд предложений Ассоциации. Большое внимание уделено работе по поправкам о компенсации затрат ВИЭ, строительству маневренных мощностей, участию ЭПО в создании регулировочной мощности; достижению определенного уровня рентабельности при производстве э/энергии», — сказал Б. Акчулаков. \n Одно из ключевых направлений работы прошлого года – новое экологическое законодательство. В рабочей группе Мажилиса нашел поддержку ряд важных предложений Ассоциации, в частности, по: 1) исключению нормирования закачки воды для ППД;  2) ограничению ответственности за надлежащее управление отходами до момента передачи на переработку или утилизацию;  3) сохранению понижающих коэффициентов для ЭПО, не переходящих на КЭР; 4) разделению новой санкции (экономическая выгода): для новых – при отсутствии разрешения или декларации, для действующих – в виде экономии денежных средств в результате нарушения экологического законодательства; 5) переносу срока внедрения АСМ с 2021 года на 2023 год. На уровне техрегламентов ЕАЭС проработаны вопросы: 1) об не исключении требований по установлению минимальных расстояний между магистральным трубопроводом и объектами, зданий и сооружений; 2) об установлении переходных положений техрегламента по безопасности нефти до 1 января 2023 года. Продолжается работа по согласованию перечней стандартов к техрегламентам ЕАЭС по требованиям к магистральным трубопроводам и о безопасности газа. На расширенном заседании коллегии министерства энергетики также выступил председатель правления АО НК «КазМунайГаз» Алик Айдарбаев. Пандемия, замедление темпов роста мировой экономики, а также ограничения по соглашению ОПЕК + оказали существенное влияние на работу национальной компани —  значительно снизились добыча нефти и газа, транспортировка и переработка нефти, а также экспорт газа. Однако, благодаря совместным мерам Правительства, Министерства энергетики и КазМунайГаза, удалось минимизировать негативный эффект и избежать драматических последствий —  не было остановлено производство и не производилось сокращение производственного персонала. Данные меры позволили продолжить реализацию основных проектов. Так, например, были проведены рекордные объемы сейсморазведочных работ на блоке Тайсойган, где выделены структуры, которые по итогам бурения могут дать прирост извлекаемых запасов до 127 млн тонн. Учитывая тот факт, что по всем месторождениям ЭМГ остаточные извлекаемые ресурсы составляют 81 млн тонн, выявленный потенциал блока внесет существенный вклад в развитие предприятия. Алик Айдарбаев отметил, что Постановлением Правительства и приказами министра экспорт был освобожден от уплаты акциза, а таможенные пошлины на светлые и темные нефтепродукты были обнулены. Также был снят запрет на экспорт нефтепродуктов в страны ЕАЭС и введены конвенционные запреты на поставку нефтепродуктов в Казахстан. В результате, в 2020 году Казахстан экспортировал рекордные объемы светлых нефтепродуктов, в то время, как внутренний рынок страны был на сто процентов обеспечен нефтепродуктами отечественного производства.  \n«Особую роль министерство энергетики сыграло в подписании Соглашения об урегулировании между Правительством Республики Казахстан и Подрядчиками Карачаганакского проекта. В результате разрешения спора Республика получила единовременную денежную компенсацию в размере $1,3 млрд, а также ряд других дополнительных инвестиционных договоренностей. Хотел бы напомнить, что Министерство на начальных этапах арбитражного процесса поддержало вопрос по неучастию КМГ и КМГК в выплатах по урегулирования спора, в связи с чем после ряда переговоров с иностранными подрядными компаниями и Правительством РК, АО НК «КазМунайГаз» и ТОО «КМГ-Карачаганак» были освобождены от выплат финансового вклада и налоговых выплат по нему», —  отметил А. Айдарбаев.\n По его словам, в настоящее время наблюдается диспаритет в ставках вывозных таможенных пошлин на нефть и нефтепродукты по сравнению с Российской Федерацией. В рамках проводимого налогового маневра, Российская Федерация ежегодно снижает ставки вывозных таможенных пошлин (с полным обнулением к 2024 году). При сохранении текущей фискальной нагрузки у нас в Казахстане будет сложно конкурировать с российскими продуктами на экспортных рынках. Более того, возникает риск реэкспорта казахстанских нефтепродуктов с РФ.  \n«Исходя из этого, предлагаем рассмотреть возможность проведения аналогичной налоговой реформы для поэтапного снижения вывозных таможенных пошлин на нефть и нефтепродукты с полным их обнулением. Кроме того, есть предложения в части Налогового кодекса. Так, в действующем кодексе предусмотрено взимание акциза при экспорте светлых нефтепродуктов для поставщиков нефти (давальцев). Данная норма приводит к двойному налогооблажению одного и того же товара акцизом, в Казахстане и в стране импортере», —  сообщил председатель правления АО НК «КазМунайГаз».\n На данный момент Министерством национальной экономики инициировано внесение изменений в постановление Правительства в части обнуления акциза при экспорте нефтепродуктов давальцами нефти. КМГ предлагает закрепить такую норму на постоянной основе в Налоговом кодексе. А. Айдарбаев считает, что кумулятивный эффект от этих мер положительно скажется на экспортном потенциале Казахстана и повысит конкурентоспособность наших нефтепродуктов. \n«Нам также необходима дальнейшая поддержка в части приобретения проектов недропользования и привлечения стратегических партнеров по морским блокам Аль-Фараби и Каламкас-море-Хазар, а также ряду участков недр на суше. Текущие переговоры между Минэнерго и КМГ имеют конструктивный характер, результаты которых сохраняют баланс интересов как для государства, так и для инвесторов. Полагаем, что переговоры по проекту Аль-Фараби завершатся в ближайшее время, и это придаст импульс в осуществлении геологоразведки на Каспии», —  рассказал он.\n В заседании коллегии Министерства энергетики РК принял участие заместитель Премьер-Министра РК Роман Скляр. Подводя итоги коллегии, Роман Скляр отметил, в текущем году перед Министерством поставлены новые цели и задачи. Так, министерству продолжить работу по реализации основных крупных проектов как проект будущего расширения на Тенгизе, снятие производственных ограничений по газу (СПОГ) и проект 4-й компрессор обратной закачки газа на Карачаганаке.  \n«Согласно протокольного поручения Главы государства в рамках Совета иностранных инвесторов об эффективном участии государства в реализации Кашаганского проекта в текущем году необходимо начать строительство газоперерабатывающего завода на базе сырья месторождения Кашаган мощностью 1,150 млрд.м3 сырого газа. В рамках Послания Президента «Казахстан в новой реальности: время действий», Главой государства поручено навести порядок и совершенствовать биржевую торговлю, в том числе в сфере нефтепродуктов. В этой связи,  Министерству энергетики совместно с Министерством торговли и интеграции необходимо обеспечить начало реализации нефтепродуктов через товарные биржи уже в марте т.г.», —  отметил заместитель Премьер-Министра РК.\n Кроме этого, по его словам, в текущем году необходимо завершить строительство реверса нефтепровода «Кенкияк-Атырау» производительностью до 6 млн тонн в год и к концу 2021 года осуществить полный переход реализации сжиженного нефтяного газа через электронные торговые площадки, что придаст прозрачность и конкурентоспособность данной отрасли. Также Роман Скляр поручил утвердить Комплексный план развития газовой отрасли и актуализировать Генеральную схему газификации Республики Казахстан, что позволит эффективно использовать энергоресурсы страны и рационально распределять бюджетные средства при строительстве газораспределительных сетей. После утверждения Комплексного плана развития газовой отрасли необходимо обеспечить качественную модернизацию газотранспортной системы. Главой государства К. Токаевым на расширенном заседании Правительства РК поставлена задача принять меры по ускорению реализуемых нефтегазохимических производств, а также создать привлекательные условия для потенциальных инвесторов. В этой связи, учитывая важность данной отрасли для страны, необходимо держать на контроле реализацию Национального проекта по развитию нефтегазохимии до 2025 года и разработку инвестиционного соглашения. Подводя итоги коллегии, заместитель Премьер-Министра обозначил важность своевременного исполнения задач Послания Главы государства народу Казахстана и программных документов правительства.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/upyQqSu2mn9V-ZZSq54fjL-h8FeRV-V4ewoLUTu_9X4OgFwQJHTs-TiZfF8_A2J_zVX8g7wq8LNR1vthSPtLAP-ubogN-rm5tqmegGLFPHr8DjOo_YtwO6vFp9o5t1wK5sgJX9iq",
            "https://lh3.googleusercontent.com/o1hVR0YVp_YyBaczWfUeqUmiHV_cLxfMGLsJ6roLwOzg_OVeHJP4YxgMQzVyDN_vIF4j_IVfgcNIFyPSP0M82vX5yW1xPLz3ysWor2RM8UNRuN_AYBkAeIPO1bB4NePogKK-Zm3K",
            "https://lh5.googleusercontent.com/oIL9rbUq17FN1QReM8ufjTHRAdrH_A4a2WkG9-Fel8XsZuVbKsZ9w51zpD1HwMCUlAT4Gu3xUIqfp3bdiaew6Dc28IEaFdOU11D-Bt4koC0PdNFnbnvH2nKHQztuuv1XEacg7rfv",
            "https://lh6.googleusercontent.com/TxlXUJz8lL5WuOk8ZDx5oDYeOhy_ZNU0bwUKwwCXM3r_VekchfrY0Ho-w-PY40DeTwZCWeIx2YM1migWumR5MFxmVgTZ6Y9zpkOKwu0TaEYJpT4FKdybyU3d6idSNY8uidEajshb",
            "https://lh5.googleusercontent.com/JwDEeWIWpX9TcrPrmIalyT-cz8WMrc5AVezm17zr68HI_DTkWNQW8UAHPpgJmre1ZPId5eQxjlJPL2PabPihlCuEvs9PyJtfYQtAvs4YfthRzBVHVgs2iy5VZ-H18w51-KNxBigu",
            "https://lh3.googleusercontent.com/-3tdsnrGW14blXk_pDMlKshBhRHwnKo9eWgEdAToD5uwZ3dLTTZdRCyTT_-nJZfmClTD6IMczDJufUkCWp07eIB7w8lt-sxxZrusZJBU43WQDzuRbhuc7tqz60COil1XoO__9dop",
            "https://lh3.googleusercontent.com/dg7gX28HhVfnn1cR00CsU78Yrk0BmJXUn1ZyuH3MRVcns2rt3kegASlVjcNaHGXqRleXhU7t8G-QvxrN8cVmFgEYJ9uw2qIYy2Vjh5jXwmaVhjnONYF30YxgqcLFB29XrGJNplzz",
            "https://lh3.googleusercontent.com/mUYGqU1t8fLCpCZl05SzMjnwtH6MN2p9HABZ6BqtPbucqj6lv9MEn0tAH2pWQf0ieYZBGjO973ah827DJEb8wmBODuaufO2uvaJAqx1QAS06gqVj6DIXt-ZwjAnIEpRDtV_WdeNt",
            "https://lh6.googleusercontent.com/iBkCBVuadIAOYI86p5wZal0Phhy9hhp_UEEYBzEEFw7yQxPgdT5M10avT4wABBcqP1PbLfiOfwj5vLKtf8l8dE4UprrQutZAZvJIKBMGZvo42nC4lbU-Rm4hD7u7G0KsqBQPX17K",
            "https://lh5.googleusercontent.com/KqV18u5ouwmlBnSOURjbIpCw-LY6WdTxOaBBFAl5A0nhiRLy_3FuAVY_I56SHm6u1n1-6d3NXVBvc7j5Bbs61ld7BDlv-hUsxz0F8bAJadKY-Dpizp9c1oENKzshfKknXpJnF43J",
            "https://lh6.googleusercontent.com/WYuFCNrZABX_KmPWqliuoi2CdURAUmFc4j7vHnH7GyAwjNvLWGrRDQdWS9SBdAV1QaRD-AVsGMCHT5l8v31U7m17wp9aiLAoJR4nuCMwg57rxm9f-LAPRnyvi8VF1G3sNCzyw81k",
            "https://lh4.googleusercontent.com/eGRPlXhcgIJcNUTbxWj1qFuMpCQTO1F_e2rnPDKMmDW4ZxcFhJ02IPrI7ZahgwBKD8nIOmxQqnIit_Ul1b7mJDS4LQzEc_VT_4bflsMqoIm-PQNe8z82BD6xc-XAQA9rd6_s7NoG",
            "https://lh5.googleusercontent.com/lchwPMEzVmb1gd6Hb3XAAPeEhy5wS5YGImglzObKsVYFpxcI9DG0iABBx6FhyAhmXy-s2qTZ1x92ATtqcdohpkPO6g_qHRe1Mp0NpPhMCzd50WkUsjA5-oV-tRMgZi7_WGq94oly",
            "https://lh6.googleusercontent.com/ehUAAO5jlt3YjZSeROZA8VYzolrTbxYSLo2FKu9Y_onZHUm_jtV3AbpPhpE-ZNcpsLAFo0x5Y9Ur2HmzNhXpljcDAwsFuIzLFerPHuzpdMMb1htZ-ZON9s7Af3e9jjUtRuqGCx10",
            "https://lh3.googleusercontent.com/mQZV6gWEqLMk8q6nCFibGn8ZQfUeX6dZ-8SrWx4PLg3dk6tAGFreJV0MpDi4_E0lVuX7Fg70jJCpUzNv_AHz54MC_RyDQxZKVtGZgM1gkVubYu-SreNf7wuJEx_SC9T7DaIRhHv7",
            "https://lh3.googleusercontent.com/b3C4Dtbr1CoOCppY21XiWyHPx279mzkbAtWKvvBjUpxE7RWswsbcroVUwUY4-gX5Aab7yncC3uvOsTlGovmirVu6Ag5vE93RArK2yfnRwR23z6HedyDLi9O4H9bkbwhR_mfLH7d8",
            "https://lh3.googleusercontent.com/eP-akD30oMEvSoNPF43A-CpFm2WFZFypIdfNrHBwhwBxrED68YS5DpnaDW2gd4F-ZFs19Hbeg9Rt87vUlkizXWWKsmbtNJwKqK4B4VOJRy5kFR45iJBFukapQ0NwNZajmlPHG-Kb",
            "https://lh5.googleusercontent.com/ek6D6EMDhxv138TZSh799vU3jVgXhUu3zr0FSNcGUFzX49hh2xqAj8VAqCEQ0TvaWigwzF190ctwBrg__9uw2UYRTIsIB2KK7-nJEIALhzjvRlLdZfvMzvfnhqP4HQim7f28S6ZW",
            "https://lh3.googleusercontent.com/dYwmiRJ-fq-CLvhzviq_Ou-ycsnYSDNzlY0_KNK-dt-i0OocYSXnM9eimlJcuHX1UR5Rm670VyDjPzfquM0SPE2vRFTYlmzzAgL8pb_rmumZDqhUypFcf_tYeviwVb5FFizqOwem",
            "https://lh5.googleusercontent.com/K3dKKM-kX68BKQjn0bSgXd-L9MvqRM9xm9xVd5X7Q5fcNEMrhVX3AA55Ybu8HChnrpx5XZ6p1YtXNthfDrjmk7ZDQn-bt0yaNhtjjLNrC6yYUgVI-Bziq6HVdn5INBvYqmArqqDd",
            "https://lh4.googleusercontent.com/eJ4IvbAaJmKq-x__pN9PhSywtEtz2Dr7KC1l54PRqaTxwNIaAEG2VclQwI7O24tLfbDXHAi_g4JDTN4mKlroFzlk4cVOaItALiOu0YPCwDn5eG5zy7jPwaNBsObx-RWnRzbuLHqq",
            "https://lh3.googleusercontent.com/e28fxODKnUkOHZ4ffFTQVVWE25aEEbWONwwmjRNZAOq0vQJg9IMExut7pL8No-YqaqUAWiKxzamKGpy0F6p2LVqrk0ymYga3xxzvZIkKGUtFk9i-OyU1W34JbqMNXmLcQzSVeqQf",
            "https://lh3.googleusercontent.com/VmkzA9nHrXbEtKZhDW521vAVVypd3_9hbxM3ZehnhioraTVeBzyeI6Ib8hl9gNLpajGO60eOOwe80__5AEI1G_xht0-Ti1VRzm3QKG5kxkTnGYlMVSdy7VvVKHHAQ5HxWJSPeVvD",
            "https://lh6.googleusercontent.com/7zvqXpfPsSUlhryl5FF2a76Y7SOrT4u8g-rMVf1gAnnYecX7V9jDS3sPCV7js9wDkoMp0XuJlcTe-ONCiU-2ve_-9LFhMHGMtNuJ12Y1KuRp3YbgQsWP1Z2dV_XwGVW2WtKTG3Jn",
            "https://lh4.googleusercontent.com/_5Xsg1eKIbqPE4daNaHf0g8nEkq6alvjgxuDpXyVaAsiniy-C_yQ-lREgJ-hQo9LZRXtmbkO1zZ3SeY5CrNRhA45ieT_awiDLivnNDWlxm-DbDPs7tn9X_kIuQkh0uYpOaRIAP81",
            "https://lh6.googleusercontent.com/Oc0DPDM5gL3ESDpoVf8UBQOMCX6-MA1Gfzkaw8G6dBo0oMkDIRUZU1nYmwzVF2UH10T0f04D2KX9sF389FA7sPkj_Psp1yM_GV00vdef7d1oQrUda3LdijNN2re1TU2dYYjjTuq3"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/e-tugzhanov-i-a-aripov-obsudili-voprosy-ukrepleniya-kazahstansko-uzbekskogo-sotrudnichestva-v-sfere-zdravoohraneniya-i-obrazovaniya-523725",
        "title": "Е. Тугжанов и А. Арипов обсудили вопросы укрепления казахстанско-узбекского сотрудничества в сфере здравоохранения и образования",
        "date": "2021-03-05 19:42:00",
        "text": "Сегодня в рамках рабочего визита в Республику Узбекистан заместитель Премьер-Министра Республики Казахстан Ералы Тугжанов встретился с Премьер-Министром Республики Узбекистан Абдулла Ариповым. В ходе переговоров были обсуждены вопросы укрепления казахстанско-узбекского сотрудничества в сфере здравоохранения, образования и науки. Состоялся обмен мнениями о текущей эпидемиологической ситуации в странах, было отмечено о важности реализации принятых мер по борьбе с новой инфекцией COVID-19. Достигнута договоренность о выработки совместных эффективных мер по оперативному реагированию и взаимодействию на случай эпидемии и пандемии. В ходе встречи стороны пришли в единому мнению о необходимости активизации сотрудничества в перспективных областях здравоохранения, в таких как оказание высокотехнологической помощи, санитарно-эпидемиологическое благополучие, включая вакцинопрофилактику, налаживание взаимодействия по внедрению информационных технологий, фармации, в т.ч. проработка создания кооперационных проектов в фармацевтической промышленности, оказание услуг по вопросам медицинского здравоохранения и др. Достигнута договоренность расширить совместные проекты в области высоких технологий и активизировать сотрудничество двух стран в сфере непрерывного медицинского образования, расширения академической мобильности между студентами и педагогами медицинских образовательных учреждений, налаживания взаимодействия по разработке и внедрению актуальных совместных научных проектов и др.  В ходе беседы заместитель Премьер-Министра Казахстана предложил рассмотреть возможность открытия филиалов казахстанских вузов в Узбекистане, а также начать обмен опытом между президентскими школами двух государств и, в целом, активизировать сотрудничество в образовательной сфере. По итогам встречи Ералы Тугжанов выразил признательность Премьер-Министру Узбекистана за теплое гостеприимство и пригласил узбекскую сторону посетить с ответным визитом Казахстан.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh5.googleusercontent.com/sZTVF9STeU8ADWIVCrdAIuvNTeiA8XI8wFskO8PY3rv4-QF1GCTvVbDcE6eQmPMEtNInTE1v6ZtOjJYksVlY1-UeAstP4ovIuf0zw02ViTM76owsbOLEO5Fg6ldeqw",
            "https://lh3.googleusercontent.com/Z0BDfBCoscRNiOFVqpqo7KfvE0i5JEQEk9pNQi1ykDaWWmde5wsuUmBwvivgAogce8th4zmW85L5tFym7v9QWuD2e7G9PDhMrAm6_jHYbAQMdiwY0Q2-Cw8X7RJtMQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/v-pravitelstve-sostoyalos-zasedanie-shtaba-po-realizacii-predvybornoy-programmy-partii-nur-otan-521231",
        "title": "В Правительстве состоялось заседание штаба по реализации предвыборной программы партии «Nur Otan»",
        "date": "2021-03-05 18:13:00",
        "text": "В Правительстве состоялось очередное заседание штаба по реализации предвыборной программы партии «Nur Otan» «Путь перемен: достойную жизнь каждому!» под председательством заместителя Премьер-Министра РК Алихана Смаилова. На повестке заседания были вопросы трудоустройства выпускников вузов, строительства новых школ и поддержки бизнеса.   К 2025 году в стране возведут 800 новых школ, модернизируют еще 5000 школ в малых городах, районных центрах и селах. Также планируется обеспечить высокоскоростным интернетом школы в селах. Первый вице-премьер А. Смаилов обратил внимание, что для ликвидации проблем аварийных и трехсменных школ необходимо использовать все механизмы. В частности, предполагается использовать механизмы государственно-частного партнерства, открытия частных школ, целевого строительства за счет государственного бюджета и Дорожной карты занятости. Министерству образования и науки РК даны поручения по данным пунктам. Проблема трудоустройства выпускников вузов, не имеющих опыта работы, также находятся в фокусе штаба. Министерство труда и социальной защиты населения РК запускает проект «Первое рабочее место» с охватом в среднем 5 тысяч человек в год. А. Смаилов отметил важность данных пунктов, подчеркнув, что молодым специалистам не всегда удается трудоустроиться сразу после окончания вуза или колледжа, в связи с тем, что работодатели отдают предпочтение более опытным кадрам. Министерством труда и социальной защиты РК была представлена статистика по безработной молодежи и молодежи категории NEET. Вице-премьер поручил местным исполнительным органам представить анализ количества безработной молодежи для дальнейшего решения вопроса их трудоустройства, также предусмотреть необходимость выделения средств из местного бюджета для реализации данного пункта. Также штабом рассмотрен вопрос стимулирования новых бизнес-идей молодых предпринимателей. В частности, в штабе уверены, что это является одним из действенных инструментов поддержки бизнеса. Только в 2020 году было выделено 45 тыс. грантов, 11 тыс. из которых получили молодые предприниматели. Предполагается, что ежегодно до 2025 года будет выделяться по 10 тыс. грантов. А. Смаилов подчеркнул, что «вопросы развития инфраструктуры для качественного образования так же важны, как и поддержка занятости населения». Также заместитель премьер-министра РК отметил, что для обеспечения своевременной и качественной реализации предвыборной программы партии необходимо слаженное взаимодействие всех уровней исполнительных органов. Наиболее эффективным способом организации такого взаимодействия является проектный менеджмент. В этой связи Правительством РК создан специальный Офис по мониторингу реализации национальных проектов.",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://primeminister.kz/ru/news/premer-ministr-rk-a-mamin-provel-zasedanie-investshtaba-521548",
        "title": "Премьер-Министр РК А. Мамин провел заседание Инвестштаба",
        "date": "2021-03-05 15:18:00",
        "text": "На заседании Инвестиционного штаба под председательством Премьер-Министра РК Аскара Мамина рассмотрены новые подходы по управлению инвестициями, которые были презентованы в рамках Высшего Совета по реформам при Президенте. Министр национальной экономики Асет Иргалиев отметил, что в Национальном плане развития Казахстана до 2025 года, а также предвыборной программе партии «Nur Otan» поставлена цель по доведению объема инвестиций в основной капитал в 2025 году до 30% к ВВП, прямых иностранных инвестиций – до $30 млрд.  Для достижения данных целевых показателей будут реализованы системные меры по таргетированному и проактивному привлечению инвестиций. Приоритетными секторами для привлечения инвестиций определены агропромышленный комплекс, туризм, инфраструктура, машиностроение, фармацевтика,  ГМК, нефтехимия, IT, образование и другие отрасли с высоким уровнем добавленной стоимости. Показатели целевых объемов инвестиций декомпозированы по отраслям, государственным органам и акиматам регионов с разбивкой по годам.  Заместитель Премьер-Министра – министр иностранных дел Мухтар Тлеуберди доложил о формировании пула из свыше 1600 проектов на сумму 32,4 трлн тенге.  В рамках реализации новых подходов по интенсификации притока прямых иностранных инвестиций разработаны и приняты трехлетние Страновые программы для загранучреждений МИД РК. Каждая программа отражает таргетируемые отрасли и компании определенной страны с учетом специфики структуры ее экономики. Министр сельского хозяйства Сапархан Омаров отметил, что в течение пяти лет в сфере АПК планируется реализовать около 400 инвестпроектов на общую сумму 4,1 трлн тенге. Это позволит к 2025 году увеличить объем валовой сельскохозяйственной продукции в 1,3 раза, а экспорт – в 2 раза.  При этом к 2023 году будет обеспечено насыщение внутреннего рынка отечественной продукцией по основным социально-значимым продовольственным товарам. Аким Карагандинской области Женис Касымбек доложил, что в текущем году в регион планируется привлечь не менее 810 млрд тг инвестиций в таких отраслях, как машиностроение, металлургия и ГМК. До конца года будут завершены 14 проектов на сумму 282,2 млрд тг с созданием более 2,5 тыс. новых рабочих мест.  Аким Костанайской области Архимед Мухамбетов отметил, что в предстоящие пять лет в регионе планируется реализовать 59 проектов на сумму более 1,6 трлн тенге в таких отраслях, как машиностроение, сельское хозяйство, возобновляемая энергетика, здравоохранение и др. Председатель Агентства по стратегическому планированию и реформам – Управляющий Международным финансовым центром «Астана» (МФЦА) Кайрат Келимбетов доложил, что новый алгоритм работы с иностранными и отечественными инвесторами предусматривает детальную верификацию МФЦА и АО «НК «Kazakh Invest» всех инвестиционных проектов.  Для повышения эффективности взаимодействия с инвесторами будет создана специальная переговорная команда «Task Force» из экспертов подразделения МФЦА «Business Connect» и АО «НК «Kazakh Invest». Кроме того, расширится участие в работе по привлечению инвестиций субъектов квазигосударственного сектора – АО «ФНБ «Самрұқ-Қазына» и АО «НУХ «Байтерек».  \n«Формирование нового инвестиционного цикла является ключевым условием для восстановления деловой активности и дальнейшего качественного роста экономики», — сказал А. Мамин. \n Ключевым центром принятия решений по заключению Стратегических инвестиционных соглашений станет Инвестиционный штаб. По итогам работы Правительством на ежегодной основе будет формироваться Национальный доклад по инвестициям.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh4.googleusercontent.com/64G3edivYvyS-kFe8lofJoR4F1BcdGh6mXCyeb9wGgaGcCz3qMzNc7EUL9eJQTP15Q80IrWgGK_55GI_pacf4XUgJWAlNpllLkEon_E65wEMGc2NVF38nieryhMB7g",
            "https://lh5.googleusercontent.com/9DAjHNK01LicrPRlGIAVujxwDVWfdO5CFYAjwnv0Wdd1b4CNEz1yamyLfQwCOJ-a767wSSSTSXx1I4NSnFYuJN2fo2_wJ31ab7WLQPjU3HzKjVHYWoumsczDXZmWOQ"
        ]
    },
    {
        "url": "https://primeminister.kz/ru/news/goskomissiya-odobrila-srochnyy-paket-mer-po-podderzhke-predprinimateley-523710",
        "title": "Госкомиссия одобрила срочный пакет мер по поддержке предпринимателей",
        "date": "2021-03-05 09:39:00",
        "text": "4 марта 2021 года Премьер-Министр РК Аскар Мамин провел заседание Государственной комиссии по восстановлению экономического роста при Президенте РК. Рассмотрены вопросы стимулирования деловой активности в условиях новой экономической реальности.  С докладами выступили министр национальной экономики Асет Иргалиев, председатель правления НПП «Атамекен» Аблай Мырзахметов, председатель Агентства РК по регулированию и развитию финансового рынка Мадина Абылкасымова, Первый заместитель Премьер-Министра Алихан Смаилов. С 2020 года в целях обеспечения восстановительной динамики в национальной экономике было принято несколько пакетов антикризисных мер, предусматривающих содействие занятости, активизацию предпринимательской деятельности, цифровизацию, раскрытие потенциала АПК, а также развитие жилищно-коммунальной, транспортной, социальной и торговой инфраструктуры. Одним из наиболее пострадавших в рамках пандемии COVID-19 секторов экономики в 2020 году стал малый и средний бизнес. В этой связи НПП «Атамекен» в текущем году был проведен опрос более 50 тыс. предпринимателей на предмет потребности в дополнительных мерах поддержки. На основе результатов опроса был сформирован дополнительный пакет из 24 мер по 4 направлениям: снижение нагрузки на бизнес, расширение доступа к финансированию, рынкам спроса и качественным человеческим ресурсам.  Новый пакет мер был рассмотрен 26 февраля т.г. в рамках Высшего совета по реформам под председательством Главы государства\nКасым-Жомарта Токаева.   Комплекс мер включает расширение перечня ОКЭД субъектов МСБ в пострадавших отраслях экономики с 29 до 174 для рефинансирования на льготных условиях до 1 июня 2021 г., продление освобождения пострадавших субъектов МСБ от начисления арендных платежей по объектам государственного имущества и имущества квазигоссектора до 1 июля 2021 г., продление освобождения от уплаты налога на имущество до конца т.г., освобождение от ИПН доходов работников субъектов предпринимательства в виде полученных от работодателя средств защиты, продление моратория на банкротство юридических лиц и индивидуальных предпринимателей до 1 июля 2021 г. по инициативе государственных органов и субъектов квазигосударственного сектора, повышение доступа отечественных товаропроизводителей к государственным закупкам, распространение инструмента гарантирования АО «ФРП «Даму» на Программу льготного кредитования Национального Банка. Дополнительный пакет мер позволит обеспечить опережающую восстановительную динамику и формирование экосистемы, стимулирующей деловую активность в условиях новой экономической реальности.  Меры прямого действия будут способствовать достижению 3% роста ВВП в текущем году, обеспечат поддержку более 1,2 млн. субъектов предпринимательства, в которых занято свыше 3,3 млн человек. Премьер-Министр поручил Министерству национальной экономики до 12 марта т.г. внести в Правительство соответствующий пакет поправок в действующее законодательство для внесения в Мажилис Парламента до 25 марта.",
        "tags": [],
        "author": "",
        "img": [
            "https://lh6.googleusercontent.com/KmYc8rEljauK89p5EDHdgpNLvxblCAvqdrUEmd4bCS6z9mZ6tFETN480ZhP2ZTC_QfJPNVsK3_CJMqx9iipbjjOrIMxxaswJV0eGHXPSgbNuIP7UtpWkqPBtfNVeQQ",
            "https://lh5.googleusercontent.com/OoFt86_sgyVzPleIFChtZJQijIwauiiRFnGZvxFyqsrQD6QrA6t_jCuUX8szFJGLDLt4xebzQGquoft7H6GLBf0_EsMvhpkRNitt8SFcK-p_AD48lu7wvck0ZsG-1A"
        ]
    }
]