[
    {
        "url": "https://primeminister.kz/ru/news/etugzhanov-provel-vtoroe-zasedanie-komissii-po-zemelnoy-reforme-331936",
        "title": "Е. Тугжанов провел второе заседание Комиссии по земельной реформе",
        "date": "2021-04-03 16:30:00",
        "text": "Под председательством заместителя Премьер-Министра РК Ералы Тугжанова прошло второе заседание Комиссии по земельной реформе, созданной по поручению Главы государства. В соответствии с санитарными требованиями в мероприятии приняли участие только члены комиссии — представители агробизнеса, ассоциаций и объединений фермеров, НПП «Атамекен», депутаты Парламента РК, заместители акимов регионов, курирующие вопросы АПК, а также члены Национального совета общественного доверия, общественные деятели, политологи, журналисты и блогеры. При этом более половины подключились удаленно, через видеоконференцсвязь. Казахстанцы также имели возможность наблюдать за работой комиссии в режиме реального времени, подключившись к онлайн-трансляции на официальном сайте и канале МСХ в YouTube. Кроме того, для удобства граждан были организованы прямые включения на республиканском телеканале «Хабар 24». Открывая заседание, Ералы Тугжанов напомнил о цели комиссии и подчеркнул, что 25 февраля т.г. Президент Касым-Жомарт Токаев принял окончательное политическое решение о полном запрете передачи сельхозземель Казахстана иностранцам. Он также добавил, что теперь перед комиссией стоит другая задача — выработать рекомендации по вопросам развития и совершенствования земельных отношений в сфере сельского хозяйства.  \n«Первое чтение законопроекта состоится в Мажилисе 7 апреля. Я это специально подчеркиваю потому, что в социальных сетях все еще есть отдельные недоразумения. Пользуясь неосведомленностью людей, кто-то может преднамеренно распространять ложные слухи. Поэтому скажу еще раз: принято четкое решение о том, что земля не будет передана иностранцам. Глава государства Касым-Жомарт Кемелевич в этом вопросе поставил точку», — пояснил председатель Комиссии по земельной реформе.\n Далее члены комиссии приступили к рассмотрению предложений, выработанных на заседании 25 марта т.г. В соответствии с ними в целях повышения эффективности работы комиссии были созданы две рабочие группы. Руководителем рабочей группы по экономическим вопросам стал депутат Сената Парламента Акылбек Куришбаев. В нее вошли 33 члена комиссии. Группу по правовым вопросам возглавил депутат Мажилиса Ерлан Барлыбаев. В ней пожелал участвовать 21 человек. Модератор также сообщил, что по итогам первого заседания поступило 55 предложений, в т.ч. 11 организационных, а также 29 экономического и 15 — правового характера. Все они рассматриваются в рабочих группах с участием членов комиссии, уполномоченных органов и представителей фермерского сообщества. О результатах рассмотрения сообщили руководители рабочих групп А. Куришбаев и Е. Барлыбаев. По их словам, большинством голосов было поддержано предложение о принятии постановления Правительства об утверждении предельных максимальных размеров земельных участков сельхозназначения, предоставляемых в аренду казахстанцам, после того, как в стране примут законопроект по запрету предоставления сельхозземель иностранцам и иностранным компаниям, компаниям с зарубежной долей участия, лицам без гражданства, научным центрам с международным участием, а также кандасам. Второй рабочей группой положительно рассмотрен вопрос возврата функций госконтроля за использованием и охраной земель в ведение Комитета по управлению земельными ресурсами МСХ РК. С 2014 года функции государственного контроля за использованием и охраной земель были возложены на местные исполнительные органы, а в 2018 году акимы районов были наделены контролирующими функциями. Вместе с тем, практика осуществления контрольно-надзорных функций во всех сферах показывает наибольшую эффективность при вертикальной структуре органов контроля (центр-область-район). \n«Сравнительный анализ показал, что с 2013 года количество проведенных акиматами проверок по вопросам использования и охраны земель сократилось в 2,6 раза, а устраняемость выявленных нарушений — в 4,5 раза», —  объяснил актуальность вопроса Ерлан Барлыбаев.\n По его словам, вопрос целесообразности передачи контрольных функций за использованием и охраной земель центральному уполномоченному органу поднимается также депутатами Парламента, Генпрокуратурой, Верховным судом, НПП «Атамекен» и другими. Кроме того, члены рабочей группы по правовым вопросам поддержали инициативу Бахытжана Базарбека о законодательном запрете изменения целевого назначения сельхозземель на садоводство. Также члены Комиссии по земельным реформам провели голосование по озвученным предложениям, рассмотрели вопросы передачи платформы Qoldau от Минфина в МСХ РК и его интеграции с информационной системой «Идентификация сельскохозяйственных животных». В завершение мероприятия по предложению участников заседания был избран заместитель председателя комиссии от лица общественности. Им стал президент РОО «Союз фермеров Казахстана» Жигули Дайрабаев",
        "tags": [],
        "author": "",
        "img": [
            "https://primeminister.kz/assets/media/222_6.jpg",
            "https://primeminister.kz/assets/media/111_7.jpg"
        ]
    }
]